{
  "ID": "57746",
  "用户": "刘春雨",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "室内自主游戏案例 —“滚珠积木轨道”研究及反思",
  "作者": "张思",
  "单位名称": "北京市第五幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 我班的活动区内投放了“滚珠积木轨道”这一玩具，玩具配有滚珠、转盘、轨道积木、小积木块等材料，玩具材料颜色鲜艳、形状多样，受到了幼儿的关注，引发了幼儿的游戏兴趣，孩子们都愿意选择这个玩具进行游戏。关键词 ： 自主游戏 案例分析正文 ：我班的活动区内投放了“滚珠积木轨道”这一玩具，玩具配有滚珠、转盘、轨道积木、小积木块等材料，玩具材料颜色鲜艳、形状多样，受到了幼儿的关注，引发了幼儿的游戏兴趣，孩子们都愿意选择这个玩具进行游戏。在游戏的过程中，经过幼儿翻看搭建范例图、与同伴协商等方法，发现该玩具并没有想象中的这么简单，觉得完整地搭建起来有些困难，便开始用自己的方法只玩儿滚珠：有的孩子把小块儿积木一块挨着一块地摆放在一起,把滚珠放在上面玩儿，让滚珠穿过积木上的小孔滚动起来（图1）；有的孩子把轨道放在小块积木上，让滚珠在上面滚动（图2、图3）；还有的孩子将滚珠放到转盘里,滚球玩（图4）。经过几次这样的游戏之后，孩子们渐渐开始失去了兴趣。老师发现了这一现象，适当的进行了介入和协助，开始加入到孩子们中间，询问孩子们：“你们是怎么玩儿这个玩具的呀？”“那通过你们的搭建，有让滚珠按照你们的计划滚动下来吗？”“那怎么能让滚珠按照轨道的路线滚动呢？”……这时，其中一个孩子把这个玩具的搭建范例图拿给了老师，跟老师说：“这有好多图，我们想要按照这个图搭，但是觉得这个图有点难。”老师拿着范例图，开始和幼儿一起研究这个玩具的玩儿法。刚开始教师与幼儿一起观察范例图，从最简单的图开始搭建。幼儿按照范例图的步骤和老师的指导一步一步的进行搭建，很快孩子们就搭好了（图5），一下就提升了幼儿的成就感，让他们觉得搭建起来没有那么难了，也对这个玩具产生了兴趣，开始按照范例图一个一个的搭起来。之后，幼儿可以根据之前和老师一起搭建的经验自行看图搭建，只是偶尔会忽略小细节，如：积木块与隧道连接处忘记放小滑梯式的小积木块，再放滚珠时会自己掉下去；有些积木块有两个小洞，不知道放哪个口于是放反了，滚珠出不来等现象，致使在幼儿搭建成功加入滚珠玩之后，发现滚珠并不会按照固定路线滚下来，而是会从其它轨道或者其他积木的洞口出来。发现这个问题后，教师问道：“想想有什么办法能把轨道的洞口挡上呢？”“每块积木上有几个小孔啊？”也会提醒幼儿：“再好好地看看搭建图上是什么样的，每个连接处都放了什么样儿的积木等”（图6、图7）。在经过老师的指导和提示后，幼儿在材料中发现了不同形状的、一些能在两段轨道中间起连接作用的“坡度积木”，幼儿使用这些“坡度积木”完善了自己的轨道，让滚珠可以在轨道上顺畅的滚动；另外，幼儿发现积木的洞口是可以转变方向的，教师便建议让幼儿转动积木块，把需要的洞口对准轨道。幼儿按照老师的指导自己尝试转动积木块后再放滚珠检验，滚珠顺利的按照固定路线滚到了最下层。幼儿对这个玩具越来越有兴趣，纷纷说要多试一试（图8）。随着幼儿游戏的次数越来越多，经验也就积累的越多，搭建的难度逐步增大：从之前矮小、简单的轨道慢慢变成了有高度和层次感的、复杂的轨道（图9）。但是随着轨道越来越复杂，孩子们在游戏过程中又遇到了新的问题：从最高层一个接一个的放滚珠，滚珠的冲击力大，等滚珠滚到最下层时会滚得满地都是，幼儿就到处去捡滚珠，这样既中断了自己的游戏，也打扰了其他幼儿。老师发现了这一问题后向小朋友们提出了问题：“怎么才能不让小滚珠满地滚呢？”，小朋友想了想，有的说：“选出一个负责人，等滚珠滚到最下层的时候用手接住，不让它到处跑。”可是经过几次观察后发现，这并不是什么好办法。因为在幼儿刚开始玩的时候还能记得“分工合作”，一个人去接住滚下来的滚珠，可是玩到兴起时又都忘记了，珠子又是滚得满处都是。于是老师提示幼儿：“有没有什么方法可以又让你们两个人踏踏实实的玩玩具，又能把滚珠接住呢？比如可以借助其他的玩具来挡住滚珠,这样滚珠就不会到处滚了。”通过老师的抛砖引玉，孩子们也开始动脑筋想办法。有的孩子说：“可以用不需要的搭建图和不需要的积木块挡在出口边缘，挡住了滚珠也减少了滚珠落地的响声”；有的幼儿说：“可以将塑料圈放在下层出口处，这样滚珠就会落在塑料圈里。”（图10、图11）大家按照想到的办法去尝试，有的时候可以挡住，但随着滚珠从不同的出口越来越多地从高层一个接着一个快速的滚下，伴随着强大的冲击力，薄薄的塑料圈也难以圈住这么多的滚珠，看着这么多的滚珠一下从出口滚出来，有一个孩子急中生智迅速将布袋里的滚珠倒入筐里，将装滚珠袋的开口对着出口处，让滚下来的滚珠直接滚入袋里（图12）。但是，还会有部分的滚珠乱跑，怎样才能让淘气的滚珠不乱跑呢？基于这个问题，老师和小朋友开展了一次小组讨论，让小朋友们想一想：能运用班中的什么材料把这些淘气的滚珠挡住呢？有的小朋友说：“能用积木、彩砖把滚珠围起来。”有的小朋友说：“能用娃娃家的小篮子和学具框把滚珠接住。”有的小朋友说：“可以用美工区的纸杯、纸盘和酸奶盒和酸奶罐来接住滚珠。”有的小朋友说：“可以用书挡住。”还有的小朋友说：“可以用认知区里我们最常玩儿的魔棍，把它围成一个正方形或者长方形，放在滚珠的出口。”……在孩子们如火如荼的讨论过后，老师开始让孩子们从各个活动区中取来他们想到的材料进行一一的尝试（图13—图22）。在尝试的过程中，孩子们发现，有些材料可以很好的挡住滚珠，比如魔棍、积木、彩砖、书、娃娃家的小篮子、学具框和酸奶盒。但是有些材料就不能挡住或者只能挡住一部分滚珠，比如纸盘和纸杯。有些材料虽然可以很好的挡住滚珠，但是却阻碍了游戏的视线，孩子们不好观察，比如书和彩砖。通过孩子们自己的尝试，在众多材料中，小朋友们选择了最便于取放、操作简单、高矮合适、可利用率高的魔棍作为挡住滚珠的“工具”。通过老师的指导、小朋友们共同的出谋划策和孩子们一次次的尝试，解决了在游戏过程中的一个个难题，不仅让孩子们对这个玩具更有兴趣了，还让孩子们在游戏中学会了发现问题、自己探索和尝试着解决问题。在一定程度上更好的发展了幼儿的探究能力、解决问题和合作游戏的能力。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:58:21",
  "更新时间": "2025-03-25 15:01:26"
}