{
  "ID": "55254",
  "用户": "罗迪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "论幼儿一日生活中的教育契机",
  "作者": "罗迪",
  "单位名称": "津南区第十六幼儿园",
  "省市": "天津市",
  "内容": "摘要 ： 幼儿的一日生活、与幼儿有关的社会生活及幼儿的游戏都是重要的课程资源。深度学习活动正是在以幼儿兴趣为主的基础上建立起来的,是一个儿童运用自己的方式自主学习,自我表现的过程。依据“生活教育思想”的观念不断研究和主题教育活动相结合,将教育资源融入生活之中,从不同角度促进幼儿情感、态度、能力、知识、技能等方面的发展,让教育从生活中中来，回生活中去，真正的体现“生活即教育，教育及生活”。关键词 ： 生活化  深度学习   兴趣  自主游戏  生成正文 ：幼儿园的深度学习事实上是幼儿生活的世界。正所谓生活中处处皆教育，我们要善于发现生活中的教育内容，依据“生活教育思想”的观念不断研究和教育活动相结合,将教育资源融入生活之中,从不同角度促进幼儿情感、态度、能力、知识、技能等方面的发展,从而真正的体现“生活即教育，教育及生活”。一、尊重幼儿兴趣，引发幼儿深度学习深度学习活动是幼儿感兴趣的活动，是幼儿在日常生活中发现了有趣的事物或者现象，由此进行探索的需求，发出疑问，是幼儿自主学习的主要方法。1、满足幼儿的发展需要生活即教育，教育即生活。最好的老师最好的课堂就是在我们身边，要懂得充分利用已有资源，带孩子们体味生活的本色。生活是五彩斑斓的同时也是相互联系的。如：春天的到来,不能简单向幼儿机械的灌输知识，而应该带幼儿去体验，体验春天的天气，让幼儿自己观察春天的树木、春天的花草，春天的时候自己穿的什么衣服，把春天生机勃勃的气息表现出来.…我们一起走出了教室，听风吹过树枝的声音，张开双臂去感受春风的抚摸，感受阳光的暖意。我们一起去观察树木发芽的过程；看到了刚刚破土而出的小草，矮矮的，嫩嫩的；还在小角落里发现了一只小蜗牛，似乎还在睡觉，希希轻轻的将它放在自己的手心里看来看去，舍不得将它放下。风变暖了，树发芽了，小草出土了，小动物们也出来了。孩子们通过自己的感官（听、看、摸等）感知春天的脚步的到来，感知春天点滴的变化，同时也激发了幼儿主动探究春天的愿望以及兴趣。2、大自然当中生成的教育活动片段一：豆子的生长过程经过上次的活动“找春天”，孩子们已经产生了浓厚的兴趣，也产生了很多的疑问？大树也是由小小种子开始的吗?那种子又是怎么发芽的呢？等等，孩子们的好奇又为我们提供了新的活动生成“豆子的生长过程”。为此我们在班里创设相应的环境，让幼儿有直观、鲜明的感受，孩子们也从家里带来各种小豆子（红豆、绿豆、黄豆），做“发芽”的小实验。组织幼儿讨论：种子是怎么发芽的？种子生长又需要些什么？孩子们积极思考表达自己的猜想；根据孩子们不同想法运用了土培和水培两种方法种植，并组织幼儿每天观察并以绘画的方式记录下来种子的变化：为什么有的种子发芽了；有的种子没发芽；为什么有的长得快；有的长的慢；（要不水太少、要不水太多）。通过孩子们亲身体验，更加直观的感受也体验了种子发芽的整个过程。片段二： 小蜗牛雨后的操场上总是会有惊喜出现，墙边的植物角就出现了新生物“小蜗牛”，孩子们对于蜗牛的出现很是好奇“为什么之前没有看到过，下过雨之后就出现了”有胆子大的小朋友直接用手拿起看了又看“小蜗牛真可爱”“它头上的有角啊”“我一摸他就缩回壳里了，真神奇”随着“神奇的声音”不断的出现孩子们的好奇心被点燃了，纷纷围过来观看，都跃跃欲试的要尝试摸摸。并且迫不及待的想要带回班里仔细观察，孩子们将它放在了玻璃瓶里...没过多久小蜗牛不见了，孩子们很疑惑蜗牛跑去哪了，大鹤说：“你们看这有一条线是蜗牛留下的吗？”说“蜗牛不会是迷路了吧”大家听到这话也纷纷议论起来：蜗牛是去找家人了吧；我觉得蜗牛是和好朋友玩去了；我猜蜗牛去野餐了....哈哈哈..伴随着孩子们的奇思妙想小蜗牛开始了它新的旅程，孩子们也用自己喜欢的方式描画出来“小蜗牛的旅行”，片段三：小蚂蚁一次运动会彩排时间，孩子们利用中场休息的时候，用运动操的小哑铃一直锤地面。老师被吸引了过去，以为孩子们只是用小锤子调皮的锤地面。后来一问孩子们，原来他们是想把小蚂蚁砸死。田田说：“蚂蚁是益虫，我们不能砸蚂蚁。”古竣硕：“不，蚂蚁是害虫，我们要把它消灭掉。”孩子们一时不知道怎么办了，于是我发动大家回家问问爸爸妈妈，去网上、电视上、书上去查查小蚂蚁的资料。通过查资料，孩子们知道小蚂蚁并不是害虫，虽然有的黄家蚁会咬人，被咬以后会痒会疼，但大多数小蚂蚁还是非常友好和勤劳的。于是在第二天，孩子们在运动会彩排的间隙又来到了蚂蚁聚集的地方，它们尝试用小馒头将小蚂蚁引到一个地方，并尝试用积木区的小积木块给小蚂蚁造了一个家。由于孩子们非常有兴趣，我们还生成了画蚂蚁的活动，孩子们用绘画的形式表现出蚂蚁的外形特征，简单的笔触表现了自己见到的小蚂蚁以及它们有趣的生活情景。二、取之于生活，用之于生活一日生活皆教育，幼儿使用的毛巾为什么要挂在格子里，幼儿每次喝水水杯里的水量是多少，我们用的餐桌到底都多长，一日三餐是怎么样合理搭配的，班里一天来多少幼儿，男生多少女生多少。孩子们对生活中的一切都非常的好奇，都想要知道其中原因和道理。教师要善于发现幼儿偶发契机所产生的教育价值，这时候教师便成为幼儿的支持者和引导者和合作者。为幼儿创造机会和条件，让他们在一定空间一定时间内，探寻自己心中的小疑问，从生活中来到生活中去。如：生成性教育活动《面粉的奥秘》面食是小朋友们在一日生活中比较常见的食物。每一次吃面条、面包、馒头时，小朋友们都吃的津津有味。一天早晨，孩子们吃的是豆沙馒头。田田说：“今天吃的是豆沙馒头，我最爱吃豆沙馒头了。”雯雯说：“我爱吃各种各样的馒头。”他们得讨论吸引了很多幼儿得目光，田田又提出疑问：“这个馒头是什么做的呀，好软啊？”萱萱说“我知道，我知道，是用面粉做的。”丁丁又问：“面粉是什么呀？”小沐言指着盆里的馒头说：“我在家里见过，好像是白白的，软软的”茹意说“我也没见过，都是之前听爸爸妈妈说的，应该是白色的，馒头就是白色的，面条也是白色，他们都是用面粉做的”孩子们对面粉产生了浓厚的兴趣的同时，也有了自己的小想法。孩子们回家以后都非常积极的与爸爸妈妈去寻找面粉，并自主尝试了很多的方法，过网络搜索图片视频、观看绘本、到超市面粉摊位观察或者在家里的厨房找找答案。通过《小麦的神奇之旅》的绘本，孩子们认识了小麦的外形特征、颜色、生长环境等，子初和妈妈从家里找到了《小麦的一生》的视频，并向幼儿生动形象的讲述了小麦变成面粉的过程，丁丁和爸爸从网上下载了面粉如何来的相关视频，他同时借助图片和视频向小朋友们介绍了现代小麦收割工具，小朋友们更加全面的了解了面粉的生产过程。从小麦收割，到小麦去壳、精选小麦、润麦，再到研磨，孩子们了解到面粉的产生过程绝非想象的简单。听完其他幼儿的介绍，孩子们都对小麦变成面粉感到新奇与兴奋，他们自己也想磨面粉，但是没有收割工具，于是他们经过讨论，从家中带来了各种各样的工具。捣蒜臼、擀面杖、奶粉罐、锤子、各种研磨器等等。工具太多，孩子们自己分成了小组，第一组用锤子和捣蒜器等进行手动锤敲，孩子们使出了浑身的劲敲打，但是最后磨出来的都是很大的颗粒，而且用了很长的时间。第二组用手动研磨器进行研磨，由于小班小朋友小肌肉发展还尚未成熟，还需要求助老师帮忙，但是磨出来来的比第一组要细很多。第三组用电动研磨器，这一组孩子们轻轻松松的按一按就成功了，磨出的面粉又细又软，孩子们不仅兴致高涨还吸引了其他小朋友来围观。孩子们通过观察比较、实际操作体会到了小麦变成面粉并不是一件容易的事情，第一次感受到了合作的力量，也感受到了科技我们生活带来的便利。他们经过多次反复、探究、试错，找到了自己认为最好的方式，越磨越有兴趣，越磨越细，根本停不下来。在接下来几天的美食城里，孩子们自主探索了面粉变面团的过程。有的小组的倒进去的水很多，开始搅拌，他们发现有些粘手后，又加了一些水发现还是粘手，最后把一碗水都倒进面粉中，结果手上的面团越粘越大。有的又只加了一点点水，说:“你们看我加水少就不粘手。”沫沫说:“你这个虽然不粘手，但是也不能揉成面团啊。”雯雯想了想，说:“是啊，现在我觉得面粉特别干，根本揉不成面团。”孩子们反复的进行尝试、反复的加水加面后，终于发现了面团的秘密。幼儿在自己探索和面的过程当中，通过对比、观察发现面团想要和成需要一定比例的水和面，想要揉成一个完美的面团大概需要多一点的面粉和少一点的水。当水太多的时候会成糊状粘手，这时需要再加一些面粉；当水太少的时候，不能形成面团，需要再加一点水。孩子们通过实际操作，反复实验，，多次尝试后发现了面粉变成面团的秘密，既惊喜又兴奋。孩子们通过不断尝试探索出了面团的方法，他们迫不及待的想要制作美食。在制作过程中，尝试运用了搅、压、擀、挤、切等多种操作技能，通过对比与观察，孩子们发现面粉通过不同的制作手法以及多样的烹饪方法会呈现出多种不同的形状与性状，如煮的面条面是软软的，烤的饼干又是硬硬的，面粉加上打发鸡蛋后的蛋糕又是蓬松的，孩子们欣喜的发现了面粉变面食的神奇魔法，感到新奇与兴奋。此次面粉的游戏，取之于生活又用之于生活。从幼儿兴趣出发，搭建学习支架，孩子们自主引发话题，自己寻求解决问题的办法，并通过实际操作、主动学习的方式逐渐走近熟悉又陌生的“面粉”，探究它从“小麦”到“面粉”到“面团”再到“面食”的旅行轨迹，了解它的独特性、生产的过程以及面食的基本制作方法，提高了动手能力，问题解决能力及创造力。同时也体现了幼儿良好的学习品质，积极主动、认真专注、乐于尝试与探究，遇到问题不怕困难，尝试用多种方式解决问题。教师相信幼儿是有能力的学习者，是幼儿的支持者、引导者与合作者，同时也形成了积极有效的师幼互动，支持孩子与同伴探究、分享与交流，引导幼儿尝试用多种感官，如看、闻、摸、尝等去观察和体验麦子变面食的过程。观察幼儿的行为，在必要时适时介入，支持孩子们从原有水平向更高水平的发展。三、创造机会与条件，满足幼儿自主游戏需求游戏、学习与生活是幼儿园一天最主要的内容，无论什么时候幼儿每天的生活都是游戏、学习与生活。而自主游戏在幼儿一天的生活当中占据了绝大多数，孩子们通过自主选择材料、自主把握游戏内容以及自己选择同伴，自己创造场地，有计划的完成自己一天的自主游戏。他们的游戏内容也都应该是来源于生活的游戏，而不是架空的游戏。因此，教师和幼儿在共同搜集游戏材料时要体现多层次、多递进性、低结构化以及生活化。1、与幼儿生活息息相关的自主式角色游戏区。自主式角色游戏区体现自主、随机、灵活以及富有创造性，孩子们和家长共同搜集了各种各样的废旧材料投入废旧大纸箱中，然后根据种类对废旧材料进行归类整理。各种各样的饮料瓶子、旺仔小牛奶的罐子、红牛罐子，鸡蛋托、废纸夹板、泡沫方块、牛奶箱子、一次性爆米花桶、纸杯、卫生纸桶、纸牌、洗衣液瓶子等等。各种各样的废旧材料通过孩子们做计划、商量讨论、自主选择主题、自己布置场地、自主选择材料，呈现出属于孩子们自己的多彩世界。片段一：孩子们用牛奶纸箱当成医院的墙，用爆米花桶隔成一个个的房间，用树枝替代当成孩子们看病的工具，用饮料瓶和线自己做成了吊瓶给其他小朋友输液。片段二：中班孩子们想做立交桥，他们先在计划本上画好了图纸，又选择了三种材料作为基本工具：用爆米花桶做桥墩，大小不同的纸板做桥面，用旺仔罐做大桥的栏杆以防汽车掉落。片段三：朵朵想用饮料瓶和纸板做高楼，却发现饮料瓶太轻支撑不住纸夹板，灌上水之后能够支撑住，但第二层太重了也容易倒，于是丁丁在中间又加了一个瓶子，五个瓶子支撑一个板子，非常的坚固。最后他们借助小椅子搭成了一个七层的大高楼。孩子们在游戏的过程当中，不仅能锻炼幼儿的交往能力、表达能力，同时能够提高幼儿的动手操作能力以及创造力与想象力，孩子们同时也能够建立初步的合作意识。2、品类丰富的美食城美食城是孩子们最喜欢的自主游戏区，小班的孩子动手操作能力还不太成熟，因此在美食城提供的都是教师提前制作好的成品与半成品。由于中大班幼儿孩子的动手操作能力逐渐的增强，小肌肉发展也明显增强，于是在孩子们与老师商讨下可以把美食城做升级。老师与孩子们共同搜集了：幼儿专用刀具、菜板、饼干磨具、擀面工具、空气炸锅、面包机、小电锅、捣蒜器、手动榨汁机等制作美食的工具和材料。孩子们可以根据自己的喜好自由结对分成小组，自主商量主题、自主准备材料，自己尝试制作，并尝试将自己制作的美食卖给或者快递给其他区域的幼儿。如：做果汁的过程可以锻炼幼儿的洗、切、捣，过筛等技能，做饼干的过程可以锻炼幼儿搅拌、揉、擀，压等技能，做花生碎可以锻炼幼儿捣的技能，孩子们也可以尝试用不同的工具将较硬的东西变成细碎的事物。这种活动不仅能够增强幼儿的动手操作能力，同时他们在确定制作主题、构思内容、分配角色以及自主确定规则的过程当中，发展了幼儿的团队合作意识以及丰富了幼儿的生活经验。在与他人交流的过程当中也无形的锻炼他们语言表达以及社会交往的能力。3、充满艺术与创造性的美工区美工区是自主游戏当中作为中间枢纽的区域，每个区孩子们都可以来美工区选取材料又可以在美工区进行制作。如：科学的幼儿可以去到美食城购买一个苹果，到美工区去选择纸和笔进行记录。表演的区的幼儿可以到美食城制作表演用的宣传海报，美食城的幼儿可以做当天需要的菜单。各区之间相互结合，融会贯通。同时，美工区当中，为幼儿提供串珠、毛线、木块、布头等生活当中常见的材料，让幼儿尝试编手链、织毛衣、做小衣服等生活当中能够接触到的事物，让幼儿大胆的创作与想象，体验动手操作的快乐。生活是生成活动的源泉，我们将教育活动生活化，从幼儿的角度出发回归真正的生活，让孩子们在自己的世界中亲身经历与实践，只有这样才能更好的促进幼儿身心健康与发展，才能够使我们的教育充满生机与活力。参考文献 ： 1、《3-6岁儿童学习与发展指南》、《纲要》\n    2、《幼儿课程生活化游戏化》\n    3、《幼儿园师幼互动教育》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:36:43",
  "更新时间": "2025-03-25 15:09:36"
}