{
  "ID": "55394",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈托幼机构膳食管理促进儿童体格发育",
  "作者": "丁甜甜",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 加强膳食管理对于儿童的健康成长至关重要。科学合理的膳食安排不仅能满足儿童日常营养需求，还能预防营养不良和肥胖等健康问题。本文主要探讨了幼儿园加强膳食管理的具体策略，旨在促进儿童体格健康发展，提升幼儿园膳食管理的质量。关键词 ： 托幼机构  膳食管理  儿童体格正文 ：引言：在儿童成长的黄金时期，良好的膳食管理是影响其终身饮食习惯与体能发展的重要因素。幼儿园作为儿童早期生活的重要环境，承担着提供科学营养安全卫生膳食的重任。面对儿童不同阶段的特殊营养需求与饮食偏好，在确保儿童饮食健康的同时提升管理效率并合理控制成本，成为当前幼儿园膳食管理工作中的核心议题。一、科学制定膳食食谱科学合理的膳食食谱应充分考虑儿童的营养需求、饮食习惯以及生长发育的特点，确保营养均衡、品种多样，既满足儿童的口味需求，又保证其健康成长。膳食食谱的制定应遵循营养均衡的原则。儿童正处于快速生长发育阶段，对蛋白质、脂肪、碳水化合物、维生素和矿物质等营养素的需求量较高[1]。食谱中应合理搭配各类食物，保证主、副食的比例适当，荤素搭配合理，避免营养素的缺乏或过量。谷类、豆类、肉类、蔬菜水果等食物应合理安排，以提供各种必需营养素。特别是蛋白质的摄入，关系到儿童的组织生长，需保证优质蛋白质来源。在我园的膳食食谱制定过程中，通常会在早点、午点环节为儿童提供儿童牛奶、鸡蛋等高蛋白的食物以保障儿童营养素的摄入。在午餐环节，会选择牛肉、虾、鸡肉、豆制品等优质蛋白与蔬菜搭配，同时我园厨师每天上班第一件事熬骨头汤，留着给儿童做菜，努力做到少用调味品做出美味可口的饭菜给儿童食用，让儿童喜欢在园吃饭！下图呈现的是我园随机一周的带量食谱和营养计算的结果：膳食食谱的设计应考虑到儿童的饮食习惯。儿童的味觉较为敏感，对新奇食物有较强的兴趣，但也容易对某些食物产生偏食甚至挑食行为。在保证营养均衡的基础上，食谱应力求色香味俱佳，以儿童为主，听取儿童的建议，从而吸引儿童的食欲，促进儿童摄入足够的营养素。合理安排食物的烹饪方法，减少油炸和高糖食品的摄入，多采用蒸、煮、炖等健康的烹饪方式，以保留食物的营养成分，保证食材原汁原味。我园会在面点的准备上充分考虑儿童的饮食习惯，会向儿童提供诸如彩虹馒头、卡通饼干、肉松面包、蔓越莓蛋挞等自制点心。色彩口味俱佳的特色面点既能吸引儿童的注意，又保障了包括蔬菜、水果、精致瘦肉和精致碳水的配比，帮助儿童摄入足够的营养素。我园还为特殊儿童准备了特殊膳食，保障特殊幼儿的营养素的摄入。下图呈现的是我园一周的自制点心和用餐情况：科学制定食谱不仅仅是简单安排食物的种类数量，更要规范儿童饮食行为，引导其养成健康习惯。通过合理的膳食安排，培养儿童健康的饮食习惯，避免偏食挑食的不良行为，促进儿童形成良好的饮食观念[2]。科学制定食谱，不仅能保证儿童获得充足的营养，还能预防营养不良或肥胖等健康问题，为儿童体格发育奠定坚实的基础。一、建立家长监督机制食品安全与膳食营养对儿童体格健康发展的重要性不言而喻。因此，我园不仅将膳食营养的工作重心聚焦于日常的食谱制定与营养搭配上，更将视线拓宽至食材供应链的质量监督上，建立健全家长监督机制，共同守护儿童的饮食安全与健康成长。在每一个新学期的开始，我园都会带领家长代表进行食材溯源。这一过程不仅集结了幼儿园膳食管理团队的专业力量，更向全体家长发出诚挚邀请，希望家长能作为监督者与参与者，亲临食材供应商的现场，进行一次深度的考察体验。在考察过程中，家长们可以实地见证蔬菜的种植基地、了解禽畜的饲养环境、考察加工车间的操作流程，每一环节都力求公开透明，让食品安全的每个细节都经得起检验。这样的举措，既是对供应商的一种鞭策，也是对家长信任的一份承诺。不仅如此，我园还打破传统围墙，鼓励家长利用特定时间进入幼儿园食堂，亲自参与验菜过程，从食材的新鲜度、切配处理到烹饪前的准备工作，全程开放透明。这一创举不仅增加了膳食管理的公信力，更在无形中拉近了家园之间的距离，让家长成为幼儿园膳食管理的“第一见证人”，共同为儿童的餐桌安全把关。家长的反馈为我园不断优化食谱、调整食材结构提供了宝贵的建议，使得幼儿园的膳食管理更加贴近儿童的实际需求，兼顾营养与口味，促进儿童身体各方面的均衡发展[3]。下图呈现的是我园建立家长监督机制相关图片：一、专业支持促进发育幼儿园膳食管理的有效实施，离不开专业人员的支持与协作。专业的膳食管理人员以及体能活动是保障儿童膳食质量，促进其体格发育的关键环节。幼儿园不仅要重视膳食管理人员的培训，同时也要认识到专业体能老师组织的体能活动在儿童体格发育中的重要作用。幼儿园的膳食管理人员需要掌握儿童营养学的基本知识，了解不同年龄段儿童的营养需求，食物种类搭配的原理以及摄入量标准。通过系统的营养学培训，膳食管理人员可以科学制定膳食食谱，合理搭配食材，确保儿童的营养摄入均衡[4]。培训内容应涵盖各类营养素的功能、食物来源、缺乏和过量的危害等，帮助膳食管理人员在日常工作中科学调整食谱，提升专业性，满足儿童的营养需求。在注重科学营养搭配的同时，我园注重儿童体能活动。体能活动在促进儿童体格发育方面有着至关重要的作用。我园配备专业的体能老师，能够通过科学系统的体能教学，帮助儿童全面发展基本运动技能。这包括跑、跳、投掷、攀爬、平衡等基本动作能力的训练，是儿童体能发展的基础。通过这些活动，孩子们的肌肉力量、灵活性、协调性和平衡感得到显著提升。体能老师还承担着教育儿童关于健康知识、安全意识和自我保护技能的责任。体能老师会教授孩子们正确的运动姿势、如何预防运动伤害以及基本的急救知识，这些对儿童的自我保护能力形成至关重要。同时，体能老师通过观察评估每个孩子的体能发展状况，能够及时发现并指导解决个体差异性问题，对运动技能滞后、身体协调性差的儿童进行重点观察，为儿童提供个性化的指导，确保每个孩子都能在适合自己的节奏下健康成长。下图呈现的是我园体能活动的相关图片：四、结束语在幼儿园的膳食管理中，科学制定膳食食谱、建立家长监督机制、专业支持促进发育三者共同构成了一个有机整体，为实现幼儿园膳食的营养均衡奠定了坚实基础。通过科学的资源配置，确保每一餐的营养丰富、搭配合理，同时在加餐中提供适宜的能量补充，促进儿童的全面健康发展，为其健康体格发育提供有力保障。参考文献 ： [1]张翠梅,黄连红,丁柳艳,廖加洛,徐康,谢洁妍,严学勤.中山市幼儿园儿童营养性疾病情况及特殊膳食营养管理效果分析[J].广西医学,2019,41(14):1763-1766.\n[2]彭安娜,张斌,吴静,姚尧,张艳,张丹,赵瑾珠,梅慧,杨少萍.武汉市幼儿园膳食管理和儿童健康管理状况[J].中国学校卫生,2015,36(12):1798-1800.\n[3]杨式薇,陈曦,钱沁芳,熊丽春,潘碧如.福建省幼儿园膳食管理情况调查[J].海峡预防医学杂志,2006,(04):55-56.\n[4]周亚萍,高永良.加强幼儿园膳食管理促进儿童体格发育[J].江苏预防医学,2005,(01):52-53.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:00:29",
  "更新时间": "2025-03-25 15:09:36"
}