{
  "ID": "56096",
  "用户": "刘雅楠",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "新时代背景下幼儿园开展足球活动的实践与思考 ——以西安理工大学幼儿园为例",
  "作者": "王夏芃",
  "单位名称": "西安理工大学幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 本文以新时代为大背景，从国家足球发展愿景、足球事业发展现状展开论述，具体阐述了足球对幼儿身心发展的价值意义，分享了园所开展幼儿足球活动宝贵经验以及幼儿、家长教师的收获，旨在通过开展足球活动，让幼儿在浓厚的校园足球氛围中和科学的活动评价中，激发对足球活动的热爱和兴趣，拥有敢于挑战、不怕困难、团结合作的良好学习品质。关键词 ： 新时代  价值意义  发展现状  宝贵经验正文 ：一、新时代幼儿足球发展愿景党的十八大以来，以习近平同志为总书记的党中央把振兴足球作为发展体育运动、建设体育强国的重要任务摆上日程，总书记多次指示，振兴中国足球要“从娃娃抓起、从基层抓起、从基础抓起”，要下决心把我国足球事业搞上去。2015年2月27日，中央全面深化改革领导小组第十次会议审议通过《中国足球改革发展总体方案》（以下简称《方案》），这份文件是专门针对一个体育单项运动制定一份国家层面的改革纲领性文件，《方案》近期目标：理顺足球管理体制，制定足球中长期发展规划，创新中国特色足球管理模式；中期目标：实现青少年足球人口大幅增加，职业联赛组织和竞赛水平达到亚洲一流，国家男足跻身亚洲前列，女足重返世界一流强队行列；远期目标：中国成功申办世界杯足球赛，男足打进世界杯、进入奥运会。《方案》的第五个大内容就是：改革推进校园足球发展（部分摘抄）(十九)发挥足球育人功能。深化学校体育改革、培养全面发展人才，把校园足球作为扩大足球人口规模、夯实足球人才根基、提高学生综合素质、促进青少年健康成长的基础性工程，增强家长、社会的认同和支持，让更多青少年学生热爱足球、享受足球，使参与足球运动成为体验、适应社会规则和道德规范的有效途径。2019年12月，全国幼儿足球专家委员会并发布《全国足球特色幼儿园游戏活动指南》（以下简称《指南》），《指南》要求：（一）足球特色，全面发展。以普及性的幼儿足球游戏培养广大幼儿浓郁的足球兴趣，营造良好的足球文化氛围。开展丰富多样、适合幼儿年龄特点的各种身体活动，鼓励幼儿进行跑跳、钻爬、攀登、投掷、拍球等活动，促进幼儿基本运动能力全面发展。（二）公益普惠，立足长远。要着眼于中长期发展，牢牢把握公益普惠基本方向，从实际出发，量力而行，注重引导，鼓励多元化发展，丰富教学手段，整体提高全国幼儿足球教学水平，根据幼儿年龄段特征开发幼儿足球等游戏项目，制定幼儿足球实施计划，坚决克服和纠正“小学化”倾向。（三）尊重规律，兴趣为主。要遵循幼儿身心发展特点和教育规律，把握幼儿足球发展规律和特点，转变发展思路，创新发展方式，让幼儿享受足球乐趣，培养足球兴趣。坚持以游戏为基本活动，珍视幼儿游戏活动的独特价值，保护幼儿的好奇心和学习兴趣，尊重个体差异，灵活运用集体、小组和个人活动等多种形式，合理安排和组织幼儿一日生活，保证幼儿有足够的户外活动时间，促进幼儿在活动中通过亲身体验、直接感知、实践操作进行足球游戏。综上，我国足球改革发展迎来了前所未有的大好机遇，将足球引入幼儿园、培养幼儿对足球的兴趣，既是国家和民族的需要，也是对幼儿身心健康发展的负责，振兴足球既是建设体育强国的必然要求，也是人民群众的热切期盼。二、足球与《指南》健康领域的有机结合足球，有“世界第一运动”的美誉，是全球体育界最具影响力的单项体育运动之一，作为一项竞技运动项目，对个体身体素质有较高要求，需要进行科学合理的有氧耐力训练，如：踢球、接球、传球、运球、踩球、拉球、拨球、定点射门、跑动传球和跑动射门等技能，又如：爆发力、速度、灵活协调能力、空间方位感和节奏感等素质要求，它涵盖了跑、跳、踢、射门等多种身体运动形式。这与《3——6岁儿童学习与发展指南》中，对幼儿的身体素质提出了与之相呼应的要求，大力开展足球活动对园所保育教育工作有着良好的促进作用。开展足球活动，有利于提高幼儿在力量、速度、耐力、灵敏、柔韧等五大身体素质的发展；有利于调节幼儿的精神状态，培养勇于克服困难、战胜挫折、不惧失败，坚忍不拔的优良意志品质；有利于培养幼儿的集体荣誉感和团队协作精神，开展足球活动，可以锻炼幼儿的意志力和身体的协调能力，激发对足球活动的热爱和兴趣，对幼儿的成长和发展具有重要意义。三、开展幼儿足球活动的宝贵经验足球活动作为西安理工大学幼儿园特色活动之一，深受幼儿喜欢和参与，通过几年的摸索尝试，积累了一些经验，得到了一些发展。结合园所实际，制定和完善了符合本园大班幼儿发展的足球活动实施计划，对进一步推进该园足球活动的发展，提升幼儿的合作意识、竞争意识和身体素质，更加的喜欢足球，打下了良好基础。（一）幼儿园必须把保护幼儿生命安全和健康放在首位，落实园长安全主体责任，健全各项安全管理制度，并通过多种足球游戏，提高幼儿感知、体悟、躲避危险和伤害的能力。（二）幼儿园要创建激发幼儿探究足球兴趣、强健体魄、自主游戏的教育环境，调整幼儿园活动区域设置，合理利用室内外环境，创设开放的、多样的区域活动空间，为幼儿提供有利于激发学习探索、安全、丰富、适宜的足球游戏材料，防止盲目攀比、不切实际。（三）家园合力共同提高幼儿对足球活动的兴趣。作为西安理工大学附属幼儿园，该园面向的家长群体主要为高校教师，大家的文化素养、学历普遍偏高，在育儿理念、教养方式等多方面思想都较为先进，这就为搭建良好的家园共育平台提供了先天基础。同时，大学校园自然环境优美，人员流动性少，拥有开阔的场地和稳定的硬件设施，为幼儿在大学校园里开展足球活动提供了安全保证。（四）天气原因是影响开展足球活动最重要的因素。若遇上雾霾、刮风、下雨等天气情况，可将足球与五大领域结合，在室内开展集体活动，如：足球起源、足球故事、足球明星、足球与艺术等，保证室内和户外常态化进行，这对幼儿的思维认知、体能发展、运动习惯都具有重要的意义。（五）多方助力，进行科学的活动评价。搞好活动评价，可从选择从家长态度、幼儿作品和体质变化来开展活动评价，首先要重视收集、整理来自教师、幼儿和家长的评价信息，定期做以认真分析。其次，还要科学地实施好幼儿体质监测，注意将体质监测信息和活动评价信息整合起来，系统分析足球活动对幼儿体质发展指标的影响。同时，在科学分析的基础上，对足球活动的组织做出必要的调整、改进和完善，使活动评价工作真正成为推动足球活动不断提升质量的重要杠杆。四、开展足球活动后的成效2020年4月21日，习近平总书记在安康市平利县老县镇中心小学考察调研，提到：文明其精神，野蛮其体魄，‘野蛮其体魄’就是强身健体，我们的足球活动，就是对总书记有关指示的具体实践。（一）幼儿成长的变化足球是一项竞技运动项目，满足了幼儿自主、自由和反复尝试的心理需求。通过几年来的足球活动，幼儿的变化还是很明显的，给人是阳光的、自信的、勇敢的和不服输的。1.幼儿对足球活动兴趣非常浓厚，乐意参与足球活动，体验足球活动带来的乐趣。并且，男生和女生均能积极参与，没有出现性别“一边倒”的现象，而且，他们的学习能力较强，有良好的竞争和拼搏意识，共同营造了一个充满热情和活力的足球氛围。2.在大班毕业前期，他们掌握了，如：传球、停球、带球、射门等简单的足球技巧，在面对足球中身体的激烈对抗时，他们能自己判断是否去“拼抢”还是“退守”；在遇到意外倒地时，他们自己能有意识保护头部；在遇到受伤时，他们能及时的呼叫教师，确保第一时间就医和自身安全，身体对抗能力和自我保护意识有所提升。3.兴趣是从小培养出来的。足球运动也是一样，在幼儿园开展足球活动，必然会引起幼儿对足球的关注程度，进而激发起对足球的兴趣，此外，从幼儿园阶段就接触足球，也会增强幼儿进入中小学的足球实力，看见足球便会产生相应的熟悉感，使其逐步发展为国家需要的足球运动人才，为国家的体育运动作出贡献。综上几点，这与《纲要》《指南》《评估指南》中，对幼儿的身体素质和学习品质提出了与之相呼应的要求。（二）家长的态度根据家长会和调查问卷，家长们非常愿意孩子参与到足球活动中来，对园所开展足球活动非常支持和理解，也对幼儿园足球活动有了更多的认识，给予了所有老师信心。同时，我们对家长的想法也有了进一步的了解，会综合考虑家长的多方面要求，有计划的做好下一步研究工作，这是顺利开展足球活动的坚强后盾。（三）教师的收获为了引导、支持和帮助幼儿开展足球活动，教师结合幼儿的身心特征及年龄特点，设计适合幼儿的、充满着趣味性的足球游戏活动，亲身体验玩法，掌握动作要领和指导策略，不断挖掘足球的游戏价值，让幼儿能够更加喜欢足球、热爱足球，在游戏中充分体验和感受足球运动的快乐，提高身体的灵活性和协调性。其次，给予幼儿主动探索学习的机会，去摸、去踢球、去玩球等，充分发挥主观能动性，熟悉防护方法，控制活动量，发展其意志品质，提高其身体素质。最后，对幼儿进行全面、适当的评价，多以鼓励、表扬的方式，提升幼儿对足球活动的兴趣，让幼儿变得有信心，拥有积极、高涨的运动情绪，获得成功的体验，从而会更加热衷于足球活动。让足球回归游戏，让孩子爱上足球。我们的最终目标，就是经过几年对足球活动的积累和足球游戏的挖掘，让足球活动作为西安理工大学幼儿园的一张名片，让孩子们在游戏中感受足球的无限魅力，在游戏中体验足球运动带来的快乐，一起“足”梦未来！参考文献 ： ［1］教育部基础教育司.《3——6岁儿童学习与发展指南》［Z］.2012年.(1)\n［2］刘如平.甄丽娜.《学前教育心理学》［M］.陕西师范大学出版总社有限公司.2012年.(P75-P251)\n［3］虞永平.王春燕.《学前教育学》［M］.高等教育出版社.2012年.(P41-P186)\n［4］金林祥 《简明中外学前教育史》［M］.上海交通大学出版社.2014年.(P69-P314)\n［5］邓伟 李寅 《 幼儿足球游戏与实践》［M］.中山大学出版社.2021年.(P35-P167)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:14:45",
  "更新时间": "2025-03-25 15:08:35"
}