{
  "ID": "55917",
  "用户": "罗鹏",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班幼儿搭建滑梯游戏中的学习与发展",
  "作者": "朱春萍",
  "单位名称": "介休市第六幼儿园",
  "省市": "山西省晋中市",
  "内容": "摘要 ： 本文以大班幼儿搭建滑梯的游戏活动为研究对象，通过观察、记录和分析幼儿在建构游戏中的行为表现，探讨了教师在幼儿游戏中的支持策略及其对幼儿发展的影响。研究发现，幼儿在搭建滑梯的过程中，不仅发展了空间认知、问题解决和合作能力，还通过反思讨论会等形式提升了自我反思和表达能力。教师在游戏中的适度支持和启发式提问，有效促进了幼儿的自主学习和探索。本研究为幼儿园建构游戏的组织与实施提供了实践参考。关键词 ： 建构游戏  滑梯搭建  教师支持  游戏反思正文 ：建构游戏是幼儿园教育中的重要组成部分，它不仅能够促进幼儿的空间认知和动手能力，还能培养幼儿的合作意识和问题解决能力。本文以大班幼儿搭建滑梯的游戏活动为例，探讨了幼儿在建构游戏中的学习与发展过程，以及教师在游戏中的支持策略。通过观察和分析幼儿在游戏中的行为表现，本文旨在为幼儿园建构游戏的组织与实施提供实践参考。一、游戏背景与活动过程（一）游戏背景大型滑梯与沙子的结合成为了班级幼儿最喜欢的游戏场所。在一次户外活动中，心怡小朋友提出了在教室里搭建滑梯的想法，得到了其他小朋友的积极响应。于是，孩子们自由组合成立了滑梯小组，开始了他们的计划与搭建。（二）活动过程初次探索与挑战在初次探索二层高的直滑梯时，部分幼儿表现出害怕的情绪。楠楠、心祎和紫婷等小朋友通过闭眼、大声说话和扶住滑梯等方式克服了恐惧，最终成功滑下。这一过程不仅增强了幼儿的自信心，也为后续的滑梯搭建奠定了基础。滑梯搭建的初步尝试孩子们在体验滑梯后，开始制定计划并尝试搭建滑梯。在搭建过程中，他们遇到了旋转滑梯的搭建和场地分配等问题。通过反思讨论会，孩子们提出了需要轮子、绳子、弹簧等材料，并逐步解决了这些问题。教师的支持与引导教师在游戏过程中提供了适度的支持，包括材料支持（乐高滑轮、纸筒、锡纸筒等）、环境支持（绘画游戏故事、观察滑梯细节）和教研支持（借助教研会解决旋转滑梯搭建问题）。通过启发式提问，教师引导幼儿积极思考和解决问题。滑梯搭建的再次尝试、延伸在搭建过程中，孩子们不断反思和实践，提出了水上滑梯和游乐场滑梯等新的搭建主题。通过分工合作，孩子们将滑梯从一层搭建到二层，并在户外进行了扩展搭建。二、幼儿在游戏中的学习与发展（一）空间认知与建构能力的发展在搭建滑梯的过程中，幼儿通过观察和模仿真实滑梯的结构，逐步掌握了空间布局和建构技巧。从最初的直滑梯到旋转滑梯，幼儿的空间认知能力得到了显著提升。他们能够通过示意图和实际操作，将二维的平面设计转化为三维的立体结构。（二）问题解决与创新能力的提升在搭建过程中，幼儿遇到了诸多问题，如旋转滑梯的搭建、场地分配等。通过反思讨论会和集体合作，幼儿逐步学会了如何分析问题、提出解决方案并付诸实践。特别是在旋转滑梯的搭建中，幼儿通过使用锡纸筒和粘粘球等材料，展现了他们的创新思维和动手能力。（三）合作与沟通能力的增强滑梯搭建是一个需要团队合作的项目。在搭建过程中，幼儿通过分工合作，学会了如何与他人沟通和协调。例如，在场地分配问题上，幼儿通过讨论和协商，自然解决了分工问题。这种合作与沟通的经验，不仅增强了幼儿的社交能力，也为他们未来的学习和生活奠定了基础。（四）自我反思与表达能力的提升通过反思讨论会，幼儿学会了如何表达自己的想法和感受。在每次游戏结束后，幼儿通过绘画和口头表达，记录了自己的游戏故事。这种自我反思和表达的过程，不仅帮助幼儿梳理了游戏经验，还提升了他们的语言表达能力和自我认知。三、教师在游戏中的支持策略（一）材料支持与环境创设教师在游戏中提供了丰富的材料支持，如乐高滑轮、纸筒、锡纸筒等，为幼儿的搭建活动提供了物质保障。同时，教师还通过环境创设，如绘画游戏故事、观察滑梯细节等，帮助幼儿积累了丰富的游戏经验。（二）启发式提问与引导在幼儿遇到问题时，教师没有直接给出答案，而是通过启发式提问，引导幼儿积极思考和解决问题。例如，在旋转滑梯的搭建中，教师通过提问“如何让滑梯旋转起来？”引导幼儿思考并尝试使用锡纸筒等材料。（三）教研支持与专业提升教师在游戏过程中借助教研会的力量，解决了旋转滑梯搭建等难题。通过与同事的讨论和交流，教师不仅提升了自己的专业能力，还为幼儿的游戏提供了更有力的支持。（四）观察与反思教师在游戏过程中注重观察幼儿的行为表现，并记录下幼儿的游戏状态和发展水平。通过反思讨论会，教师与幼儿互动，帮助幼儿梳理游戏经验，提升自我反思能力。四、教师的思考与成长（一）观察点的选择与反思在观察幼儿游戏时，教师不仅关注幼儿的动作和语言，还注重观察幼儿的游戏状态和发展水平。通过记录和反思，教师逐步明确了在建构游戏中应关注的观察点，如幼儿的搭建水平、合作能力和问题解决能力等。（二）理论与实践的结合通过阅读相关理论书籍和观看积木游戏的组织与实施，教师逐步将理论与实践相结合，解决了在游戏组织中的困惑。例如，在旋转滑梯的搭建中，教师通过理论学习和实践探索，找到了适合幼儿的搭建方法。（三）与幼儿共同成长在游戏过程中，教师不仅学会了如何支持幼儿的游戏，还通过与幼儿的互动，提升了自己的专业素养。正如胡华园长所说，教师通过与幼儿一起生活，学会了用心灵思考和用心灵生活。五、结论与建议（一）研究结论本研究表明，建构游戏能够有效促进大班幼儿的空间认知、问题解决、合作能力和自我反思能力的发展。教师在游戏中的适度支持和启发式提问，能够激发幼儿的自主学习和探索欲望。通过反思讨论会和集体合作，幼儿不仅提升了建构技能，还增强了社交能力和表达能力。（二）教育建议1.提供丰富的游戏材料，教师应为幼儿提供多样化的建构材料，支持幼儿的创造性搭建活动。2.注重启发式提问，在幼儿遇到问题时，教师应通过启发式提问，引导幼儿积极思考和解决问题，避免直接给出答案。3.组织反思讨论会，通过反思讨论会，教师可以帮助幼儿梳理游戏经验，提升自我反思和表达能力。4.加强教师专业学习，教师应通过阅读理论书籍和参与教研活动，不断提升自己的专业能力，为幼儿的游戏提供更有力的支持。参考文献 ： 【1】胡华. 幼儿园教育中的游戏与儿童发展. 北京: 教育科学出版社.\n【2】王芳. 建构游戏在幼儿园教育中的应用研究  幼儿教育研究  2020年\n【3】李静. 幼儿园建构游戏的组织与实施   学前教育研究     2019年",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:27:23",
  "更新时间": "2025-03-25 15:08:35"
}