{
  "ID": "55677",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈对儿童日记画的认识",
  "作者": "陈丹",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 绘画日记巧妙地融合了语言与绘画艺术，它鼓励孩子们通过绘画来表达每日的所见所闻及内心感受，并附上简短的文字描述和日期。这种美术日记，也就是幼儿日记画，记录了孩子们生活中最难忘的瞬间和他们心灵深处的直观表达。通过日记画，语言和视觉艺术的结合为孩子们的才华培养带来了意想不到的积极影响。关键词 ： 绘画日记、儿童绘画、艺术启蒙正文 ：一、日记画有助于培养幼儿的观察力在幼儿尚未掌握文字以记录自己的生活经历时，图画和标记便成了他们表达的得力助手。他们通过绘画的方式，将所见所感的事物以创造性的方式呈现出来，将经历融入到一幅幅画面之中。幼儿日记画不仅满足了孩子们天生爱涂画的欲望，让他们能够自由地享受表达自我的乐趣，而且有助于培养他们从小观察和分析事物的良好习惯。这种活动能够促进幼儿感知觉的发展，增强他们的观察力、记忆力和想象力，激发他们的创造潜能。通过绘画，幼儿能够表达自己内在的意愿和情感，从而培养他们对美的情感和塑造健全的人格。例如，周周小朋友的“看病”日记画。画面的左上角描绘了作者进门时所见的场景，许多人正在等待看病；画面的右半部分则展示了诊所内两位病人正在接受治疗的情景；画面后方的椅子上坐着自己，旁边站着妈妈，生动地表现了作者紧张的神情，整幅画构图完整，人物形象生动有趣。幼儿绘画活动本质上是孩子们的游戏，也是一种创作过程。他们绘画的目的仅仅是为了自己的快乐，并不追求创作出所谓的“艺术作品”。他们通过绘画来宣泄自己的情感，随意地描绘困扰他们的事件和问题，同时也表达他们的快乐心情和对事物的感受。绘画的作用在于帮助幼儿通过情感宣泄达到心理平衡，进而促进他们身心的和谐发展。二、日记画有助于提升幼儿的表达能力著名教育家蒙台梭利指出，个人智力的成长与概念形成方式在很大程度上依赖于语言能力。因此，早期培养孩子的语言技能对其智力发展至关重要。家庭作为孩子成长的首要环境，父母作为孩子的启蒙教师，在孩子语言能力的培养上扮演着关键角色。实际上，通过日记画，家长在帮助孩子记录生活的同时，也在潜移默化地促进孩子语言能力的发展。对于孩子流水账式的叙述，家长应引导他们抓住重点，剔除冗余的语言，并鼓励孩子详细、清晰地描述主要环节。例如，维尼在日记画中仅提到：“妈妈带我到幼儿乐园玩气垫床。”这时，家长应引导他描述气垫床的外观、颜色，以及玩耍时的感受和过程。在孩子讲述画面内容后，家长应督促他们用连贯的语言反复练习，并帮助记录到日记画中，之后读给孩子听，以达到锻炼和提升的目的。随着孩子年龄的增长和绘画技能的提高，他们的文字和语言表达能力也会相应增强。例如，可可在她的日记画《搬家》中这样描述：“霹雳啪啦放鞭炮，喜气洋洋搬新家。”而果果小朋友在《我比花儿美》中描述：“我穿着花衣裳，花儿在我身边自由地跳着舞和我比美……”当孩子完成日记画后，家长应耐心倾听孩子的讲述，并帮助他们记录下主要内容或说过的话。对于低龄孩子，家长可以通过提问帮助他们表达；对于稍大一些的孩子，则应鼓励他们独立表达。这一过程不仅锻炼了孩子的语言表达能力，也为他们未来的写作打下了坚实的基础。三、日记画有助于培养幼儿的良好个性品质通过幼儿的画日记，我们可以洞察他们的气质、性格、爱好以及身体状况。绘画是幼儿表达自我的一种方式，无论孩子年龄多小，他们都应被视为一个独立的个体。幼儿的绘画能力是他们内在情感的体现，通过画作，他们能够表达自己的思想、情感和兴趣。例如，一个对汽车充满热情的孩子，能够细致地描绘出汽车的构造和各种车型的特征；一个对恐龙着迷的孩子，能够画出形态各异的恐龙，并且如数家珍般地讲述它们的名字。糖米小朋友对动物的喜爱在他的画作中得到了生动的体现，而聪明且喜欢听故事的小满，则通过他的画作《三国演义》展现了人物的多样性，并能生动地讲述他所画的故事。以佳伊小朋友的日记作品《我居住的小区》为例，孩子首先进行观察，发现怀德苑小区周边的环境，如高耸的楼房、遍布的商店、热闹的菜市场等，并注意到了许多标识，包括小区的标志、电话亭、垃圾箱、危险警示、停车区域、禁烟标志和防火警示等。当其他小朋友看到佳伊的画作中包含的这些标识时，他们对这些标记产生了浓厚的兴趣，于是我便围绕这一话题展开了讨论，鼓励孩子们自由提问，了解标记背后的小秘密。孩子们提出了许多问题，例如为什么要有标记、标记的作用是什么，以及在哪些地方会用到标记等。针对孩子们的好奇心，我进行了归纳和整理。一幅幅生动的绘画作品由此诞生，幼儿的日记画展现了他们在生活中通过观察、体验和思考后所表达的感受。对于孩子们的创造性表现，教师和家长应给予理解和支持，尊重并保护每个孩子的个性和爱好差异。四、日记画有助于幼儿培养良好的意志品质幼儿绘画，从涂鸦（三四岁）阶段过渡后，绘画行为逐渐转变为具有目的性的“创作”。在“画什么”、“如何画”、“这样对吗”等一系列思考中，幼儿不可避免地会进行思考。这种持续的思考与尝试，正是创造性思维训练和开发的过程，同时也是对毅力、耐心等意志品质的考验与塑造。长期坚持绘画日记，对培养孩子的意志力和毅力等品质极为有益。重视幼儿良好个性品质的培养，是其成才的关键。幼儿绘画日记同样有助于幼儿的身心健康发展。绘画时，幼儿握笔的力度、手指及腕、肘、肩关节的运动，有助于肌肉和骨骼的发展，使手部动作更加灵活自如。对痕迹、形象、色彩的感知，能够提高视觉知觉的敏锐度和精细度，帮助幼儿辨别事物的差异和特征。绘画是锻炼手、眼、脑协调发展的有效途径。当前，一些父母因过分宠爱孩子而忽略了严格要求的重要性。培养幼儿的毅力确实需要适度的管教，但关键在于方法得当。首先，教育幼儿应顺应其自然发展，其次需要家长的耐心和毅力，持之以恒。幼儿的意志力通常较弱，需要家长的督促和培养。只有在某一方向上坚持不懈，才能有所收获。在绘画日记活动中，幼儿能够自然、充分、自由地表达自己的思想和内心深处的情感，展现他们对周围事物、世界以及艺术的想象和创造力。新教育纲要指出：“为幼儿提供自由表现的机会，鼓励他们大胆想象，并运用不同的艺术形式表达自己的感受和体验。”在美术教育领域，绘画是幼儿展现自我、主动想象和创造的有效方式。美术活动作为一种艺术表现形式，是促进幼儿身心全面发展和创造力培养的重要手段。通过绘画表达幼儿的心灵，以图画形式记录的日记，记录了孩子们成长的轨迹。参考文献 ： [1] 梁志焱.学前教育学[M].第2版.北京:北京师范大学出版社, 2001\n[2] 彭兵，陈瑞华.幼儿园探究性游戏课程及活动设计[M].武汉:长江出版社, 2006\n[3] 周蕾.幼儿园园本教育活动设计[M].兰州:兰州大学出版社, 2006\n[4] 教育部基础教育司.幼儿园教育指导纲要(试行)解读[M].2004\n[5] 石磊.管旅华《从理念到行为—— 幼儿园教育指导纲要（试行）行动指南》[M].江苏少年儿童出版社，2003",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:45:04",
  "更新时间": "2025-03-25 15:08:36"
}