{
  "ID": "55415",
  "用户": "熊明勤",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民族动律融入幼儿园教学活动的实践研究",
  "作者": "熊明勤",
  "单位名称": "个旧市机关幼儿园",
  "省市": "云南省红河州个旧市",
  "内容": "摘要 ： 幼儿艺术教育应以幼儿发展为目的，随着社会的发展，幼儿园、社会培训机构成为幼儿艺术教育的重要实施主体。而民族动律作为中华优秀传统文化的重要组成部分，具有突出的艺术价值和厚重的文化内涵，不仅可以激发幼儿的活动参与兴趣，拓展幼儿的经验，而且有助于幼儿各项能力和品质的，是幼儿园重要的课程资源。幼儿园应在充分考虑幼儿身心发展水平、教师课程开发能力、民族动律课程实践条件的基础上，树立正确的艺术教育理念，基于幼儿身心发展规律与水平开展民族动律教育活动，以浸润的方式在领域教学、区角活动、一日生活中广泛渗透民族动律元素，给予幼儿充分感知、体验、表现与创造美的机会，在提升幼儿艺术学习兴趣与品质的过程中促进幼儿全面发展。关键词 ： 民族动律； 幼儿园； 教学活动； 实践研究正文 ：民族动律融音乐、舞蹈、文学、等元素于一体，承载着各地方民族的文化基因和文化传统，是我国民族文化遗产的重要组成部分。民族民间动律种类繁多，其形式多样，在幼儿园实施开展民族动律教育教学活动，是发扬民族传统文化的重要举措，也是对民族动律的传承，具有重要的科学价值和艺术价值。除此之外，民族动律应用在幼儿园教育教学活动中可以培养幼儿的民族文化意识和提高教师的民族文化素养。民族动律将民族传统文化和表演技艺于一体，其创作过程与日常生活相结合，表现形式多样，独特而丰富的内容非常适合幼儿的学习特征和发展需要。一、民族动律在幼儿教学活动中的教育价值有研究认为，民族动律在表现形式和具体内容等方面具有被幼儿喜欢和接受的先决要素，这些要素构成了民族动律幼儿发展价值的前提条件。幼儿园教育应重视对民族动律的开发利用，不仅能够丰富幼儿园艺术的内容，还能使幼儿逐渐感悟民族动作、音乐中所蕴含的民族精神与思想感情。（一）民族动律有助于激发幼儿对家乡的热爱民族动律、音乐多在乡村、街头巷尾流传，具有浓厚的地域特色，是当地民俗文化的典型代表，幼儿能从富有特色的音乐节奏、形体动作中感受到浓郁的乡音，从而激发他们对家乡和生活的热爱。（二）民族动律能培养幼儿传统文化素养中国少数民族颇多，拥有丰富的民间艺术资源，幼儿园应充分利用这些传统文化资源，选择随乐而动的韵律活动方式，并突出“民族情景”趣味性，使幼儿能轻松自在地在音乐游戏中触摸到传统文化并喜爱上它。（三）民族动律可以激发幼儿的活动参与兴趣民族动律的活多变性可以吸引幼儿的注意力。首先，形式丰富多样。动律动作、舞蹈形式、音乐剧表演、动律游戏等的肢体语言生动形象，容易激发幼儿的兴趣，同时被幼儿所理解。其次，民族动律中的动作主要来源于生活中常见的事物，如动物、劳作、日常体态变化等。这些动作具体、形象，非常契合3-6岁幼儿的认知心理，能使幼儿产生探索的欲望。最后，律动角色多变。民族动律中人物、动物、植物、自然景象等都源于幼儿的生活，能在平时的教学活动中激发幼儿的参与欲望，让幼儿在动律教学活游戏活动中产生浓厚的兴趣。（四）民族动律可丰富和拓展幼儿的生活经验首先，民族动律感情直接，动作贴近生活，易于被幼儿理解和接受，教师可以根据律动特点将动作改编得富有趣味性。其次，民族动律主题丰富，多以生活游戏、民族故事等为主，动律音乐灵感和动作表现形式大多来源于民族日常，是幼儿获得生活经验、感知艺术的重要渠道。此外，民族动律保留着原有的民族活动背景，其动作、音乐和表现形式含盖自然的生活景象，使幼儿体验民族情感的重要来源。（五）民族动律能培养幼儿各方面的能力与品质民族动律集多种艺术形式为一体。在思想道德方面，民族动律通过音乐变化和故事情境来宣扬民族人民热爱劳作、热爱生活、积极向上的传统美德，其形式寓教于乐，乐于幼儿所接受。其次，在动作技能方面，民族动律使幼儿在模仿中学会观察、学会表达，能培养幼儿良好的行为习惯。此外，在社会性方面，幼儿的社会认知可以从民族动律众多的表现原型中获得，其强烈的情景性可以促进幼儿社会情感的发展，动作间互动可增强其社会交往能力。第四，在健康发展方面，民族动律的动作多样性可以发展身体的平衡和肢体协调性。第五，在艺术领域，民族动律寓教于美。民族动律动作惟妙惟肖、形象鲜明、民族动律音乐节奏鲜明、新奇明快，民族服饰精致多彩，众多的民族元素为幼儿奠定了良好的关于“美”的基础。最后，民族动律依托生活和本土资源的动作类型进行创作，可以激发幼儿的创造力和想象力，的创作过程具有很大的开放性，促进幼儿多全面的发展。二、民族动律融入幼儿园的教学活动原则（一）体现生活性民族动律的选择要贴近幼儿的生活，选取的内容和表现形式要能被幼儿理解，比如,傣族泼水节、彝族火把节、苗族花山节等。民族动律体现着民族人民的生活习惯和生活智慧,教师可依据生活中的插秧、剪羊毛、搬运、起床、叠被子、洗脸刷牙、洗衣服等日常劳作情景引导幼儿进行创作。（二）注重趣味性3~6岁幼儿拥有强烈的好奇心、善于观察、发现，乐于探索新鲜事物,教师可以选取幼儿身边有趣的动律素材，如：哈尼乐作舞、阿细跳月、彝族欢歌等。这类律动主题动作形象、情景欢乐明快、情急情境性强,能让幼儿有积极的参与性。（三）关注幼儿年龄特点将民族动律融人幼儿园教学活动时应充分考虑幼儿的身心发展规律。同样是动律教学活动,教师需要分析幼儿的年龄特点，根据不同年龄段幼儿的动作发展水平,选择和设计不同的活动内容。如小班先让幼儿学习简单的拍手、拍腿、点头、手腕转动和跺脚等；中班鼓励幼儿学习简单、重复的手脚组合,感受律动的欢乐气氛;大班引导幼儿在连续、重复的基础上累加技巧,感受民族动律的乐趣。三、将民族动律融入幼儿园教学活动的方法民族传统文化艺术是中华民族文化宝库中的珍贵财富，而每一个民族的律动舞蹈都有其独特之处，正是由这些风格各异的民族艺术构成了灿烂辉煌的中华民族艺术。它既是民族文化的土壤与根基也是民族文化的内核，也是生活的提炼、艺术的构成。作为民族艺术的重要组成部分——民族动律，承担着对儿童进行社会教化的重要职责，它的启蒙特性潜移默化地影响着儿童的品质形成。幼儿园应该够从实际出发，充分挖掘本土文化优势，以民族民间律动为切入点，依据了学前儿童生理和心理的发展规律，从活动设计，教育目标，教学过程与教学方法等方面入手，形成可行的教育模式与实施方案，并同时实现了幼儿与教师双主体的发展。以《阿细跳月》为例：（一）选择具有游戏性的民族动律作品游戏是幼儿最基本的活动形式。《幼儿园教育指导纲要（试行）》明确要求“寓教育与生活与游戏之中”。根据文件要求，在内容的选择上，应尽量选择具有游戏性的民族动律作品，教师可以根据其创作背景改编成一种情景故事或者音乐游戏，调动幼儿的参与兴趣，激发幼儿的积极性和主动性。如《阿细跳月》，它代表着地方的民俗文化，我们在云南的旅游区也随处可见人们会随着这首音乐翩翩起舞，也有伴随着欢快音乐的跳竹竿活动。在这个音乐活动中幼儿可以从作品的动作、旋律、速度中感受到浓浓的民族之情，从而激发幼儿热爱生活、热爱家乡的情感。（二）创设形式多样的民族动律场景民族动律的艺术情感，还需要创设与民族动律相适应的环境氛围，才能更好地激发幼儿学习的兴趣与热情。《纲要》也指出：“环境是重要的教育资源”。所以创设符合民族动律的场景和氛围氛围，能让幼儿有身临其境的感觉，为民族动律活动的开展提供有利条件，如：在《阿细跳月》民族动律活动中，教师可以在教室中准备竹竿舞课件、民族服饰等，营造一种游戏和舞蹈相融合的氛围，帮助幼儿感受民间律动的内涵，感受欢乐气氛，体验民族文化。（三）采用生动有趣的多通道教学手段律动图谱是律动活动中幼儿最容易接受的一种教学形式，它能直观、形象地帮助幼儿感受律动动作的变化，从而获得对律动作品完整的印象，感受律动所表达的情感和内容，使幼儿的感知更生动、更具体，更易于接受。如《阿细跳月》中的动作图谱，以生动、直观、形象地形式展现了律动内容，幼儿看着图谱就能说出或跳出相应的动作，使较复杂动作的记忆过程变得直观，生动，易学。（四）形成家园共育的有效途径我们可以通过亲子舞会让民族动律成为家园共育的途径。比如平时家长在家中哼唱民歌或比划几个民族舞蹈动作，请家长和幼儿共同进行《阿细跳月》等跳竹竿的活动和游戏，多种形式对幼儿进行民律动熏陶。家长在运用民乐和孩子进行亲密的接触和交流中增进了亲子感情，亲子关系变得更加密切，幼儿园与家庭的这种双向互动，有效提升了幼儿感受、表达民族律的能力。四、将民族动律融入幼儿园教学活动的注意事项目前，我国幼儿园教师的教学开发能力和实践民族动律是一种生活化的表达形式，也是一种具象的艺术，它拥有民族自身的教育价值。但是，民族动律在幼儿园开展教学活动取得的成效又取决于幼儿的发展需要，以及教师对民族动律知识的掌握和民族动律活动开发能力和实践能力。当将民族动律融入幼儿园教学活动时，教师必须要真正做到在挖掘动民族律教育价值的同时又不将其教学形式表面化和教条化。民族动律作为一种特殊的文化艺术表现形态，在其传承的过程中必须要遵循其主体特征。因此，教师在将民族动律开展教育活动的实践过程中，必须遵循其教育价值来审视民族动律对幼儿的发展价值，让教学活动具有适宜性。在动律教学活动中，教师需要考虑到尽管幼儿是一个独立的生命个体，是开展教学的主体对象，在承认幼儿主体性的同时，也要认识到幼儿的主体性是有限度的。学前教育阶段的幼儿对自我及世界的认知仍是相对主观和非理性的，他们在实践过程中会表现出相应的自主性和创造性，但这种自主性和创造性的实践水平在很大程度上仍取决于幼儿的身心发展以及经验水平，如《阿细跳月》中的综合表演要求表演者具有较强的肢体协调能力，幼儿不一定都能掌握。所以教师在将民族动律转化为教学活动时，必须要准确把握幼儿的身心发展规律，教学内容切不可超越幼儿的接受能力。能力整体水平不高，而在专业能力和综合素养方面，民族动律转化为教学课程对幼儿教师仍有着很高的要求。幼儿园的地域和当地民族文化背景是开发幼儿园民族动律教学的有利资源，所以，园所应从当地民族文化入手，多提升教师的专业发展能力和综合素养，请专业人士指导，多为教师创造学习培训机会，从而尽最大可能地满足幼儿在民族动律活动中发展的需要。参考文献 ： ①岳娜：幼儿律动在幼儿园教育中的意义[J].劳动保障世界.2016（15）\n②邹海燕：如何在幼儿园韵律活动中激发幼儿的创造性――以韵律活动《树叶》为例[J].科教导刊（下旬）.2015（01）\n③王浩宇：试论民族民间音乐注入幼儿园教育实践的意义[J].教育教学论坛.2015,第021期\n④幼儿园音乐教育活动丛书《韵律活动》.南京师范大学出版社.2006",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:03:38",
  "更新时间": "2025-03-25 15:09:36"
}