{
  "ID": "55770",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "中班幼儿在区角游戏中争抢行为的观察研究",
  "作者": "邓秀兰",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 争抢行为是贯穿幼儿成长与发展史中极其常见的行为，也是幼儿在社会化进程中的一种正常现象。而幼儿阶段是幼儿行为发生和发展的重要阶段。幼儿间争抢行为的发生有利于社会认知的发展。本次研究采用文献法和观察法作为研究方法，通过对昆明市政府机关幼儿园同德园区中班幼儿区角游戏中争抢行为的观察研究。阐述了幼儿争抢行为中存在的性别问题、各区角发生的频率和材料投放区角设置等问题，从不同的角度分析争抢行为的原因，并提出相关的合理建议，充分发挥教师的引导作用、家园密切配合共同做好幼儿教育等，以达到家园合作的一致性。关键词 ： 中班；争抢行为；区角游戏；解决策略正文 ：一、绪论（一）概念界定1、区角游戏的涵义区角游戏是指幼儿在活动区域中进行的某种特定的活动。区角游戏的区域包括角色游戏区、图书阅读区、建构区、表演区、益智区和美工区等。而区角活动意味着教师通过有针对性和有规划地放置不同的游戏材料来创造一个积极的环境，这取决于教学目标和幼儿的发展水平。让幼儿根据自己的意愿与能力，自愿选择游戏内容和游戏伙伴，并在积极良好的环境中游戏、探索和互动。2、争抢行为的界定争抢行为是一种常见的问题行为，是幼儿在一些特定的情景下所选择的维护自身利益或表达内心情感的行为方式。任何一次同伴争抢都是以一方或双方有分歧开始，幼儿使用各种策略，可能通过“武力”动作而不是语言来达到自己争抢目的为结束。在争抢过程中幼儿使用的各种策略都是他们人际交往的初步体验，随着经验的积累，幼儿的社会性也逐步的发展。（二）研究意义1、理论意义对幼儿争抢行为的研究有助于我们对幼儿的心理发展有一个全面的认识。通过解决同伴间的争抢，幼儿不但能更好地了解争抢，还能学会分享和协作等交流技能。对提高幼儿问题解决能力、促进幼儿心理健康发展具有重要意义。本文从儿童争抢行为的特征、原因以及解决对策等方面进行了归纳和总结，对幼儿争抢行为的研究具有重要的理论指导作用。2、实际意义以旁观者的视角走入幼儿园，观察幼儿一天的日常活动，认真记录下争抢事件的全过程，并对其产生的问题和成因进行了剖析。通过深入幼儿内心的调查，可以了解幼儿在争抢过程中的真正想法和需求。为教师解决问题和正确处理幼儿间的争抢行为提供了很好的依据，这些行为对他们的个人和情感互动来说都是不可替代的价值。（三）研究设计1、研究目的本研究通过对幼儿争抢行为的观察研究，分析争抢行为出现的原因，了解争抢行为的现状和特点，在此基础上提供解决的策略，以纠正幼儿的不良行为习惯，促进幼儿的全面发展。2、研究方法本次研究主要采用文献法和观察法。以观察法为主。以参与者的身份进入幼儿园，在自然状态下对幼儿一日生活进行观察，不进行人为手段的干预。记录完整过程，力求资料的真实、丰富以及客观；文献法为辅。收集相关的论文、期刊及其它有关幼儿争抢行为的理论的相关文献作为研究的理论基础。3、研究内容在查阅相关的文献基础上，本论文主要针对以下几个内容展开探讨：（1）通过观察记录，对自然环境下发生的争抢行为的整个过程进行整理，对幼儿的争抢行为中幼儿性别、材料投放、区角设置和各区域争抢行为发生频率的关系研究。（2）结合幼儿完整的争抢行为事件，分析幼儿发生事件的特点及原因。（3）通过对前面幼儿争抢行为中幼儿性别、各区域发生频率、材料投放、区角设置和影响因素的总结，进一步提出解决幼儿争抢行为的策略。二、中班幼儿在区角游戏中争抢行为的现状研究（一）争抢行为的发生存在着性别差异当幼儿之间发生争抢行为时，同性和异性之间发生的次数和频率也各不相同。中班幼儿随着生理和心理的不断发展，性别意识也在逐步的增强。很多时候会存在性别差异而发生争抢行为。也会因为性别而选择同伴进行交往互动。中班幼儿性别意识增强，所以会趋向于选择同性别伙伴之间的交往，这往往会增加同性别之间的争抢行为的发生频率。而男性参与争抢的次数较女生多。大多会因为领地、领导权、物品使用权发生争抢。当同伴间意见不统一时就会发生争抢行为。在搜集到的75个案例中，幼儿同伴间的争抢行为发生的频率较高。表1不同性别之间幼儿争抢行为发生的频次分布和频率男-男男-女女-女总计频次30281775频率40%37%23%100%据观察发现，幼儿争抢行为多发生于同性之间，其中由男性引起的争抢行为的次数占多数；同性之间引起的争抢行为多于异性之间。总体而言中班小朋友争抢行为发生的频率较高，同性别幼儿和不同性别幼儿之间也会存在争抢行为的发生。但是男生引起的争抢行为次数要明显高于女生。发生于同性之间的争抢行为共计47起，占比63%，由此可见同性之间的争抢行为较为突出。（二）争抢行为在各区域发生的情况幼儿的区角游戏由美工区、益智区、表演区、建构区、角色区和图书阅读区等部分组成。在进行区角游戏设计和引导区角游戏时，要注意适当性、发展性以及整体性。表2幼儿在不同区域发生争抢行为的频率美工区益智区表演区建构区角色区图书阅读区总计频次913815191175频率12%17%11%20%25%15%100%根据上述表格显示，幼儿在不同区域的争抢行为发生的频率也各不相同。在益智区发生的频率约为17%，建构区约为20%，角色区发生的频率较高，约为25%。由此可见，这三个区角是幼儿争抢行为发生次数最多的，也是占比最高的。由于这些区域的特征，幼儿之间争抢行为发生最多的是角色区和建构区。角色游戏是对幼儿生活的创造性反映。游戏材料和游戏规则也是从生活中衍生出来的。幼儿可以通过游戏来丰富自己的生活经验，这是幼儿喜爱的游戏之一。建构区由于材料品种和数量丰富，幼儿能根据自己的喜好和兴趣进行交往互动。往往在这个过程中幼儿意见不统一就会发生争抢。相比而言，幼儿在美工区和图书阅读区的争抢行为发生频率较低。美工区和图书阅读区是幼儿个人能力的表现，幼儿在这两个区域活动大多是个人完成。美工区和图书区是较为安静的区域，幼儿也会根据教师制定的区角规则自发保持安静，所以发生争抢行为的概率就会降低。（三）材料投放和区角设置与争抢行为的关系游戏材料的数量、游戏材料的种类和材料的特性、材料投放的时间和区角设置在一定程度上影响着争抢行为的发生。1、游戏材料的数量与争抢行为的关系表3游戏材料数量引起争抢行为的频次和频率分布表游戏材料充足游戏材料数量少总计频次235275频率31%69%100%调查结果显示，幼儿在进行区角活动时，游戏材料是幼儿进行活动和交往的媒介。当游戏材料数量减少时，幼儿争抢行为发生的频率为69%。由此可见，当游戏材料的数量不能满足幼儿游戏需要时，幼儿就容易为了获得某种游戏材料而发生争抢。2、游戏材料的种类与争抢行为的关系表4游戏材料种类引起争抢行为的频次和频率分布表材料种类丰富材料种类单调频次1857频率24%76%据上表结果显示，游戏材料种类过于单调时，幼儿争抢行为的发生频率要高于游戏材料种类丰富时。区角游戏材料种类丰富，可以帮助幼儿营造一个丰富多彩的氛围。可以更好的适应不同发展水平、不同兴趣爱好的幼儿的发展需求。3、游戏材料的特性与争抢行为的关系表5游戏材料的特性引起争抢行为的频次和频率分布表材料具有探索性材料的新颖性一般材料频次323013频率43%40%17%根据上表数据看来，游戏材料的新颖性和探索性可以引发幼儿的兴趣，而长时间使用同样的游戏材料会引起幼儿的疲倦。当区角中出现具有以上特性的游戏材料时，幼儿会争抢着去探索，去参与游戏。这就会造成幼儿在游戏材料上发生争抢行为。4、材料投放的时间与争抢行为的关系表6材料投放时间长短引起争抢行为的频次和频率分布表材料投放时间长材料投放时间较短频次4827频率64%36%观察结果显示，在游戏材料投放时间长短上，投放时间长，幼儿有充足的时间去探索和使用材料。好奇心是幼儿心理发展的一大特点。时间充足，幼儿会创新游戏材料的新玩法。这会引发其他幼儿的好奇，会去询问或者探索。而接下来的一段时间这件物品会成为幼儿当中的“热品”。5、区角设置与争抢行为的关系表7区角设置容纳人数引起争抢行为的频次和频率分布表区角设置容纳人数区角无明确规定容纳人数频次2748频率36%64%根据表7数据来看，区角规则的设置在一定程度上约束幼儿的问题行为。幼儿的区角游戏中，合理的区角设置是首要，教师可以适当的规定该区角中每次活动课容纳多少人。合理的人数规定可以有效降低争抢行为的发生频率。也可规定该区角需保持安静等规则，在教师规定这种规则后幼儿根据教师的规定会刻意强调自己安静，这样也可以降低行为的发生。所以，材料投放和区角设置与争抢行为的发生有着密切的联系，而教师合理的设置区角和科学的投放游戏材料对幼儿的发展极其重要。三、中班幼儿在区角游戏中争抢行为的特点（一）争抢行为多发生在同性别幼儿之间性别差异与幼儿发生争抢行为存在着很大的关系。通过观察，极大程度上验证了同性别幼儿间的争抢行为发生概率要大于异性之间的。中班幼儿随着性别意识的逐步发展，更趋向于选择同性别的同伴进行交往。同性别同伴之间的兴趣较为相同，可以进行同样的游戏。男性更加喜欢选择游戏类，而女生则喜欢扮演类的。因此，同性别之间更加会因为游戏材料或者意见不一而发生争抢。（二）争抢行为发生在区域的不同选择幼儿的区角较为固定，选择性较少。加上每天活动开放的区域有限，幼儿选择性更为局限。区域活动是促进幼儿自主和全面的发展。不同区域有着既定的规则，某些区角限制区域人数。当人数限定时，幼儿选择人数大于区域既定人数，极大可能发生争抢行为。其次，不同区域的游戏材料也是幼儿选择区域的重要因素之一，幼儿在区角活动时最重要的就是游戏材料，材料将会成为幼儿争抢不同区角的原因之一。（三）争抢行为与活动区域布局和面积有关幼儿的活动面积收到一定的限制时，会使幼儿在选择活动是发生一些期望之外的行为。受区域面积的限制，各区域之间没有特别明确的隔阂，活动面积也较为局限。活动区域的布局直接影响着幼儿拿取活动材料的便捷性，活动过程中动作或作品的施展的灵活性。当空间和布局较为局限时，幼儿活动会不可避免的产生碰撞或者争抢，从而导致争抢行为的发生。而合理的区域布局和适当扩大活动区域的面积会在一定程度上减少幼儿争抢行为的发生。（四）争抢行为与活动材料之间的关系活动材料是幼儿与幼儿之间相互交流的一个重要手段。在区域活动中，材料的数量、种类的丰富程度、游戏材料的性质以及材料投放的时间，都会对幼儿的争抢行为产生影响。幼儿在区域活动中，幼儿可以根据自己的兴趣，选择自己喜欢的游戏材料。在没有足够的材料和数量的情况下，幼儿往往会为了争夺游戏材料而大打出手。幼儿具有强烈的模仿性，很容易诱发幼儿模仿其他幼儿而争抢。四、中班幼儿在区角游戏中争抢行为的原因分析（一）幼儿自身原因1、幼儿社会交往能力幼儿的社会交往能力是指在社会交往中，具有基本的社交协调能力。社会交往能力是影响幼儿人际交往和促进其全面发展的重要因素。幼儿社会交往能力也会随着年龄的增长而变化，语言、家庭等因素也会对其产生一定的影响。随着年龄的增加，中班幼儿的语言表达技能也在逐步发展和改变，社会交往能力也得到了提高。社会交往活动是幼儿社会化的主要方式，其社会交往能力也有自身的特点。缺乏社会交往技能的幼儿更倾向于和同伴发生争抢。幼儿之间的争抢行为和幼儿的自我意识等都会影响到社会交往能力的发展。2、幼儿自身性别的问题幼儿的性别问题在很大程度上也影响着争抢行为的发生。男女性别差异也存在着影响，同性和异性之间发生频率也各不相同。随着年龄的增长，幼儿对性别意识的认识也逐步得到发展。中班幼儿性别认识逐步发展，他们更倾向与同性别的小伙伴进行交往和游戏。因此，同性别幼儿比异性别幼儿更加容易发生冲突。（二）各活动区角的原因1、各区角特点和材料投放不同区角有着不同的特点，这就意味着幼儿在不同区角发生争抢行为的频率不同。建构区活动范围较大，活动量多，在材料选择、运输等过程中有很多的不确定因素。而图书区不会有这样的情况存在。所以个区角的特点性质也会影响着争抢行为的发生。各个区角都有各式各样的游戏材料，游戏材料的性质特点：新颖性、探索性等也会对争抢行为产生影响。2、区角和日常规则教师对日常规则和区角规则的设定也极大影响着幼儿。根据各区角的特点设定不一样的规则，教师设定的规则对幼儿有很大的约束作用。中班幼儿也是良好规则形成的关键时期，合理、科学的规则设定也是幼儿争抢行为的影响因素之一。（三）家庭因素家庭对幼儿的行为习惯等方面都会存在着影响，家长的交往行为和方式会为幼儿提供示范和模仿的榜样，幼儿会根据家长的行为方式来和自己的同伴交往。家长对幼儿分享意识和物品占有权也有着影响，日常生活中家长对幼儿物品的归属权的解释和教育不仅仅只停留在别人争抢时告诉对方这是自己的这种层面，更深层次的是自己物品的归属权不仅仅是自己，还可以与人一同分享。家长的教育方式对幼儿起着正确的导向作用，这样不仅可以增强幼儿的分享意识，促进同伴间的交往交流，促进幼儿多方面的发展，还可以减少和及时纠正幼儿的不良行为。在这些方面家长有着不容小觑的作用。（四）教师原因在幼儿园中，教师对幼儿争抢行为的重视程度也会影响着幼儿的种种行为。中班幼儿语言、交往和判断能力都在不断的发展，教师对某一事件的处理过程幼儿会铭记在心，经过自己的判断能力幼儿能辨别对错。幼儿判别是非之后会减少错误行为。教师在教室和幼儿园对幼儿争抢事件的解决、对幼儿和班级的管理、对日常规则和区角活动和规则的制定和解决存在着一定的关系。制定合理的规则制度可以有效制约幼儿争抢行为的发生概率。以上这几种都是幼儿争抢行为的常见原因，在游戏过程中，他们可能因为某种物品而发生争抢，看到旁边的小朋友在搭建或进行某种游戏，自己也想要模仿或者仿造同伴。从上述几种原因分析，也可能存在游戏材料少，想使用同种材料的小朋友多的情况，游戏材料的不同和新颖性也都会成为幼儿争抢行为的重要影响因素。其次，家长和教师对幼儿的影响占据很大的比例。这两者都是幼儿模仿的榜样，对事物的处理方式、待人接物等方面都会影响着幼儿。五、中班幼儿在区角游戏中争抢行为的解决策略幼儿争抢行为是一种常见的幼儿间交往行为。为帮助幼儿正确解决争抢行为，其教育行为直接影响着幼儿正向功能的发展。可采取以下策略：（一）合理改善区域条件，科学投放游戏材料不同区域的不同特点、区角的面积和布局都将会成为幼儿争抢行为的发生原因。我们可以采取不同的合理措施改善区角布局，适当拓宽或者缩小该区角的面积的方式来减少争抢行为的发生。其次还可以采用部分区角不同时间轮换开放的方式，错开区角开放来拓宽区角面积，大大提高幼儿活动区域的面积，达到减少幼儿争抢行为的发生。教师采取不同的方式增加区角面积，适当调整。减少幼儿之间因区角而发生争抢行为的频率。幼儿大多数都是因为游戏材料的特殊性和数量问题发生的争抢行为。教师可以根据幼儿的年龄特点，中班幼儿对游戏材料的利用发展较好。可以根据幼儿相对应的年龄特点，提供一些探索性、开发性较强的游戏材料。幼儿也可以根据自己的喜好来选择性进行游戏交往，这样也在极大程度上减少争抢行为的发生。也可以定期更换投放新的区角的游戏材料，保持幼儿对游戏材料的新鲜感和探索性。游戏材料的投放也不能盲目增加数量，要根据不同区角的特点，合理的投放。游戏材料的投放不能影响幼儿对游戏的参与性。（二）设置科学、合理的日常规则根据上述研究表明，教师规则的设定对幼儿行为具有一定的约束力。可以根据不同区角的特点来制定相对应的规则。例如：图书阅读区需保持安静，不能抢、撕和折书，幼儿根据区角规则会协商谁先看这本书或者是一起看。每个区角的特点不同，规则也会相对应的变化。合理的日常规则的设定对幼儿社会性的发展也有很重要的意义。教师制定完合理的区角规则，因积极的引导鼓励幼儿遵守区角规则，如发生争抢等问题时可及时和教师沟通或用语言来表达自己的想法和诉求。教师也要实时观察，及时发现既定规则存在的问题并给予调整，避免幼儿因规则而发生争抢。（三）通过自主讨论方式，帮助幼儿得出解决问题的方法中班幼儿随着自“自我中心性”的发展，自我意识也增强。可以就某件争抢行为事件的发生过程，拿出来让幼儿根据自己以往的经验，提出解决问题的方法和措施。中班幼儿在一定基础上有了一些生活经验，语言表达能力和解决问题的能力也在逐步发展。幼儿在日常生活中见过家长或者教师处理争抢行为的事件，幼儿根据这些以往经验来判断是非，提出解决问题的方法策略，解决问题。让幼儿用自己的方式解决问题，信服度更高，也从侧面提高了幼儿解决问题的能力和社会性的发展。（四）家园共育，促进幼儿社会性的发展影响幼儿身心发展的因素包括家庭、学校以及环境等。家长应该不断更新自己的教育理念，减少对幼儿的过分溺爱，促进幼儿良好行为习惯的养成，让孩子减少“自我中心性”的发展。家长要引导幼儿正确的与同伴交往的方式方法，要重视幼儿社会性的发展。家长可帮助幼儿纠正不良行为，引导幼儿养成良好的行为习惯和交往习惯。在日常生活中家长起到榜样示范作用，积极的配合幼儿园，养成良好的交往习惯。家园共育的方式方法是最常见的教育方式，双方共同努力，可以将教育达到最优的效果。六、结论本文对昆明市政府机关幼儿园中班幼儿争抢行为进行相关的研究，在去到幼儿园实地观察之前学习了一定的理论基础，在此基础上以旁观者的身份进入到幼儿园观察学习，并且搜集到很多相关的资料。观察数据真实有效，以便于更加科学客观的分析争抢行为发生的原因，提供更加有效的解决策略，这样对幼儿的全面发展更具有重要的实际意义。在研究过程中，由于个人能力有限。在分析过程中可能存在不一样的想法和见解。观察记录过程中不能摒弃个人的主观意识来客观判断，对如何进行分析研究不够深入。希望在未来的学习过程中可以不断的深入研究。最后，本次研究的目的不是去根除幼儿某种不良的行为习惯。更多的是帮助幼儿纠正错误行为，不断发展幼儿的交往能力和亲社会行为，促进幼儿的不断发展。参考文献 ： [1]鲍依娜.幼儿常见冲突解决策略[M].北京:中国轻工业出版社,2017:30-32.\n[2]赵一芳.幼儿争抢行为及其教育策略研究[D].太原:山西大学,2020.\n[3]孙彩虹.谈谈幼儿争抢行为及有效教育策略[J].幸福家庭,2020(10):28.\n[4]王锦.幼儿日常生活中同伴争抢行为的原因及解决对策[J].基础教育研究,2020(03):93-94.\n[5]许艳彩.浅谈幼儿争抢行为的教育策略[J].考试周刊,2019(33):189.\n[6]张幸.小班幼儿区角游戏中争抢行为的教育策略[J].山东教育,2019(09):28-29.\n[7]黎清.对幼儿争抢行为的解读与疏导[J].教师,2018(11):124-125.\n[8]王雪冰.3-6岁幼儿同伴冲突行为及解决对策研究[D].大连:辽宁师范大学,2018.\n[9]唐琼梅.幼儿同伴冲突中教师介入的研究[D].桂林:广西师范大学,2019.\n[10]顾笛曦.中班幼儿冲突分析及其解决策略研究[J].才智,2020(13):123.\n[11]陈素娟.试论幼儿园区角游戏的作用以及材料的投放[J].新课程(综合版),2018(07):111.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:01:08",
  "更新时间": "2025-03-25 15:08:36"
}