{
  "ID": "57734",
  "用户": "欧阳玉文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "运动游戏中幼儿探究能力培养的实践研究",
  "作者": "欧阳玉文",
  "单位名称": "安源区安源镇中心幼儿园",
  "省市": "江西省萍乡市",
  "内容": "摘要 ： 本研究以《3-6岁儿童学习与发展指南》科学领域目标为理论框架，依托“HUI玩+”运动游戏园本课程开发项目，针对大班幼儿探究能力培养展开实践研究。通过行动研究法、观察法及案例分析法，构建了“提问猜想、观察实验、分析推理、迁移创新”四维度探究性运动游戏实施模型，提炼出环境创设、教师引导及家园协同三大支持策略。实践表明，这些策略显著提升了幼儿探究行为发生率62.3%，并显著增强了其问题解决能力。研究形成了《运动游戏与科学探究融合案例集》及教师指导手册，验证了“以身体运动为载体、以游戏情境为脉络”的探究能力培养路径的有效性，为幼儿园“体智融合”课程创新提供了可复制的实践范式。关键词 ： 运动游戏；探究能力；幼儿科学教育；课程开发；行动研究正文 ：一、引言1.研究背景《3-6岁儿童学习与发展指南》强调幼儿科学学习的核心是激发探究兴趣，体验探究过程，发展初步的探究能力。运动游戏作为幼儿园基础活动形式，兼具身体发展与认知建构双重价值，是探究能力培养的天然载体。然而，当前幼儿园运动游戏实践普遍存在“重动作技能训练、轻科学思维培养”的倾向，导致幼儿“身体动而思维滞”，难以实现“体智融合”目标。2.研究意义（1）理论意义：本研究突破传统运动游戏研究范式，构建了“运动-探究”双维融合模型，拓展了游戏化学习理论在科学教育领域的应用边界，为幼儿园科学教育的生活化实施提供了理论参照。（2）实践意义：为教师提供了可直接迁移的策略工具箱，如《探究性运动游戏教师指导手册》；推动了园本课程从“单一动作训练”向“体智融合”转型升级；破解了家庭科学教育的难题，形成了“园所引导-家庭延伸”的教育合力。二、核心概念与理论基础1. 概念界定（1）运动游戏本研究中的“运动游戏”特指以身体活动为载体，融入科学探究要素的游戏形式，其核心特征包括：探究性：通过设计问题链、实验对比等环节，引导幼儿在跑、跳、攀爬等动作中观察现象、验证猜想；低结构性：使用木板、轮胎、自然物等可变形材料，支持幼儿自由组合与创造性操作；双维目标：既实现《指南》健康领域的动作发展目标，又达成科学领域的探究能力培养目标。（2）幼儿探究能力依据《指南》科学领域目标，本研究将幼儿探究能力界定为：在真实情境中主动发现问题、设计解决方案、解释因果关系并迁移经验的综合能力，具体表现为：层级化行为：从“感官探索”（如触摸斜坡材质）到“系统性实验”（如对比不同坡度下小球速度）；领域整合性：在运动游戏中同步发展科学思维（假设验证）、数学认知（测量记录）、语言表达（描述发现）。2. 理论基础（1）建构主义理论皮亚杰提出“认知源于主体与客体的相互作用”，强调幼儿通过直接操作物体建构知识体系。应用逻辑：幼儿在搭建运动器械（如用木板制作斜坡）、调整游戏规则（如改变投掷距离）的过程中，通过试误与反思理解物理规律（如重力、摩擦力）；实践指向：教师需提供“可操作的错误空间”（如允许纸桥倒塌），支持幼儿在行动中修正认知图式。（2）游戏化学习理论赫伊津哈的“魔环理论”指出，游戏通过创设独立于现实的规则化情境，激发深度参与。应用逻辑：利用运动游戏的“挑战性任务”（如“10秒内让小球通过3个障碍”）营造“心流体验”，促使幼儿持续投入探究；实践指向：通过“角色扮演”（如扮演工程师设计轨道）、“即时反馈”（如记录挑战成功次数）增强游戏的教育附加值。三、实践路径与策略基于建构主义与游戏化学习理论，本研究围绕“环境创设—教师支持—家园协同”三大维度，构建了运动游戏中幼儿探究能力培养的实践模型，具体策略如下：（一）环境创设：低结构材料与问题情境的双重支持环境创设通过低结构材料与问题情境的双重支持，有效地激活了幼儿的探究自主性。策略一采用动态投放可组合材料的方法，选择如木板、纸箱、轮胎等低结构材料，允许幼儿根据个人兴趣自由组合，形成多变的游戏场景。例如，木板可以作为斜坡、桥梁或平衡板使用，而纸箱则能变形为隧道或投掷靶。在“斜坡轨道”游戏中，孩子们利用木板和轮胎构建不同坡度的轨道，并通过调整木板的角度来观察小球滚动速度的变化，同时自主使用积木块测量高度差，实验记录显示85%的孩子能够正确标注角度差异。材料投放后，孩子自主发起探究行为的频次显著增加，从每周3.2次增至7.8次，低结构材料使用率高达92%，远超对照班的48%。策略二设置“挑战性问题墙”，驱动幼儿进行深度思考，在游戏区设立分层问题墙，包含基础问题如“怎样让球滚得更远？”以及进阶问题如“用3块木板搭一座承重5kg的桥”，并每周更新30%的内容以保持新鲜感。针对“如何让纸球飞得更高？”的问题，孩子们尝试改变投掷姿势及调整纸球重量，最终发现上手抛加轻质纸球组合最优，平均飞行距离提升了1.5米。经过三个月的问题墙使用，孩子们日均自主提问频次从2.1次提升至4.7次，其中高阶问题占比从18%增加到53%，这表明通过合理设计的环境与材料，能够极大地激发幼儿的探索欲望与解决问题的能力。（二）教师支持：从“主导者”到“引导者”的角色转变1. 策略1：三级提问法，搭建思维脚手架操作框架表1：典型案例：在“摩擦力实验”中，教师连环提问：①描述性：“小车在不同材料上速度一样吗？”（幼儿发现毛毯上更慢）；②分析性：“为什么会有这种差别？”（幼儿猜测“毛毯粗糙”）；③迁移性：“怎样让小车在毛毯上跑快？”（幼儿尝试涂抹肥皂水减少摩擦）。数据支撑：教师提问记录显示，分析性提问占比从22%提升至61%，幼儿回应中使用“因为”“所以”等因果关联词的比例从15%增至43%。策略2：可视化工具支持，外显思维过程工具设计：开发《我的实验记录表》（含猜想、方法、发现三栏）与《问题解决思维导图》，引导幼儿用符号、图画记录探究过程。典型案例：在“纸桥承重”游戏中，幼儿用思维导图标注两种方案：“加厚桥面”与“增加桥墩”，实验发现“双桥墩支撑”承重达4.2kg，显著优于“单层加厚”（1.5kg）。数据支撑：使用工具后，幼儿实验目标明确性从32%提升至89%，游戏专注时长从平均8.3分钟延长至19.6分钟。（三）家园协同：延伸探究场景，构建教育生态为了深化家园合作，共同促进幼儿全面发展，我们实施了一系列家园协同教育活动。以下是我们活动的具体数据及成效分析：1.活动概述每周家庭探究任务：我们每周发布1个家庭探究任务，旨在将幼儿园的教育场景延伸至家庭。例如，“用枕头和椅子搭桥运玩具”这一任务，不仅锻炼了幼儿的动手能力和创造力，还促进了家庭成员之间的互动。每个任务都附有详细的材料清单和引导话术，确保家长能够轻松引导孩子完成任务。表2：微课支持：为了提供更直观、便捷的指导，我们录制了5分钟的指导视频。家长只需扫码即可观看，如“跳绳测量客厅面积”这一视频，既教会了孩子测量方法，又激发了他们对数学的兴趣。激励机制：为了鼓励幼儿积极参与，我们设立了激励机制。完成10次家庭探究任务的幼儿可以兑换“科学小达人”徽章，这一举措极大地提高了幼儿的参与度和成就感。2.典型案例在“亲子纸塔挑战”中，幼儿迁移了园内所学的“稳定性”知识，成功搭建了纸塔。最高搭建层数达到了12层（平均8层），78%的家庭提交了过程视频，其中65%的家长反馈“孩子主动解释了搭建原理”，显示了幼儿在活动中的深度参与和思考。3.数据支撑我们对120名家长进行了问卷调查，结果如下：此外，我们还统计了家庭中幼儿发起探究行为的频率变化。在实施家园协同教育活动前，幼儿每周发起探究行为的频率为1.2次；而在活动后，这一频率增至3.5次，显示了活动对幼儿探究行为的显著促进作用。四、实践成效与数据分析（一）幼儿发展层面探究行为质变：数据1：采用自编《幼儿探究行为观察量表》对实验班（N=60）与对照班（N=60）进行前后测对比。结果显示，实验班幼儿“提出假设”能力达标率从32%提升至78%，“解释迁移”能力达标率从21%提升至63%。数据2：对30个游戏案例视频进行编码分析，发现幼儿单次游戏尝试解决问题的平均次数从1.2次增至3.5次，且策略有效性显著提高（有效策略占比从28%升至69%）。（二）教师成长层面专业能力提升：数据1：通过《教师有效提问评价量表》分析，教师分析性提问频次从每小时12.3次增至24.7次，其中68%的提问能引发幼儿深度讨论（对照班为29%）。数据2：课题组教师撰写论文《运动游戏中幼儿探究行为支持策略》获区级科研成果一等奖，相关教学视频获省级精品课例。课程实施转型：质性反馈：教师反思日志显示，87%的教师认为“策略工具箱（提问话术、观察表）大幅降低课程设计压力”。（三）课程建设层面成果产出：编制《“HUI玩+”探究性运动游戏案例集》，包含20个活动方案，覆盖“力与运动”“自然探究”“工程建构”三大主题，每个方案均附材料清单、问题链设计及评估工具。开发《家庭探究资源包》，累计发放320份，覆盖92%在园幼儿家庭。实践辐射：课程模式在区域内12所幼儿园推广，第三方评估显示，园所运动游戏中探究要素占比从19%提升至57%。五、结论运动游戏作为幼儿探究能力培养的天然载体，需通过 “开放性环境创设（材料可变形、问题可迭代）—阶梯性教师支持（三级提问、工具外显）—生态化家园协同（资源轻量化、反馈即时化）” 的三维路径形成教育合力。本研究验证了“HUI玩+”课程“以身体运动启科学之思”的可行性，其成果《案例集》与《指导手册》为幼儿园实现“去小学化”科学教育提供了可复制的实践范本。未来研究可进一步探索智能技术对幼儿探究行为的动态支持机制，推动科学教育从“经验驱动”向“数据驱动”转型。附录1 幼儿探究行为观察量表参考文献 ： 中华人民共和国教育部. 3-6岁儿童学习与发展指南[S]. 北京: 首都师范大学出版社, 2012.\n华爱华. 幼儿游戏理论（修订版）[M]. 上海: 上海教育出版社, 2005: 56-78.\n张俊. 幼儿园科学教育[M]. 北京: 人民教育出版社, 2008: 102-115.\nPiaget, J. The Origins of Intelligence in Children[M]. New York: International Universities Press, 1952: 34-42.\nHuizinga, J. Homo Ludens: A Study of the Play-Element in Culture[M]. London: Routledge, 1949: 8-22.\nPlass, J. L., Homer, B. D., & Kinzer, C. K. Foundations of Game-Based L",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:51:49",
  "更新时间": "2025-03-25 15:01:26"
}