{
  "ID": "57778",
  "用户": "林安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿角色游戏开展的现状及改进策略",
  "作者": "陈海婷",
  "单位名称": "响水县东海路幼儿园",
  "省市": "江苏省盐城市",
  "内容": "摘要 ： 角色游戏里，每位幼儿按不同的角色中开展不同的游戏方式，对幼儿的发展具有独特的价值，对促进幼儿的认知、技能和情感有重要的作用，能够促进幼儿身心健康发展，符合课程游戏化的精神。本次研究主要通过对角色游戏的空间布置、角色游戏时间、角色游戏的频率、角色的分配方式、环境布置的主体、材料的投入和使用等方面对目前角色游戏开展的现状进行了调查研究，并对如何开展高质量的角色游戏提出了相应的策略。关键词 ： 幼儿；角色游戏；课程游戏化正文 ：本次研究以笔者所在幼儿园为例，共有１０个班级，其中８个班级都有角色区域。据观察，小班均设有角色区，典型的角色区有“娃娃家”、“医院”、“超市”、“点心店”等，中大班大部分也设了角色区，该园教师表示，幼儿对角色表演兴趣浓厚，在所有的游戏中，幼儿在角色区的活动中更容易融入其中。一、幼儿园角色游戏开展的现状（一）角色游戏的空间布置角色区是幼儿进行角色游戏的主要场所，这里的空间布置主要是指班级里角色区空间。据笔者观察，小班的角色区均设在走廊区域，空间比较大，中大班中的个别班级会把角色区设在教学活动室的一角，还有的班级会把角色区隐藏起来，等活动的时候再摆出来。小班在走廊的角色区的面积可以达到６～８㎡，中大班中在教学活动室的角色区面积大约在３～４平方米。平时在角色区活动的幼儿有５～８名，如果角色区空间狭窄，会影响幼儿的活动体验，不利于幼儿游戏的开展。由图１可知，幼儿园在布置角色区时，通常会选择空间较大的地方，方便幼儿开展游戏。（二）角色游戏的时间幼儿的角色游戏时间大部分是在角色区内，笔者以所在幼儿园为例，对幼儿一日活动中在角色区的单次游戏时间进行了统计分析，结果如下：由表１可知，幼儿角色游戏时间在２０～３００分钟之间的最多，共有９３人，占有３６.９％，其次是游戏时间在半个小时以上的幼儿也较多，共有７６人，占有３１．１％。游戏时间在１０～２０分的幼儿有５４人，占有比例２１.４％，最后占有比例最低的是０～１０分钟的游戏时间，只有１１.５％的幼儿。可见，幼儿的角色游戏时间大多数达到了２０分钟以上，只有少部分的幼儿角色游戏持续时间比较短。据观察得知，每个年龄段的幼儿角色游戏的时间长短也不一样，小班的角色游戏时间在０～２０分钟之内，中班阶段幼儿的角色游戏时间在２０～３０分钟之间比较多，而３０分钟以上的角色游戏时间大多是在大班组的幼儿，游戏持续时间比较长。角色游戏的时间可以体现幼儿角色游戏的质量，幼儿游戏参与程度越深，越有兴趣，活动时间自然就越长。而且，幼儿在角色游戏中大多是自主性游戏，角色游戏的规则是幼儿一起讨论产生的，角色选择权和角色游戏的内容也是由幼儿决定的，幼儿可以根据自己的意愿自主决定游戏的内容。幼儿角色游戏的时间一般在上午９：００～１０：３０之间，下午２：３０～３：３０之间，幼儿有充足的游戏时间可以选择。（三）角色游戏的频率角色游戏是幼儿园区域游戏中的一种，对于促进幼儿自主性方面有很大的作用。角色游戏可以与各个领域相融合，不仅有很高的教育意义，而且有很大的教学潜能，幼儿在角色游戏中可以得到全面性的发展，所以在各个年龄段开展角色游戏非常有必要。笔者对幼儿园开展角色游戏的频率进行了调查研究，结果如下：由表２可知，大部分的班级每天都会开展１～２次角色游戏，占到总比的７３％，其中角色区域中开展角色游戏的较多，还有的班级会在集体活动、户外活动中开展与活动相关的角色游戏。有少部分的班级会在每周开展１～２次角色游戏，据了解，这部分的班级没有设置角色区域，会把角色区更换为班级的特色区域，如玩沙区、手工区等，所以这部分的班级开展角色游戏相对较少。每月才开展１～２次或者几乎没有开展角色游戏的班级几乎没有，可见，幼儿园开展角色游戏的频率还是很高的。（四）角色游戏的角色分配方式角色游戏中的角色分配对游戏的开展影响很大，笔者根据调查，将角色分配情况统计如下：图３　角色游戏的角色分配方式由图３可知，幼儿相互协商选择角色的比例最大，达到了４４％，幼儿自主选择角色的比例也比较高，达到了４０％，可见，角色游戏中的角色分配大多是由幼儿自主选择或者幼儿之间相互协商选择，很少是由教师直接分配的，体现了幼儿的游戏自主性。如果幼儿遇到选择困难时，会与教师一起商量，教师会指导幼儿进行角色的选择。从角色分配方式的结果来看，幼儿时选择角色的主体。（五）角色游戏的环境布置主体游戏的环境在很大程度上影响着幼儿的游戏体验效果和游戏质量，所以在角色游戏中创设适宜的环境很重要。下面是笔者所调查的班级角色游戏区域环境布置的主体情况：图４　角色游戏的角色分配方式由图可知，在角色游戏的环创中大部分都是有幼儿参与的，有的是幼儿自主创设的，有的是与教师一起创设的。从与教师的访谈得知，有的环创难度比较大，如需要柜子、木板等大物件的，需要用到锤子、钉子等危险工具或难度系数比较高的材料时幼儿参与的较少，需要保证幼儿的安全。不同的班级角色游戏环境的创设都有所不同，有的角色区环境既美观也实用，有的角色区环境只是好看，幼儿实际可利用的不多，而有的角色区环境比较简单，只是摆放了一些材料，幼儿可用性不高。但是目前幼儿园角色游戏环境布置大多有幼儿参与，都是符合幼儿需要的，适宜幼儿发展的环境材料，适用性很高。（六）角色游戏材料的投放和使用笔者对幼儿园各个班级开展的角色游戏区域材料进行的调查和分类，结果如下：由表３可知，幼儿在角色游戏中的材料种类丰富，可以分为低结构材料和高结构材料，各年级组的材料和角色游戏都有所不同。其中小班组的游戏主题相对简单，低结构材料和高结构相融合，在娃娃家游戏中有较多的仿真娃娃、玩偶、饰品等高结构材料，在医院游戏中有药瓶、药盒、吸管等高结构材料，但是在小班的角色游戏中高结构材料比较多。在中大班的角色游戏中，高结构材料相对减少了，有很多可以幼儿自制后投放到游戏当中，如早餐店的早点、银行的钱币、超市的物品等。每个班级根据设置的角色游戏投放了不同种类的游戏材料，其中高结构的游戏材料区别较大，如娃娃家的娃娃、医院的医生用品、银行的验钞机等，但是低结构性的游戏材料都不尽相同，如游戏屋、柜子、椅子、箱子等。据观察，在角色材料中投放的高结构材料大多为塑料材质，少部分有木质、皮质等材料，高结构材料投放时间一旦过长，幼儿就会对此失去兴趣，而低结构能够更好地激发幼儿的创造性，进行更深的游戏体验。表4 笔者以小班的娃娃家为例，观察并分析了角色游戏中材料的使用情况。幼儿在与娃娃的互动中都带有自身的角色表演，有的当“妈妈”，有的当“爸爸”，也能够自主地运用区域里地材料，并进行行为的转换。有的行为转换与角色相关，如因为要出去给宝宝买东西，有的行为转换与角色无关，只是因为材料本身引起了幼儿的兴趣，如D幼儿原本要去给娃娃买东西，走到外面就玩起了手指玩偶。在娃娃家的角色游戏中，幼儿产生了一些与游戏无关的行为，如在游戏屋旁走来走去、看着别人游戏，但是总体还是在角色当中。娃娃家中的强结构游戏材料能够激起幼儿的游戏兴趣，但是低结构材料更能使幼儿的游戏持久和深入，激发幼儿角色之间的互动和交流，如B幼儿拿着轻粘土开始游戏后就一直持续到游戏结束。二、幼儿园开展有质量的角色游戏策略（一）树立正确的游戏观，提高教师的游戏指导能力教师的教育观念直接影响着教师的教育行为，据调查了解，目前幼儿园的教师学历基本都在大专或本科以上，具有较好的教育素养，能够树立正确的教育观念，践行课程游戏化的理念，知道角色游戏对幼儿的发展具有多方面的价值。因此，也能够为幼儿有质量地开展角色游戏提供保障。在学前教育阶段，教师要充分认识到游戏的独特价值，树立正确的游戏观念，在活动中践行课程游戏化精神，充分尊重幼儿的主体性，关注幼儿发展的需要，支持幼儿进行自主探索和创造，把游戏的选择权和主导权交给幼儿。图５　教师的观察记录方式教师对幼儿游戏的指导要基于对幼儿游戏的观察，首先幼儿游戏是一个动态的过程，教师要明确幼儿游戏的重难点，对不同时期的游戏实施不同的指导策略。教师对幼儿的观察记录方式有文字、图片、表格、视频等方式，通过这些方式教师能够对幼儿的游戏行为有深入的了解，也能够帮助教师反思如何更好地指导幼儿游戏，所以观察记录有利于提高教师对幼儿游戏的指导能力。另外，教师对幼儿游戏的指导要有一定的灵活性和适宜性，根据幼儿游戏的需要调整指导策略，如当幼儿在游戏中遇到困难无法继续游戏时，教师可以适时介入，通过一起参与游戏或提供材料支撑引导幼儿继续游戏；当幼儿游戏规则混乱时，通过角色介入帮助幼儿理清规则；当同伴之间发生矛盾时，教师可以转移注意力帮助同伴化解矛盾等。教师的指导是帮助幼儿继续有序地、有质量地开展游戏，要避免强制性的语言和动作指导，把握好指导的分寸。（二）创设有效的角色游戏环境，投放适宜的游戏材料为了使幼儿能够充分地参与到游戏当中，有足够的游戏体验，我们要保证幼儿有足够的游戏时间，让每位幼儿都能够参与到角色游戏当中，在幼儿一日活动的上午和下午都让幼儿有角色游戏的时间，幼儿在角色游戏中需要分配角色、适应环境、交流互动，因此需要有充分的游戏时间作为保障。在角色游戏之间，教师应关注幼儿的需求，让幼儿根据自身的需求确定游戏的主题。如小班的娃娃家、糖果店、医院，中班的超市、小舞台，大班的早餐店、银行等角色区域都是经过班级幼儿讨论后，根据幼儿讨论的结果进行创设的，这样才能保证幼儿乐意参与，调动幼儿创造性游戏，也能够深入了解角色的需要，保证角色游戏中幼儿的兴趣。另外，角色游戏的环境也要以幼儿为主体进行创设，幼儿的作品是最好的环创材料，幼儿将自己的作品创设在游戏情景之中，既能满足幼儿的成就感，又能够调动幼儿的积极性，使幼儿在舒心愉悦的环境中开展游戏。角色游戏的材料可以分为高结构材料和低结构材料，高结构材料能够帮助幼儿快速进入角色，低结构材料支持幼儿长久地进行游戏，在投放游戏材料时，要注意高结构材料与低结构材料相结合，分阶段投放，根据幼儿的实际需要投入或者更换相应的游戏材料，不断优化角色游戏的开展，丰富角色游戏的经验。（三）促进家园合作，重视游戏教研角色游戏与幼儿的实际生活有紧密的联系，如娃娃家、医院、糖果店、银行、超市等都是幼儿在日常生活中接触到的，这些区域的创设本身就来源于幼儿的生活，因此使角色游戏顺利开展要基于幼儿对生活地观察和理解。幼儿园要和家庭互相合作，形成合力，帮助幼儿不断丰富角色游戏中所需的生活经验，家长可以带着幼儿进行实地参观，在生活中体验角色，促使幼儿游戏水平的提高。角色游戏不是一个人的行为，需要整个幼儿园一起重视，因此需要教师不断深入研讨、反思和重建，在对角色游戏现有理解的基础上，不断地学习，更新理念，深入研究不同角色游戏的特征，教师可以通过自学，幼儿园可以组织教师到其他园所参观，也可以通过专家讲座、线上培训等方式提高对角儿游戏的认识，还通过具体的游戏案例，分析幼儿的行为，反思指导策略，探析角色游戏的本质。结语：角色游戏是幼儿最喜欢的游戏之一，从以上的研究可以看出目前幼儿园角色游戏开展的一些现状，在课程游戏化的背景下，教师们能够认识到角色游戏的开展对幼儿发展的重要价值，大部分的班级每天都会开展角色游戏，保证幼儿足够的游戏时间，也能够在各个活动中积极开展相关游戏，使幼儿成为角色分配和环境布置的主体，幼儿园也能够投放足够的角色游戏材料来支撑幼儿开展角色游戏。参考文献 ： [１]刘焱,何梦燚.幼儿园教育环境创设[M].北京:高等教育出版社,2014.\n[２]王忠民.幼儿教育辞典[M].北京:中国大百科全书出版社,2004.\n[３]陈向明.质的研究方法与社会科学研究[M].北京:教育科学出版社,2007:306-308.\n[４]黄进.过犹不及的角色游戏[J].幼儿教育,2018(13):17.\n[５]付双双.“坏蛋”怎么来？[D].成都:四川师范大学,2017:42.\n[６]BATESON G.A theory of play and fantasy[J].PsychiatrRes Rep Am Psychiatr Assoc,1955(2):39-51.\n[７]黄进.游戏精神与幼儿教育[M].南京:江苏教育出版社,2006:1\n[８] 周稚玥 . 角色游戏在幼儿同伴交往能力培养中的运用分析[J]. 才智，2021（22）：13.\n[９] 李忠 . 浅谈如何运用角色游戏培养农村幼儿社会交往能力[J]. 文教资料，2021（6）：158—159.\n[１０] 阙淋艳．小班角色游戏中教师的支持策略探究 [J]. 亚太教育，2022（15）：99—101.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:28:16",
  "更新时间": "2025-03-25 15:01:26"
}