{
  "ID": "57756",
  "用户": "陈文娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "乡镇民办幼儿园舞蹈活动开展的现状研究",
  "作者": "李曼琪",
  "单位名称": "珠海市香洲区福石幼儿园",
  "省市": "广东省珠海市",
  "内容": "摘要 ：        随着乡镇幼儿园艺术教育的进步和发展，舞蹈作为一种重要的艺术表现形式在幼儿园教育中的地位日益凸显。通过舞蹈活动的熏陶和训练，幼儿能够在艺术的海洋中自由徜徉。本论文旨在研究乡镇民办幼儿园中舞蹈活动开展的现状，通过问卷调查以及访谈等方法，分析目前存在的问题和挑战。研究结果表明，在乡镇民办幼儿园中舞蹈活动受到了一定程度的关注，但仍存在家长认知不足、资源匮乏以及师资力量薄弱等问题。最后，提出了提升学校资源等相应的建议，以促进乡镇民办幼儿园舞蹈活动的发展。关键词 ：       舞蹈活动；乡镇民办幼儿园；现状研究正文 ：一、乡镇民办幼儿园舞蹈活动开展的现状分析为了更好地了解乡镇民办幼儿园舞蹈活动在幼儿艺术教育中的现状及所存在的问题，本文通过对某乡镇中民办幼儿园及教师为研究对象，采用调查问卷的形式对其进行研究。通过对研究对象的问卷及调查结果进行整理和分析，以此了解乡镇民办幼儿园舞蹈活动的现状，发现所存在的问题。（一）乡镇民办幼儿园建设情况某乡镇现有4所民办幼儿园（即A、B、C、D幼儿园），乡镇中公办园建设、维修资金及教师薪资，除园内自行支出外，每年还有部分专项资金补贴，经济压力相对较低。民办园大部分资金需要自行支出，补贴少、收费低，经济压力较大。硬件设施方面由于乡镇民办园由于建园时间长，设施都比较陈旧、专业设备不够齐全、场地有限，补充维修也不够及时[1]。1.幼儿园有无开展舞蹈活动情况图2-1乡镇民办幼儿园舞蹈活动开展的情况由图2-1可知，在了解乡镇民办幼儿园舞蹈活动是否开展时发现，在接受调查的幼儿园及教师中，A幼儿园开展舞蹈活动占一半以上，达到了50％舞蹈活动实现较大面积覆盖。2.幼儿园舞蹈活动开展频率情况表2-1舞蹈活动开展频率情况（N=103）每周一次每周二次每周三次以上频率324823百分比31.07%46.6%22.33％由上表数据可知，每周开展三次以上的占22.33％，在数量上仍存在较大差异。有的幼儿园每周安排一次舞蹈活动，有的则较少关注这一方面。在分析舞蹈活动开展的现状时，以幼儿园为单位，其舞蹈活动开展与否、舞蹈活动频率等方面进行梳理。（二）乡镇民办幼儿园师资水平乡镇民办幼儿园现有教职工103人，其中担任教学工作的教师大专及以上学历达标率为55.33%，担任保育工作的教师学历以大专和中专为主。各乡镇幼儿园一线教师拥有职称者更是鲜有，难以支持各园艺术领域中舞蹈活动良好发展。表2-2教师资质情况调查表类别数量百分比学历（N=103）具有教师资格证（N=103）专业匹配度（是否舞蹈专业）（N=103）中专大专本科研究生及以上是否是，本专业否，非专业（学前教育/小学教育/其它）46381723172148944.66％36.89％16.5％1.94％30.1％69.9％13.59％86.41％根据数据可知，乡镇民办幼儿园舞蹈活动开展中研究生及以上的占比仅为1.94％，没有教师资格证的占比为69.9％。其中，专业匹配度为本专业的13.59％，非本专业的占比为86.41％。由于师资力量的不足，一些幼儿园可能无法开展丰富多样的舞蹈活动。（三）乡镇民办幼儿园舞蹈教学资源在教学资源方面，乡镇民办幼儿园普遍面临资金短缺、设备不足等问题。导致舞蹈活动所需的专业场地、设备等条件有限，缺乏高质量的舞蹈教材和教学资源，影响了舞蹈活动的顺利开展。1.专业场地设施乡镇民办幼儿园在舞蹈活动场地方面普遍较为有限。有的幼儿园可能没有多功能的舞蹈教室，只能在活动室或其他临时场地进行舞蹈教学。这些场地往往面积小、通风差、隔音差、光线不足，多媒体显示屏欠缺，难以满足舞蹈活动的基本需求。图2-2乡镇民办幼儿园场地设施（N=103）2.现代化的教学设备在信息化快速发展的今天，现代化的教学设备是舞蹈活动中必不可少的一部分。然而，在乡镇民办幼儿园中，现代化的教学设备的配备情况并不理想。3.教材和教辅材料高质量的教材和教辅材料对于舞蹈教学至关重要。然而在乡镇民办幼儿园中，舞蹈教材的选择和使用往往存在一些问题。一方面，由于信息获取渠道有限，教师可能难以接触到最新、最优质的舞蹈教材；另一方面，即使有了好的教材，也可能由于资金或其他原因无法购买或充分使用。图2-3乡镇民办幼儿园的教学资源（N=103）三、乡镇民办幼儿园舞蹈活动存在的问题（一）幼儿园资源匮乏1.舞蹈教学资源配置乡镇民办幼儿园设备简陋，这与教育行政部门对乡镇艺术教育的投入有关，也与乡镇民办幼儿园自身的重视程度有关。幼儿园把有限的资金投入到其他的领域当中，偏重语数英的学习，使幼儿园提前进入小学化，认为学很多古诗、算术就是好的幼儿园。因此，在偏僻落后的乡镇经济条件差、教育落后，对于学前教育的认识往往停留在“放养”的水平，缺乏科学教育理念引导。图3-1A幼儿园舞蹈教室图3-2C幼儿园的舞蹈教室2.资金支持匮乏资金是乡镇民办幼儿园发展的瓶颈之一。由于多数幼儿园依赖学费收入和社会捐赠，资金来源单一且不稳定，在资金使用方面存在一定程度的不规范现象，导致资金使用不够透明化和规范化。这是与一位乡镇民办幼儿园园长的访谈记录：访谈者：今天我们主要想了解一下在舞蹈教学资源配备方面，乡镇民办幼儿园面临的主要影响因素有哪些？A园长：你好！很高兴能和你们分享我们的经验。在舞蹈教学资源配备方面，我们确实面临着一些挑战。访谈者：能否具体说说这些挑战是什么？A园长：资金问题是我们面临的最大挑战。由于我们的幼儿园是民办性质，资金来源相对有限。购买高质量的舞蹈教材、设施设备都需要一定的投入，这对我们来说是一个不小的压力。访谈者：像这种情况的出现，政府有没有针对性的政策来改善呢?A园长：有，但是像我们这种小规模的民办幼儿园享受到的几率很小.......这些年发展中,为了能够促进学前教育发展有序开展,政府部门相继出台颁布了各项措施，诸如《关于加强幼儿园教师队伍建设的意见》等。各项政策措施的颁布,为促进幼儿园发展带来全新发展机遇。不过针对偏远乡镇幼儿园来讲,则很难从根本上协调处理相关问题[2]。3.技术支援欠缺多媒体设备的使用需要一定的技术支持和维护，而乡镇地区的技术人员相对匮乏，这可能会影响到多功能舞蹈教室的正常运行。乡镇民办幼儿园的薪资待遇普遍较低，往往无法吸引和留住具有专业技能和经验的技术人员。（二）师资力量薄弱1.专业水平能力低在乡镇民办幼儿园中，毕业于正规师范院校并接受过艺术专业系统化教育和培训的教师数量极为有限，无法准确的传授知识也无法吸引幼儿的注意力，导致幼儿难以理解和掌握，失去了参与舞蹈活动的兴趣和动力。2.地区偏僻许多偏远地区的教师身兼多职，一个教师要负责担任几个年级、多门学科的教学任务。很多教师因为乡镇路途远，条件差，待遇低等原因以至于教师的执教热情不高，工作不稳定，对乡镇教育的未来缺乏信心。（三）舞蹈活动组织欠佳表3-1乡镇民办幼儿园舞蹈活动设置情况的调查表（N=103)教学内容极难时间安排不合理侧重目标不合理过于小学化教师27212629百分比26.21%20.39%25.24%28.16％由表3-4统计结果可知，问卷中乡镇民办幼儿园舞蹈活动中内容设置不合理的情况如下，有26.21％的数据反馈教学内容极难，过于小学化占比为28.16％，20.39％的数据反馈时间安排不合理，侧重目标不合理的占比为25.24％。（四）家长认知不足幼儿园舞蹈活动开展中关于家长参与度中，不了解舞蹈活动的家长占比为25.24％，很少了解的家长占比为65.05％，非常熟悉的家长占比为9.71％。如图所示：3-1A幼儿园舞蹈教室图3-2C幼儿园的舞蹈教室2.资金支持匮乏资金是乡镇民办幼儿园发展的瓶颈之一。由于多数幼儿园依赖学费收入和社会捐赠，资金来源单一且不稳定，在资金使用方面存在一定程度的不规范现象，导致资金使用不够透明化和规范化。这是与一位乡镇民办幼儿园园长的访谈记录：访谈者：今天我们主要想了解一下在舞蹈教学资源配备方面，乡镇民办幼儿园面临的主要影响因素有哪些？A园长：你好！很高兴能和你们分享我们的经验。在舞蹈教学资源配备方面，我们确实面临着一些挑战。访谈者：能否具体说说这些挑战是什么？A园长：资金问题是我们面临的最大挑战。由于我们的幼儿园是民办性质，资金来源相对有限。购买高质量的舞蹈教材、设施设备都需要一定的投入，这对我们来说是一个不小的压力。访谈者：像这种情况的出现，政府有没有针对性的政策来改善呢?A园长：有，但是像我们这种小规模的民办幼儿园享受到的几率很小.......这些年发展中,为了能够促进学前教育发展有序开展,政府部门相继出台颁布了各项措施，诸如《关于加强幼儿园教师队伍建设的意见》等。各项政策措施的颁布,为促进幼儿园发展带来全新发展机遇。不过针对偏远乡镇幼儿园来讲,则很难从根本上协调处理相关问题[2]。3.技术支援欠缺多媒体设备的使用需要一定的技术支持和维护，而乡镇地区的技术人员相对匮乏，这可能会影响到多功能舞蹈教室的正常运行。乡镇民办幼儿园的薪资待遇普遍较低，往往无法吸引和留住具有专业技能和经验的技术人员。（二）师资力量薄弱1.专业水平能力低在乡镇民办幼儿园中，毕业于正规师范院校并接受过艺术专业系统化教育和培训的教师数量极为有限，无法准确的传授知识也无法吸引幼儿的注意力，导致幼儿难以理解和掌握，失去了参与舞蹈活动的兴趣和动力。2.地区偏僻许多偏远地区的教师身兼多职，一个教师要负责担任几个年级、多门学科的教学任务。很多教师因为乡镇路途远，条件差，待遇低等原因以至于教师的执教热情不高，工作不稳定，对乡镇教育的未来缺乏信心。（三）舞蹈活动组织欠佳表3-1乡镇民办幼儿园舞蹈活动设置情况的调查表（N=103)教学内容极难时间安排不合理侧重目标不合理过于小学化教师27212629百分比26.21%20.39%25.24%28.16％由表3-4统计结果可知，问卷中乡镇民办幼儿园舞蹈活动中内容设置不合理的情况如下，有26.21％的数据反馈教学内容极难，过于小学化占比为28.16％，20.39％的数据反馈时间安排不合理，侧重目标不合理的占比为25.24％。（四）家长认知不足幼儿园舞蹈活动开展中关于家长参与度中，不了解舞蹈活动的家长占比为25.24％，很少了解的家长占比为65.05％，非常熟悉的家长占比为9.71％。如图所示：图3-3乡镇幼儿园舞蹈活动开展中关于家长认知情况的调查表（N=103）许多家长对舞蹈教育的理解停留在表面，认为它只是一种娱乐或消遣的方式，未能深入认识到舞蹈活动在幼儿身心发展、情感表达、团队协作以及自信心建立等方面的积极作用。这种误解导致家长对舞蹈活动的重视程度不足，缺乏足够的参与和支持。四、乡镇民办幼儿园舞蹈活动开展的应对策略（一）提升资源设备，营造良好环境加大对舞蹈活动的投入是提高乡镇幼儿园舞蹈活动质量的关键。政府可以增加财政支持，增加舞蹈教育的预算，用于购买器材和提供培训机会。此外，社会组织和企业也可以提供资金和赞助，支持乡镇民办幼儿园开展舞蹈活动，提供舞蹈活动开展所需的资源和设施也是改进乡镇民办幼儿园舞蹈活动的重要一步。（二）增强师资力量，提高教师素质培养专业舞蹈教师至关重要。目前，乡镇民办幼儿园普遍存在舞蹈教师素质不高的问题。为了改善这一状况，应该加强舞蹈教师的培训计划。教育部门可以组织相关培训班，提供专业知识和技能的学习机会。（三）结合实际情况，优化活动内容确定教学重点并非意味着在某方面花费更多时间，而是以幼儿年龄和知识结构为依据，结合他们的理解能力和实际来确定的。（四）关注艺术教育，增强认知意识幼儿园与家长之间要沟通交流，加强彼此之间的合作。家长可以与幼儿园多沟通，制定有针对性的相关活动，既可以提高家长的参与度，也更有利于幼儿的全面发展，同时避免了家长因为自身原因懈怠对孩子的教育问题。结  论本研究调查和分析了乡镇民办幼儿园舞蹈活动开展的现状，并提出了改进的建议。通过加大对舞蹈活动的投入、培养专业舞蹈教师、提供资源和设施以及优化科学合理的课程内容，改进乡镇民办幼儿园舞蹈活动的质量和效果，促进儿童的全面发展。我们需要充分利用已有的资源，争取政府的支持和社会的参与，加强与城市幼儿园的合作与交流。通过共同努力，相信可以推动乡镇民办幼儿园舞蹈活动的发展，丰富乡镇儿童的文化生活。参考文献 ： [1]陶雪梅.乡镇民办幼儿园管理现状及对策[J].广西教育（义务教育）,2019(3):54-55.\n[2]岳远腾.乡村幼儿园发展问题与对策研究--以河南省L镇为例[D].郑州大学,2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:06:46",
  "更新时间": "2025-03-25 15:01:26"
}