{
  "ID": "56103",
  "用户": "刘佳茗",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园小班行为进餐培养研究",
  "作者": "刘佳茗，何林静",
  "单位名称": "延吉市向阳幼儿园",
  "省市": "吉林省延吉市",
  "内容": "摘要 ： 本研究以幼儿园小班幼儿进餐行为为研究对象，基于儿童发展心理学与学前教育学理论，系统分析幼儿进餐行为特征及其影响因素。研究发现，小班幼儿进餐问题主要表现为自主性发展受限、感知觉偏好主导及社会化规则适应困难。结合生态系统理论，从家庭教养模式、幼儿园教育支持及幼儿个体发展三个维度提出针对性策略，包括家园协同共育机制、游戏化食育课程及浸润式环境创设。通过实践案例验证，构建以儿童为本的进餐行为支持体系，为幼儿健康习惯养成及社会化发展提供理论与实践依据。关键词 ： 幼儿园小班；进餐行为；家园共育正文 ：一、引言幼儿期是行为习惯养成的关键阶段，3-4岁幼儿正处于从家庭喂养向集体自主进餐过渡的敏感期。进餐行为不仅是营养摄入的生理过程，更是幼儿自我管理能力、规则意识及社会性发展的综合体现【1】。当前幼儿园小班普遍存在挑食偏食、工具使用困难及注意力分散等问题，反映出个体发展需求与环境支持间的失衡。本研究基于皮亚杰认知发展理论及布朗芬布伦纳生态系统理论，结合实践观察，构建“家庭-园所-幼儿”三位一体的教育支持框架，旨在为学前教育实践提供科学指导。二、小班幼儿进餐行为的核心特征（一）自主性发展的阶段性局限3-4岁幼儿手部精细动作尚未成熟，握勺动作的精准度与协调性不足，导致食物撒落现象频发【2】。部分幼儿因反复尝试失败产生挫败情绪，转而依赖教师协助，延缓自主能力的形成。此外，幼儿注意力集中时间较短（约5-10分钟），易受环境刺激（如餐具碰撞声、同伴互动）转移注意，出现摆弄食物、离座游走等非进食行为【3】。（二）感知觉主导的食物选择倾向幼儿通过视觉、触觉与嗅觉建立对食物的初步认知，对色彩鲜艳的蔬果（如胡萝卜、草莓）接受度较高，而对质地黏稠（如南瓜泥）或气味特殊（如香菇）的食物表现出本能的抗拒【4】。家庭饮食单一化（如长期提供糊状辅食）进一步加剧幼儿对新食物的适应性挑战。（三）社会化规则的内化困境集体进餐要求幼儿适应分餐制、定时进餐等规则，部分幼儿因家庭自由进餐模式的影响，表现出敲打餐具、大声交谈等行为失范现象。餐后整理环节中，幼儿常忽视垃圾分类要求，反映出责任意识与规则理解的不足【5】。二、影响进餐行为的生态系统解析（一）家庭维度：代际教养理念冲突过度包办与自主性剥夺：隔代教养中，祖辈常通过追喂、代喂等方式替代幼儿自主进食，导致手部肌肉缺乏练习机会。例如，部分家庭为避免食物撒落，长期使用喂食勺代替幼儿自主尝试，间接阻碍其精细动作发展。饮食结构失衡：部分家庭长期提供高糖零食或单一化辅食，导致幼儿味觉偏好固化。例如，某案例中幼儿因家庭长期喂食米糊，入园后对需要咀嚼的蔬菜表现出强烈排斥【6】。（二）园所维度：教育支持的实践局限工具适配性不足：幼儿园餐具设计未充分考虑幼儿手部尺寸（如勺柄过粗、碗底过滑），增加进食难度【7】。例如，某园使用成人规格的塑料勺，幼儿因握持困难导致食物频繁掉落。纪律导向的进餐管理：教师过度强调“30分钟内完成进餐”等统一标准，忽视幼儿个体差异，易引发焦虑情绪【8】。例如，某教师因反复催促进餐较慢的幼儿，导致其产生拒食行为。（三）个体维度：身心发展的自然规律前运算阶段幼儿的思维具有具体形象性，难以理解“营养均衡”等抽象概念。例如，幼儿可能因西兰花的“怪异形状”而拒绝食用，却无法理解教师关于“维生素”的解释。手眼协调能力不足导致工具使用困难，情绪调节能力薄弱则易引发拒食行为【9】。四、系统化培养策略的实践路径（一）家园协同共育机制创新双向认知共建：开展“家庭食育工作坊”，邀请家长参与幼儿园餐食制作，通过亲子烹饪活动（如蔬果沙拉DIY）增进对营养配餐的理解。例如，某幼儿园通过“家长厨房日”活动，让家长亲身体验幼儿餐食制作流程，显著提升其对园所膳食的信任度。建立“进餐行为成长档案”，教师定期录制幼儿进餐视频，与家长共同分析行为变化，制定个性化干预方案。例如，针对挑食幼儿设计“一周新食物挑战计划”，家长与教师共同记录幼儿每日尝试新食物的表现。分层指导模式：针对隔代教养家庭设计“祖孙协作游戏”，如“喂食小达人”角色扮演，通过趣味互动减少包办替代行为。例如，祖辈扮演“需要帮助的宝宝”，幼儿模仿教师指导祖辈使用餐具，在游戏中强化自主意识。开发“家庭食育资源包”，包含《幼儿营养食谱指南》《进餐习惯培养动画》等数字化资源，帮助家长利用碎片时间学习科学喂养方法。例如，某园制作的《5分钟食育微课》通过短视频演示“如何引导幼儿尝试苦瓜”，家长反馈实践效果显著【10】。（二）游戏化课程的设计与实施多感官食育活动：创设“食物探秘馆”，开展闭眼猜味觉（识别酸甜苦咸）、蔬果纹理拓印等游戏，降低新食物尝试的焦虑感。例如，幼儿通过触摸蒙眼布袋中的黄瓜、西红柿等蔬果，猜测名称并品尝，逐步消除对陌生食物的恐惧。编排《餐具小精灵》情景剧，将正确握勺动作转化为拟人化故事（如“勺子妹妹爱干净”），引导幼儿模仿学习。例如，教师通过手偶演示“勺子妹妹弯腰舀饭”的动作，幼儿在模仿中自然掌握正确握姿。社会性情境模拟：实施“餐厅小管家”值日生制度，幼儿轮流担任分餐员、餐具整理员，在角色体验中强化责任意识。例如，某班幼儿通过佩戴“服务生胸牌”参与分餐，逐渐养成餐后主动整理餐具的习惯。开设“迷你自助餐厅”区角活动，幼儿通过模拟点餐、取餐与结账过程，内化“轻声交流”“食物不浪费”等礼仪规范。例如，幼儿在游戏中学习使用“请给我一份胡萝卜”等礼貌用语，迁移至实际进餐场景。（三）浸润式环境的优化策略具身化物质环境设计：采用渐变色彩餐垫（绿色→黄色→红色），通过视觉提示帮助幼儿感知进餐进度。例如，绿色区域代表“开始用餐”，红色区域提示“即将结束”，幼儿通过观察餐垫颜色调整进食节奏。设置“我的营养金字塔”互动墙，幼儿可粘贴每日餐盘照片，直观理解食物分类与均衡搭配。例如，幼儿将午餐照片贴在“谷物”“蔬菜”等区域，教师引导讨论“哪些食物需要多吃”。支持性心理环境营造：开辟“安心就餐角”，允许进餐较慢幼儿脱离集体压力单独用餐，教师以陪伴代替催促。例如，某园在教室角落设置温馨小桌，配备舒缓音乐播放器，帮助焦虑幼儿放松情绪。引入“勇气小勋章”奖励机制，对尝试新食物或坚持自主进餐的幼儿给予即时鼓励（如星星贴纸）。例如，幼儿每尝试一种新食物即可获得一枚勋章，积累至5枚可兑换“小小美食家”称号。五、结论与展望幼儿园小班进餐行为培养需立足儿童发展规律，构建家园协同、课程渗透与环境支持的三维教育生态。通过游戏化活动激发幼儿内在动机，借助环境浸润促进规则内化，最终实现从“被动进食”向“自主管理”的转变。未来研究可进一步探索以下方向：跨学科整合：结合神经科学研究幼儿味觉偏好干预策略，如利用色彩心理学优化食物摆盘设计；技术赋能：开发智能餐具（如防滑勺、倾斜碗）辅助动作训练，或运用APP记录幼儿进餐行为数据；评价体系创新：建立涵盖“自主性”“社会性”“营养认知”等多维度的进餐行为发展性评价指标。参考文献 ： 【1】李季湄, 冯晓霞. 《3-6岁儿童学习与发展指南》解读[M]. 人民教育出版社, 2013.\n【2】陈帼眉. 学前心理学[M]. 北京师范大学出版社, 2015.\n【3】周念丽. 学前儿童发展心理学[M]. 华东师范大学出版社, 2018.\n【4】华爱华. 幼儿园游戏教学论[M]. 北京师范大学出版社, 2015.\n【5】虞永平. 生活化的幼儿园课程[M]. 高等教育出版社, 2010.\n【6】洪秀敏. 幼儿园食育课程设计与实施[J]. 学前教育研究, 2021(4).\n【7】中国营养学会. 中国居民膳食指南[M]. 人民卫生出版社, 2022.\n【8】刘焱. 幼儿园环境创设与利用[M]. 高等教育出版社, 2017.\n【9】刘晶波. 师幼互动行为研究[M]. 南京师范大学出版社, 2006.\n【10】皮亚杰. 儿童心理学[M]. 商务印书馆, 1980.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:17:05",
  "更新时间": "2025-03-25 15:08:35"
}