{
  "ID": "55693",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班如厕环节的问题研究及实践探索",
  "作者": "赵则怡",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 随着阶段性入园的持续开展，刚入园的小班幼儿不仅需要适应幼儿园这个全新的环境，还需要适应生活方式的变化。\n《3-6岁儿童学习与发展指南》中指出：“指导幼儿学习和掌握生活自理的基本方法，如穿衣服和鞋袜、洗手洗脸、擦鼻涕、擦屁股的正确方法”。自主如厕、午睡、吃饭等生活环节都是幼儿在适应幼儿园生活中所面临的新挑战。通过观察，我们发现仅在“如厕”这一环节，孩子们遇到的问题就各不相同，因此，我们根据孩子们的不同需求，给予更具有针对性的支持，帮助幼儿更好的适应幼儿园生活。关键词 ： 小班；如厕；问题研究；实践探索正文 ：小然在阶段式入园初期，每天来园情绪都很好，在游戏时间，相比还处在分离焦虑期的小朋友，小然已经开始尝试用班级中的游戏材料开展不同的游戏，并且能主动用纸笔记录游戏了，看到正在哭的小朋友，小然还能主动安慰小朋友：“没关系，在幼儿园玩一会儿就回家了！”但在第一次正式感受全天的幼儿园生活后，小然出现了截然不同的情绪。阶段一：小火车怎么还不开？“老师！小火车怎么还不开！我想回家！小然站在小火车的最前面，有些着急的说到。“小火车还有两分钟就出发啦，我们还有几位小乘客没上车呢！”老师回答道。小然点了点头，看向了盥洗室，老师关注到后问：“小然，需不需要去小个便，我们会等你哦。”小然摇了摇头，低下头不说话了。不一会儿，回家的小火车开动了，小然却站在原地不动了，正在疑惑的时候，我观察到小然的脚下有一大片水，这时其他小朋友大声说：“老师！小然尿裤子了！”班级中的老师说：“没关系，擦干净就行啦！”在帮小然更换完衣服后，我们猜测小然可能是因为怕错过回家的小火车而不去卫生间，于是抓住这个契机，和小然沟通：“不用着急，老师会等你，奶奶也会等你的，明天吃完饭去个卫生间好吗？”小然点点头，拿上衣服回家了。教师反思：通过本次事件，我关注到了幼儿在如厕方面的需求，考虑到在幼儿园如厕是班级中每位小朋友都面临的问题，因此，在思维共创时间，我们一起对如厕展开了讨论，一起听了绘本故事《老师我想上厕所》，以帮助幼儿养成主动表达如厕的需求，不憋大便、小便的良好如厕习惯。当我以为小然的故事可以告一段落时，我发现，孩子们心中的想法远没有那么简单。阶段二：我没有小便！在第二天的晚餐环节后，老师们提示小朋友在晚饭后可以根据自己的需求进行如厕，我们关注到小然在早早的吃完晚饭后，还是没有去卫生间，于是老师悄悄的和小然沟通：“我们离小火车开动还有一段时间，你需不需要去小个便？”小然摇了摇头说：“我没有小便！”到了小火车开动的时间，小然刚下了台阶，又站在原地不动了——小然又尿裤子了！这次伴随而来的，还有小然的哭声，但我听到孩子们说：“小然没关系的，擦干净就行了！”在帮助小然更换完衣服，等待中的小然奶奶显得有些焦急，在匆匆忙忙向老师道谢后，对小然说：“你怎么每天放学都尿裤子！你姐姐还等着呢！”说着，奶奶拉着小然着急的走了出去。教师反思：当事件重复上演时，我意识到小然并不是因为担心赶不上回家的“小火车”而不去卫生间，我之前的猜测被推翻了。在反思的过程中，我回忆到，当小然出现拒绝在晚饭后去卫生间的行为后，我下意识的用自身经验以及主观推测的方式去寻找原因，但并未真正的询问小然内心真正的想法，忽视了来自幼儿的声音。同时，我关注到小然奶奶对小然“尿裤子”的事件，也产生了一定的焦虑情绪。阶段三：我不想去幼儿园！再次来园时，小然抱着奶奶的手迟迟不肯放开，大喊道：“我不想去幼儿园！”进入到班级后，在老师们的安抚下，小然的情绪仍旧没有好转，结合这两天小然拒绝去卫生间，并且来园情绪也出现波动的情况，我们想要听一听小然心中的想法，给予针对性的支持。当我们尝试和小然沟通时，老师们多次尝试，但小然只是一直低下头，沉默的不说话。于是我们尝试观察小然的行为，试图找出小然如厕的时间以及规律，于是我们发现——小然在小朋友们集体到盥洗室时，会避开小便这一环节，但是在午睡环节关灯后或户外游戏卫生间没有其他小朋友时，主动提出要去卫生间。我们心中已经隐隐有了一个新的答案，但为了真正的了解到小然内心的声音，我们和小然妈妈进行了联系，结合老师们关注到的规律，我们和家长一起分析小然拒绝去卫生间背后的原因，并且通过与小然情感联系更加紧密的妈妈来了解情况，小然妈妈说：“小然不太喜欢去公共卫生间，她有点小洁癖，在商场里去卫生间看到有一点脏或者闻到气味，憋着也要回家小便，我不知道是不是因为这个，回家我也再问问她。”当天晚上我们也收到了妈妈的信息：“小然说上厕所的时候，看到了蹲便旁边有一点小脚印，觉得卫生间有点不干净，所以想要回家再去。”这一次，我们真正的听到了小然内心的想法。教师反思：通过小然的妈妈，我们终于找到了小然拒绝去卫生间的真正原因，但我也发现，当教师轮番上阵却遍寻无果时，仅仅是妈妈的一句询问，小然便能敞开心扉的说出自己遇到的问题，原来与幼儿建立情感联系，不只是帮助幼儿渡过“分离焦虑”期这么简单，它也意味着幼儿能否主动向我们提出自己的需求和想法。创设宽松、包容、有爱的环境也不只是说一说，而是需要教师真正的关注到每一个细节，让班级中的每一位幼儿感受到爱，才能使幼儿在班级中愿意表达，主动探索，逐渐成长自主生活的决策者。阶段四：卫生小达人在了解到小然对整洁环境的需求后，班级教师也及时给予了针对性的支持——在卫生间小朋友较少的时候，将蹲便的脚印清理后，再陪伴小然一起去卫生间，慢慢的小然逐渐适应了在幼儿园如厕，来园后的情绪也恢复平稳。也正是这一次的经历，小然感受到了老师们的关注和爱，与班级教师建立了情感的联系，小然的妈妈也表示：”之前那几天她早上都要哭着进去，现在每天去幼儿园都可高兴了！”小然从一开始面对老师的询问选择“沉默”，也逐渐能够主动表达自己的需求，因此我们也看到了她身上更多的闪光点，小然非常关注班级中的环境，在收整玩具环节不仅将自己的玩具送回家，还非常愿意帮助其他小朋友；在卫生间会主动提示小朋友们小便后要冲水；吃完饭的桌面和地面都会自己清理干，现在俨然是班级中的“卫生小达人”。教师反思：当我真正的听到了小然的声音，再给予支持与引导时，事情轻松的迎刃而解，与其绞尽脑汁的思考如何替幼儿解决问题，不如真正的静下心来听一听孩子们的想法。在这次的事件中，我意识到“如厕”是生活中微不足道的一件小事儿，但对于刚刚入园的小班小朋友来说，由于教养方式、生活习惯等多方面的不同，在幼儿园独立如厕对孩子们来说却是一项巨大的挑战，因此我也更加关注“如厕”那些事儿。小然的故事告一段落，但小小的卫生间中，“如厕历险记”的故事还在继续——“老师我裤子湿了!”这样的声音偶尔还是会出现在小一班的卫生间里，通过班级教师持续的观察、倾听幼儿的声音、家园共育等方式，我们收集到了孩子们在如厕方面的有各种各样的声音：幼儿表征分析策略团子：“老师我裤子扒不下来。”在如厕环节小手扶着地或者隔间的门板，有时会在小便中途急于站起来，导致尿湿裤子幼儿大腿肌肉力量较弱及手部小肌肉力量较弱。初期：在幼儿如厕时协助幼儿穿脱裤子、在下蹲时给予幼儿力量支撑。日常：在自主游戏中投放夹豆子等锻炼手部小肌肉力量的游戏；在户外时通过创设情景，进行“小兔蹦蹦跳”等游戏，锻炼幼儿腿部肌肉力量。兜兜：“老师，我不敢去，你陪陪我！”幼儿在新环境中独立如厕出现紧张、害怕的情绪。陪伴幼儿一起熟悉幼儿的卫生间，创设温馨、干净的环境，并且根据幼儿对“消防员”的兴趣，在小便池上贴上“小火苗”，让如厕这件事情变得“游戏化”消除幼儿对独立如厕的紧张、害怕等情绪。小邑：在使用站立小便池时，由于在家中习惯用坐便，经常习惯性的下蹲，导致尿湿裤子。幼儿在家的如厕方式与幼儿园如厕的方式存在不同，需要学习如何使用站立式小便池。通过创设游戏化、情景化的游戏，模仿如厕时能保护好小裤子的动作，帮助幼儿学习使用站立式小便池的方法。开展家园共育，形成家园合力，帮助幼儿尽快适应。关于如厕的故事，班级中有时还是会“状况百出”,但孩子们从家庭进入幼儿园，幼儿应对环境、学习方式、生活方式等方面的变化，正处于适应的的过程中，有时我们的教育策略未必能”立竿见影”，有时需要“千锤百炼”，因此我们也要学会“慢下来、等一等”，在给予幼儿引导和支持的同时，更要给予幼儿尊重、包容与爱。陶行知先生说：“生活及教育”，教育从生活中来，又回归到生活中去。“类似于“如厕”这样的小事，却往往是幼儿生活中必不可缺的一部分，是培养幼儿基本自理能力的一部分，也是幼儿实际生活所需，自理能力的提示有助幼儿建立自信心，缓解入园后的焦虑情绪。教师在培养幼儿自理能力时，不能完全聚焦在集体活动中，仍要关注幼儿的不同需求以及遇到的不同困难，进行更具有针对性的支持，倾听幼儿的声音，助力每一名幼儿的成长与进步。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:46:49",
  "更新时间": "2025-03-25 15:08:36"
}