{
  "ID": "55179",
  "用户": "仲晓艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "运用新媒体打造家园共育新平台",
  "作者": "唐诗韵",
  "单位名称": "上海市杨浦区控江幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 本文探讨了新媒体在幼儿园家园共育中的应用，以云台幼儿园为例，介绍了“小黑板”APP、微信公众号和“大嘴小嘴吟古诗”音频节目三种新媒体工具在家园沟通中的实践。通过“小黑板”，教师与家长实现了高效、便捷的实时互动，解决了传统沟通方式的局限性；微信公众号则为家长提供了了解幼儿园动态和活动的新渠道，促进了亲子关系；“大嘴小嘴吟古诗”活动则通过家园合作，激发幼儿对传统文化的兴趣，提升了家长的育儿能力。文章强调，新媒体技术的应用有效推动了家园共育的创新与发展，实现了家园合作的紧密化与高效化，为幼儿的全面发展提供了有力支持。关键词 ： 新媒体 家园共育正文 ：著名的教育家陈鹤琴先生曾说过：“幼儿教育是一种很复杂的事情，不是家庭一方面可以单独胜任的，也不是幼稚园一方面能单独胜任的，必定要两方面共同合作方能得到充分的功效。”另外，《幼儿园教育指导纲要（试行）》指出：“家庭是幼儿园重要的合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。”幼儿园有指导家长更好地开展家庭教育的权利与义务，家园共育是幼儿园的一项重要工作。Y幼儿园自1998年开园至今，开展优质高效的家园沟通与共育工作一直是我们的目标之一。作为幼儿园，一方面要帮助家长提高科学育儿水平，另一方面，又要请家长配合幼儿园的教育与管理，只有双方互动，才能形成“1+1﹥2”的教育效果，才能对幼儿的身心发展、游戏水平以及学习能力产生积极而深远的影响，由此可见家园互动的重要性。家庭和幼儿园是幼儿成长的两个重要环境，两者若能有效配合、资源共享，形成保教合力，对幼儿的发展大有裨益。教师与家长之间经常性地保持联系与沟通，实现家园手牵手、教育一体化，才能共同促进幼儿的成长。近年来，各个幼儿园除了使用传统的家园沟通方式外，幼儿园网站、家园通、班级博客、QQ 群、飞信群、微博、微信等现代化的沟通方式被广泛运用于家园沟通与共育工作中。在新媒体时代的大背景下，Y园也走在了家校互动改革的前列，通过科技探索与创新，不断研发新媒体平台，发展家园合作的新模式。希望通过新媒体技术使教师指导家长的单项活动，转变为家长与教师、家长与家长、家长与孩子之间的互动沟通。一、小黑板家长会、家访等传统家园沟通方式在家园沟通与共育工作中一直发挥着重要作用，但通常一个学期内，幼儿园举办家长会或教师安排的家访次数都十分有限，单靠传统的家园沟通方式显然已不适应新时代的需求。于是，“小黑板”便走入了我们的视野中。1.消息传递好帮手“小黑板”是一款专为教师研发的app，它能有效提高教师的工作效率，成为了教师与家长之间消息传递的好帮手。同时，“小黑板”的使用也能避免出现信息传达过程中遗漏或不准确的现象，使幼儿园信息能够及时送达，成为教师和家长联系最快捷的窗口。它具有的实时、快捷、即发即收特点，以及能便捷地选择“一对一”或“一对多”的互动交流模式，大大提高了沟通效率。我园的教师以班级为单位，在“小黑板”上建立一个专属于自己班级的家长群。教师们通过“小黑板”将班级中一些需要提醒的活动或内容发送给家长，“小黑板”特有的“已阅读显示”功能、“短信通知”功能、“电话通知”等功能保证了每位家长都能及时收到幼儿园的一些重要讯息。同时，老师发布的记录幼儿成长的信息也可供家长即时浏览，有助于家长了解幼儿的发展状况，从而为家长提供有益的信息和参考。如每年的春秋季，Y园都会组织全园幼儿参加春游和秋游活动，在“小黑板”还未被引入我园使用之前，教师们通过张贴海报、发纸质通知的方式，提前将活动的安排告知家长。但在实际工作中，教师们发现总会有一些家长不能及时得到相应的讯息，一定程度上影响了孩子们的出游计划。为了解决这一问题，教师通过“小黑板”把活动安排第一时间发送到家长手机上，让消息实现全覆盖，为孩子们的出游活动保驾护航。2.家园沟通好桥梁除此之外，“小黑板”也是家长和老师之间沟通的好桥梁。“小黑板”运用起来灵活、便捷，能有效实现教师和家长之间的相互沟通和交流，为他们共同探讨育儿方法、总结育儿经验，共同促进幼儿健康发展，搭建了家园互动的新平台。老师们经常会在“小黑板”上与家长进行沟通，并且把每个孩子在园生活的各种照片粘贴到群中。家长们特别是刚入园小班幼儿的家长通过班级群看到老师分享的孩子们在幼儿园的照片和老师对孩子们的评价，顿时放心了不少，家长们对教师的态度也慢慢从接纳到肯定，再到最后的赞许。“小黑板”不但方便快捷、形象直观，而且参与性强。许多教师在使用“小黑板”后反映，运用“小黑板”与家长沟通时，家长参与讨论、提出建议、提供资源等行为明显增多。不仅如此，“小黑板”的语音功能还为幼儿参与交流提供了可能。以往的短信、飞信等平台主要以文字为媒介，幼儿难有参与的可能，往往是被讨论、评价和教育的对象。如今，通过“小黑板”语音功能，幼儿有了在家园沟通与共育过程中“发声”的可能，从而有效增进了教师和家长对幼儿需求的了解。“小黑板”的使用，能促进教师与家长们交流的多样性。二者可以互发文字、图片、语音、视频等信息。在网络中的交流与面对面的交流有着很大的区别，特别是交际双方的心理活动会有很大的差异。现实的日常管理，必然要与家长面对面交流，虽力求平等对话，但有时会在家长心理上造成居高临下的压力，家长敬畏教师的权威，这种心理压力是无形的。以网络为媒介的聊天交流则消除了这种压力，即使不善于开口的家长也会乐于参与网上讨论与交流。这种交互双方身份的隐蔽性，可以使家长说出自己的想法和观点。跨时空与家长进行零距离的沟通，让他们在平等对话中产生共鸣，从而消除隔膜，有效解决幼儿教育中出现的问题。二、微信公众号众所周知，如今手机是几乎人人都要接触的东西。对于年轻的父母来说，他们更多地会利用工作或者休息期间的碎片化时间通过手机获得信息。基于这样一个情况，云台幼儿园微信公众号的推出就可以更便捷地满足年轻父母对幼儿的教育需求，手机的便捷性也能让年轻父母及时地参与到幼儿的在园生活以及幼儿的发展。1.了解活动新渠道Y幼儿园的公众号是我园向家长和社会展示的一个平台。我园的公众号代表着整个幼儿园而不是个人意志的体现，是园所全体人员智慧的结晶。在幼儿园微信公众号的平台上呈现什么，如何呈现，呈现出怎样的效果都是全体幼儿教师交流探讨的结果，其体现的是我们幼儿园的特色。微信公众号相比幼儿园网站，其推送更为频繁和实用，每周 1-2 次更新发布讯息，内容十分丰富。比如每一次的春游秋游活动，我园都会以公众号的形式和大家分享；每一次幼儿园在市级或者区级的开放活动也是我们公众号的内容之一；常规的家长工作如家长会、家长沙龙、家长进课堂、家长开放日等等都会被我们用公众号的形式记录下来；幼儿园的各项大活动如迎新年、开学大活动、亲子闹元宵、九九重阳节、亲子运动会等也都是Y幼儿园公众号的“座上宾”；当然还少不了我园原创的音频节目“大嘴小嘴吟古诗”……大多数家长赞同这样的方式，认为可以更好的帮助自己了解想要知道的信息，这有助于幼儿的发展以及家园工作的开展。家长通过阅览云台幼儿园的公众号了解到了幼儿园的办学理念和办学特色，还可以让家长通过公众号上不断更新的信息知晓幼儿园的动态和各种活动，从而对幼儿园整体工作有更全面的认识，满足家长与教师交流、沟通和理解的需要。2.亲子关系更融洽年轻家长忙于工作，没有时间陪伴孩子，但时间不是唯一因素。如果家长能与幼儿高效沟通交流，也可弥补陪伴时间上的缺失。如果家长不了解幼儿在园的状况，与幼儿的互动会仅仅停留在：“今天在幼儿园乖不乖？”“听老师的话了吗？”“今天在幼儿园学了什么？”等宽泛问题，但对于归纳概括能力欠缺的幼儿要么胡乱回答，要么沉默。我园在推出了微信公众号后，一位家长和老师说：＂现在好了，有了微信公众平台就可以知道孩子在幼儿园学了什么，幼儿园发生了什么大事，与孩子的沟通越来越多了。＂以往当幼儿园开展一些大活动时，家长往往难以很形象、直观地了解到活动的情况，而公众号的推出则大大改善了这一问题。Y园通过公众号及时上传各种活动与幼儿的信息，既能促进家长与幼儿园的紧密联系，提高家园共育的有效性，也能有效地消除家长因工作繁忙不能经常到幼儿园了解孩子情况的烦忧。家长们只需每天动动手看看微信公众号，就能获悉孩子在园内的动态，收获相关的活动信息。三、大嘴小嘴吟古诗“大嘴小嘴吟古诗”是Y园的特色家长工作之一，我们以公众号的方式每周发布一篇家长和孩子一起吟诵古诗的音频节目。我们每周会在我园挑选一位家长和他的孩子进行公众号的制作，在这个音频节目中，家长还会和孩子一起说说这首古诗的涵义，并配上音乐和图片。家长挑选的古诗都是比较浅显易懂的，适合学龄前的儿童吟诵和理解。这样，孩子和家长们每周就能边听“大嘴小嘴吟古诗”，边一起学习古典诗词，从而引导家长们以学习的态度进行亲子教育方面的交流，让大家共同学习共同进步。1.学习古诗新方式古诗是我国的传统文化，具有形式工整、语言精炼、意境优美的特点。幼儿学习古诗，不仅可以提高文学素养，还可以陶冶情操，提高审美水平，并在潜移默化中习得一些为人处世的道理。由于幼儿年龄小，生活经验和知识能力有限，因此往往在学习古诗的过程中感到枯燥乏味、难以理解。兴趣是最好的老师，我园结合幼儿的身心发展水平和学习特点开展了“大嘴小嘴吟古诗”活动，科学选择符合幼儿年龄特点的古诗素材，采用家长和孩子一起参与的教学方式，积极开展家园互动，激发幼儿学习古诗的兴趣，让幼儿走近古诗、喜欢古诗。家长们在录制节目时，会把一些幼儿难以理解的古诗编成一个个喜闻乐见的小故事，让幼儿理解诗意，感悟寓意，再请自己的孩子按照古诗的韵律诵读，通过多种诵读方法让幼儿感受古诗朗朗上口、抑扬顿挫的节奏感。家长还会将古诗与音乐结合起来，把单调的念诵模式改为灵活的歌唱模式，根据古诗内容，为古诗配上不同旋律的音乐让幼儿大胆歌唱。古诗教学的目的不在于要求幼儿背诵多少古诗，而是让幼儿在理解诗词意义的基础上逐渐培养对古诗这一传统文化的兴趣。我们开展和古诗相关的活动，贵在精而不在多，重在坚持和积累。不论是教师还是家长，在开展和古诗相关的活动时要明确，幼儿学习古诗的意义并非在于学习古诗的数量和背诵古诗，而在于感受古诗的韵律美和意境美，真正地在理解古诗内容的基础上激发出对祖国传统文学的兴趣和喜爱。2.家长也有主动权当前社会竞争激烈，致使许多在职父母无暇顾及孩子，家长缺少与幼儿沟通活动的机会，也缺少组织活动的技巧，所以我们应运而生了“大嘴小嘴吟古诗”活动，这种多层次、多元化的家园合作形式，既满足了家长与幼儿的需求，同时也进一步加深了教师与家长的关系以及家长与幼儿的关系，对幼儿园实行家园合作教育有着积极的实践意义。活动推出后很多家长都向老师反映，他们发现和孩子一起收听“大嘴小嘴吟古诗”后，自身的育儿水平和教育指导能力得到了不小的提高。“大嘴小嘴吟古诗”活动的另一个好处是可以帮助家长获得家园互动的主动权。原因在于，在这样一个平台中，家长不是简单的信息接受者，同时也是信息的创造和发布者。不仅提高了家长在家园互动中的主动权，而且增加了家园互动信息的广度和厚度。“大嘴小嘴吟古诗”的活动离不开家园合作，离不开家长的参与和支持。在这个活动中我们发现，家长十分乐意参与这项活动,慢慢地成为了活动中的教育者、开发者、协作者和评价者，从而极大地促进了家园合作开展的有效性。通过这项活动，我们意图唤起家长参与家园合作的重视度，促进家长参与家园合作的积极性，提高家长科学育儿的能力。同时可使家园合作更好地应用于家园共育之中，进一步优化幼儿园家园合作。家庭和学校是一个人接受教育时间最长的地方，人从出生就在家庭中接受教育，而后进入幼儿园接受最初的教育。所以，家庭和幼儿园是人生之初最重要的两个教育来源。我们认为家庭、幼儿园和社会应共同努力才能有效地促进幼儿身心健康成长，才能为幼儿创造温暖、关爱、平等的家庭和集体生活氛围，否则就会事倍功半。其中家园关系从配合到合作的转变是十分重要的，我们的关注点应该从幼儿园要做什么来使家长参与转变为家长和幼儿园能共同做什么以支持儿童成功。现如今，我们看到幼儿园与家庭的联系在这个新媒体时代前所未有的紧密，新媒体技术给我园的家园沟通工作的顺利进行提供了便利，它无形中拉近了教师与家长之间的距离，从而使我们真正实现了家园共育平台的人性化、人文化、及时化和有效化。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:25:24",
  "更新时间": "2025-03-25 15:09:37"
}