{
  "ID": "55761",
  "用户": "吴雅倩",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "玩转室内运动  关注身心健康 ——幼儿园室内运动开发的思考与实践",
  "作者": "林瑰华",
  "单位名称": "中国人民解放军73021部队幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： ：《3-6岁儿童学习与发展指南》明确提出:幼儿阶段是儿童身体发育和机能发展极为迅速的时期。然而，受当今气候的影响，雾霾、下雨、天气极冷或极热，都限制了幼儿的户外体育活动时间。为了满足幼儿生长发育和身心健康的需要，尝试利用园内现有的空间及材料，开展有效室内运动的研究。充分挖掘室内教室、走廊、楼梯、天花板、功能室等所有的三维立体空间进行开发和建构，并为幼儿提供丰富的运动材料，多种元素，拓展运动趣味性，通过锻炼加强幼儿身体素质，促进幼儿身心健康发展。关键词 ： 室内运动 空间开发 材料投放 指导策略正文 ：一、基于三维空间的开发设计1.教室空间的有效利用教室空间的利用首先要考虑幼儿的年龄特点，比如小班幼儿力气小，尽可能少移或不移。例小班钻爬项目，直接将区域稍微移动成开放性，增加一些软垫、遮光布，孩子们就可以游戏了，孩子们爬进去寻宝也很刺激；如中班的平衡项目就是把桌、椅、柜设置成三条小路，桌脚对桌角穿插成一条弯曲的小道，椅子摆成一排，可以进行单人的平衡练习，还可以进行双人的合作练习，柜子作为隔断使用，然后再增加其他辅助材料提高难度层次；大班幼儿体能好、力气大完全可以胜任全面的移动，让空间最大化，将桌椅柜子最为场地的围栏使用，开展竞技性运动项目。如鞋盒足球、翻转杯、曲棍球等。2.天花板空间的有效开发天花板的开发首先要考虑室内的环创，如果吊顶上本身就有置物架的，那是比较方便的，天花板悬挂比较适合跳跃项目和投掷项目。比如篮子、球类、雨伞等就可以练习投篮、拍球、投球的技能。3.走廊和楼梯空间的拓展走廊一般都是窄长形的，它可以作为室内运动项目的出入口和器械暂存处，比如把器械放置在走廊上，幼儿持器械从前门进入运动场地，从后门出来，经过走廊，把器械放回到原来的位置，也可以在走廊上设置“线形”运动。如U行千里、桌上冰壶、人体滑板车、保龄球等等。其次走廊还可以和楼道联动，走廊上羊角球跳到楼梯口，从楼梯上滚到上一层楼，继续跳过上一层楼的走廊到另一个楼梯口，将羊角球滚下来，送回起点。如果单一的跳羊角球孩子容易累和乏味，而加往上滚和往下滚的动作后，孩子会更有意思，同时给与孩子一定的休息时间进行体能的转换。大班孩子更会创设一些有挑战性的运动项目，在楼梯的右侧扶手上绑上软管，用垫子铺出一条滑梯，小球从三楼的高度一直往下滚到一楼，孩子抓紧做上垫子滑滑梯滑到到一楼将球捡回来再次游戏；或者在楼梯上铺上软垫，加上绳索改造成滑梯运动。走廊和楼道虽然空间较小，只要巧妙设计，用两侧的楼梯配合地垫、助力绳索等辅助材料锻炼，运动量的达成还是不难的。4.多功能厅的综合利用多功能厅常规来说应该是幼儿园最大的室内活动空间，这里可以考虑的项目可以根据自己幼儿园的需求随意调整，优先考虑室内较大型的器械（跳箱组合、室内软体器械组合等）或运动量大的竞技性项目，比如曲棍球、门球等。二、基于幼儿发展的材料投放由于幼儿年龄阶段不同，室内运动的方式需要进行不同的设计，同时需要满足不同年龄段幼儿运动的需求，并且对于运动材料的运用也要符合幼儿的年龄特点，让幼儿的运动能力得到有效发展。1.符合年龄特点的材料。 小班幼儿无意注意特别明显，我们提供的运动材料就要色彩鲜艳、生动形象，这样才能调到幼儿的兴趣，使他们积极主动的投入到运动中来。颜色亮丽的彩虹伞、毛毛球、拱桥、陀螺及各种各样的瓜果蔬菜造型更能吸引幼儿参与到活动当中来。2.低结构的材料。 \n具有较强的可变性，更能调动幼儿的兴趣和创造性。投放大量的低结构材料，如纸筒、纸板、木片、皮筋、各类球等，可以钻爬、可以跑跳、可以投掷，可以平衡等。3.有挑战的材料。  室内体育活动中的材料是有层次性、富有挑战的材料，适应幼儿不同阶段、不同水平的发展。在投掷区地面设定3米、4米、5米不同的投掷线，天花板上设置高低不同的雨伞，跑跳区中设置不同高度的悬挂物，幼儿可以根据自己的需求有选择性逐步挑战。幼儿发展存在阶段性、不同的幼儿发展水平也是不一样的，根据幼儿的年龄特点和发展需要提供多样的、丰富的、有层次的运动材料，让幼儿能在自身的基础上“跳一跳”获得更高的发展。4.室内运动器械柜通过实践，我们认为室内运动的材料要求轻便、小巧，且功能多样，同样也需要提供器械柜，像我园基本上一个楼层有一处器械柜，就选择放在中间的教室对面，这样比较居中，方便所有班级的幼儿取放，而且是一个十字路口，边上位置较宽，不至于拥堵。提供的器械也不同于户外运动器械，室内运动的玩法跟户外完全不同，形成互补，幼儿的运动兴趣会更加高涨。三、基于年龄段的形式互补和资源共享每个年龄段中的运动项目不同，运动过程中发展的核心能力也各不相同，那么如何达到运动能力的平衡呢？如小班幼儿容易进入游戏状态，室内晨锻以游戏开展为主。小一班采用的是拱形桥和陀螺转移，从单人游戏“金鸡独立”的静态平衡到双人游戏“摇摇摆摆”的动态平衡，再到多人游戏“陀螺不倒翁”连续的转动需要较大的心理负荷。小二班的隧道寻宝，不同亮度的隧道也给幼儿造成不同的心理压力，所以在游戏的时候教师特别注意趣味性，以此降低游戏带来的心理压力。在小班走廊上设计相对没有心理压力，易主动激发幼儿兴趣意识的车轮滚滚游戏来缓解2个游戏带来的心理负荷。又如中班4个班级，中一班球类运动游戏和中三跳跃运动游戏对体格的刺激性较强，以体能发展为主，而中二班的平衡运动和中四班的投掷运动则偏向脑部发育的需求，虽然运动量不大，但对大脑神经的刺激性很强。大班以练习器械操控能力为主，器械操控能力是一种综合能力，建立在身体控制和身体移动能力的基础上，运动量较大。同时器械的操控需要幼儿集中注意力，克服一定的困难，把握器械的运动方向、速度等，所以还会产生相对较大的心理负荷。大二班的曲棍球属于团队竞赛游戏运动量很大，在他相邻的场地上大一班和大三班的运动量就相对较小，运动时间和运动量组成的生理负荷和心理负荷形成互补。随着幼儿运动兴趣的不断提升，教师可以不必局限于在本班室内玩游戏，可以经常性地开展串班或混龄游戏。幼儿们就可以根据自己的爱好到自己喜欢的班级玩自己喜欢的游戏，收获了快乐，更得到了全面锻炼。四、基于教师的指导策略1.活动前的准备到位。在活动之前，教师安排幼儿参与到器材摆放计划的制定中，幼儿可以提出自己的意见与建议，在晨练之前幼儿自主根据设计图对运动器材进行摆放，这样不仅可以提高幼儿的游戏积极性，还能够培养幼儿的创造性，与教师指导幼儿进行活动相比，幼儿更容易被自己主动提出的意见的执行所吸引，所似，教师在与幼儿互动的过程中，必须尊重幼儿的主体地位。2.活动中的指导适时。《纲要》指出：“教师应成为幼儿学习的支持者、合作者和引导者。”在室内运动活动中，教师作为活动环境的创造者，材料的提供者与活动的支持者应该找准自己的位置，明确自己的身份。以“共情者”身份融入其中，在活动中持有积极的态度，以饱满的精神和愉快的情绪参加、感染和带动、引导幼儿参加活动。如小班彩虹伞游戏，教师不停的变换游戏的玩法，幼儿始终保持游戏的兴趣，玩的特别投入，比如彩色泡泡游戏，教师会发出不同的指令指导引导幼儿进行游戏，另一名配班老师还会扮演大灰狼来了，时不时的进入到情境中，增强游戏的趣味性等等，教师和幼儿融为一体玩得不亦乐乎。3.活动后的评价有效教师教师要充分挖掘评价的教育价值，运动评价的核心指标有参与性-心理状态，体能性——表现出某种运动的技能，融合性——和朋友协作互动中促进社会的融合性。运动评价以参与性为基础，儿童的兴趣，无疑是随意感知到的，幼儿只有充分参与到自己感兴趣运动游戏当中，才能逐步表现出某种运动的技能，然后再技能练习的过程中与同伴发生社会性交往，促进其社会融合性发展。所以兴趣对于幼儿运动是至关重要的。我园运用能量臂章培养幼儿良好的参与意识，从臂章的获得量来观察幼儿对游戏的喜爱程度，对个别较冷场的游戏进行优化。能量臂章仅仅是游戏初级阶段的一种评价方式，随着游戏的深化教师要采用更加科学的评价方式。教师要敏锐捕捉幼儿游戏过程中的闪光点或困难点，及时用拍照、录像或白描的形式进行记录，为之后的同伴互评和教师评价准备有效的素材。其次要关注幼儿运动过后的能力卡自评，评价运动过程中的情绪、出汗量、饮水量和互动情况，以及说说在运动中遇到的问题或有意思的事情。强度合理的赞赏与评价，可以让他们的自信得于提升和发展，同时对于他们的身心健康发展十分有益。我园在幼儿室内运动游戏的创设中，坚持以幼儿为中心，落脚在促进幼儿发展上，充分利用室内有限的空间，选择低结构材料、根据技能发展创设出七大区：球类体验区、平衡体验区、跑跳体验区、投掷体验区、滑板体验区、曲棍球体验区、热门游戏体验区等，每个运动项目有幼儿自制的游戏玩法介绍图，这张图随着幼儿游戏水平的提高不断调整。在室内运动中幼儿自始至终高度投入，在积极主动的运动中，在充满欢乐的运动氛围中，体验运动的快乐和成功的喜悦。教师也随着幼儿的运动兴趣和情况不断进行调整和实践，无形中锻炼了教师的创新和反思能力，丰富了室内运动的组织形式和活动内容，拓展了活动思路，提高了活动的有效性。参考文献 ： [1] 刘秀艳，王晓亚.幼儿园活动区域材料投放应注意的问题[J].学周刊，2013（22）。\n[2] 汪鸿，《幼儿园有效开展室内运动的策略探究》[J].四川文理学院学报，2015（2）\n[3]李继梅、冯晓霞《3-6岁儿童学习与发展指南》解读，人民教育出版社，2013（4）。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:58:44",
  "更新时间": "2025-03-25 15:08:36"
}