{
  "ID": "55251",
  "用户": "蒋沁怡",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "培养小班幼儿良好饮食习惯的策略研究",
  "作者": "宣丽嫣",
  "单位名称": "成都市第二十八幼儿园翔润园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 摘要：小班幼儿正处在各种习惯养成的关键时期，良好的饮食习惯对于幼儿今后的身心健康发展具有相当重要的意义。幼儿饮食习惯养成教育是幼儿园健康教育的重要组成部分，因此，本文基于幼儿饮食习惯现状，开展相关实践活动，结合实际案例，对幼儿饮食习惯培养过程中存在的各种问题进行深入分析。同时，对良好饮食习惯的培养策略进行探索，使幼儿养成良好的饮食习惯，从而为其健康成长发挥更为有利的影响作用。关键词 ： 关键词：小班幼儿；饮食习惯；教育策略正文 ：一、小班幼儿的饮食习惯存在的问题（一）幼儿存在偏食和厌食现象现阶段，很多幼儿毫无节制地吃自己喜欢的食物，而对于不喜欢的则挑挑拣拣，甚至于一口不沾，这种不良的饮食习惯将对幼儿的健康成长带来相当大的危害。由于一些家长对孩子过于溺爱，幼儿在家中存在的各种挑食现象显然多于在幼儿园，比如，许多幼儿更喜欢吃快餐、糖果等食物，却不愿意进食蔬菜和鸡蛋等健康食物，因此，他们在看到自己不喜欢吃的饭菜时，进食的速度就会很慢，更有甚者，还会将其都挑出来，拒绝食用这些食物。本班幼儿就存在明显的挑食情况，例如，对蔬菜类食物的接受度较低，常常拒绝食用胡萝卜、菠菜、白菜等营养丰富的蔬菜，而更倾向于选择肉类和主食。此外，还有家长反馈部分幼儿对零食有着极高的兴趣，经常会在放学后要求家长购买薯片、糖果、油炸食品等零食，甚至假期在正餐前也会因为吃了过多零食而导致食欲不振。（二）幼儿就餐过程中存在分心的行为幼儿不良饮食习惯的形成受到诸多因素的影响。首先，幼儿的年龄偏低，注意力很难集中，在就餐过程中，很容易被身边的人或事所影响，活泼好动的天性也极大的影响了幼儿就餐的专注程度。其次，一部分小班幼儿由于日常生活中运动方面的刺激较少，致使其运动发育较为迟缓，使用筷子和汤匙也不够熟练，在用餐的时候也会出现分心的行为，甚至于会用手去抓。这些不良的饮食习惯不仅影响了幼儿的营养均衡摄入，还可能对其生长发育产生不利影响。因此，作为幼儿教师，我们有必要采取相应措施，通过科学引导和合理教育，帮助他们逐步建立起良好的饮食习惯，为健康成长打下坚实的基础。二、小班幼儿饮食习惯中存在问题的原因（一）幼儿园教育原因教师在组织幼儿进餐的过程中不够亲切，催促幼儿尽快吃完餐饭，缺少正面鼓励。还有一部分教师对幼儿的关注程度不够，一部分幼儿存在边玩耍边吃饭的现象，直接影响其进餐进度，教师没有及时发现并纠正其不当行为，从而导致幼儿养成不良的饮食习惯。还有一些教师的教育方法不得当，甚至于采用强迫的方式让孩子吃不喜欢的食物，没有考虑到这些对于幼儿今后的身心发展将会产生的不利影响。（二）家庭教育原因随着社会经济快速发展，幼儿食品也变得更加丰富多样，很多家长为幼儿购买了很多零食，导致其平时零食不离口，没有节制地吃各种零食，直接影响幼儿正常饮食习惯的培养，使其养成偏食的习惯。很多幼儿的家长存在不当的教育观念，在为幼儿准备饭菜的时候，不注重食物的营养搭配，更倾向于以孩子吃饱为目的，很容易造成幼儿暴饮暴食的现象出现。还有一些父母没有为孩子营造更好的就餐氛围，在幼儿进餐过程中，父母习惯对其进行管教和训斥，使幼儿的进餐情绪受到不良影响，无法专心进食。其次，一些父母完全以幼儿饮食喜好为主。三、小班幼儿良好饮食习惯的培养策略（一）敏锐捕捉教育瞬间，点燃幼儿探索热情幼儿园教育应密切结合幼儿的生活实际，引导幼儿充分利用身边的事物与现象作为探索的对象，通过直接感知、亲身体验及实际操作进行学习。本次开展的关于“粑粑”的课程，正是源于幼儿生活中的一个偶然发现，敏锐地捕捉到了幼儿的兴趣点，并以此为切入点，设计了一系列生动有趣、贴近幼儿生活实际的教育活动，让幼儿在轻松愉快的氛围中，通过观察、讨论、故事倾听、科普动画、家园共育以及实际操作等多种形式，深入了解了人体消化的基本知识，充分体现了《纲要》中“生活即教育”的理念。场景一：饮食教育启航——“粑粑”的启示在一次餐后自主阅读的时候。突然听到钧钧说：“快看，这本书里面有粑粑！”小橙子一听，赶忙凑过来，看到书里的画面后，捂住鼻子说：“好臭啊！好臭啊！”壮壮涨红着脸，小手指着图书里的粑粑图片说到：“我的粑粑也是这样，长长的！”珂宝捏着鼻子说：“我妈妈经常说我拉的粑粑是臭臭的！”，说完脸上洋溢着灿烂的笑意。小朋友们听完珂宝的话，哈哈大笑，你一言我一语地分享着自己与粑粑的那些事儿。鉴于小朋友们对粑粑表现出的强烈兴趣，我意识到这是一个绝佳的教育契机。为了抓住小朋友们的兴趣点，满足他们的求知欲，我通过绘本讲述和查阅相关资料，利用集教、餐前等时间向小朋友们科普“粑粑是怎么来的”。（二）播种健康饮食理念，培养良好饮食习惯《指南》的健康领域和《习惯养成教育实施方案》中都提出，要帮助幼儿养成热爱生活的习惯，引导幼儿健康饮食，均衡膳食。了解食物的营养价值，培养幼儿不挑食、不偏食的饮食习惯。借助孩子们对粑粑变化的观察结果，我们引导他们认识到食物与粑粑之间的紧密联系。通过生动形象的解释，我们向孩子们传递了多吃蔬菜水果、少吃零食的健康饮食理念。他们在实践中逐渐养成了关注自身健康、选择健康食物的意识和习惯，这对于幼儿的身心健康发展具有至关重要的意义。同时，我们制定切实可行的饮食计划，鼓励孩子们在日常生活中践行所学知识，逐渐养成良好的饮食习惯。场景二：食物秘密揭晓——“粑粑”的关联在后续的日常活动中，孩子们与粑粑的故事仍在继续。有一次，小橙子不小心把粑粑拉在马桶旁边，引发了其他小朋友们的热烈围观。可乐说：“宣宣老师，我的粑粑和他的不一样！我是一长条的。”“宣宣老师，我的粑粑是软软的，像糊糊一样。”诗诗接着说道。“我的粑粑颜色是黑的，他的怎么是黄色的呢？”牛牛也跟着附和道。（三）墙面操作启发思考，幼儿仔细观察对应《幼儿园教育指导纲要（试行）》中明确提出：“环境是重要的教育资源，应通过环境的创设和利用，有效促进幼儿的发展。”墙面环境作为幼儿园物质环境的组成部分，在发挥美化功能的同时，对幼儿的发展起到“润物细无声”的教育作用。我们设计了“粑粑”与食物相关的互动操作墙，通过拖拽、粘贴等简单操作，幼儿可以直观地了解食物与“粑粑”之间的关系。通过这种趣味性的探索活动，不仅激发了幼儿的兴趣，还帮助他们在游戏中深化了对健康饮食的认知，知道多吃蔬菜水果、少吃零食对身体健康的益处。场景三：操作墙探秘行——食物的奇遇教师在班级里创设一个更加直观、有趣的学习环境——“臭臭那些事儿”操作墙。收集了蔬菜、水果、肉类、谷物、零食等常见食物的图片，将这些图片制作成可以自由粘贴的卡片。在操作区的墙上，分为了三大类，分别是“能帮助排出稀臭便便的食物”、“能帮助排出硬硬便便的食物”和“能帮助排出健康便便的食物”。粤粤拿着胡萝卜的卡片，毫不犹豫地将它贴到了“能帮助排出健康便便的食物”框里，嘴里还说着：“胡萝卜是蔬菜，吃了会拉出健康的粑粑。”嘟嘟拿着薯条的卡片时，开心的和土豆分享：“土豆，这是我最喜欢吃的薯条。”土豆说：“上次妈妈给我看的视频说油炸的食物会让我们上火，妈妈说薯条就是油炸的。”嘟嘟想了想，把薯条卡片贴到了“能帮助排出硬硬便便的食物”框里，并且表示：“难怪每次我的粑粑都很干，原来是因为我吃了太多薯条，那我以后也要少吃一点了。”（四）家园携手共促成长，持续改善饮食习惯家庭与幼儿园作为幼儿成长的两大环境，对幼儿的发展起着至关重要的作用。首先，幼儿园根据幼儿的年龄和心理特征，从激发幼儿食欲着手，制作各种色香味俱全且营养均衡的食物，使幼儿就餐的主观能动性不断提升，与此同时，在幼儿用餐过程中，教师应多说一些鼓励性的话语，给予幼儿正确的指导和协助，既委婉地指出幼儿进餐过程中一些不正确的行为，又使其在心理上拥有更多的安全感，应做到恩威并施，严慈相济，为幼儿营造更加和谐进餐环境的同时，使其不良的饮食习惯得以改善。与此同时，幼儿园还应充分发挥家园共育的作用，将开展的相关教育活动的内容与家长们进行深入沟通，寻求他们的理解和支持。在日常生活中，家长需要端正饮食教育理念，不断探索适合幼儿年龄特点及其健康发展的饮食习惯，为幼儿制定科学而合理的饮食计划，为其营造健康的成长环境，正向引导幼儿积极探索各种口味且营养均衡的食物，让孩子体验不同美味的同时，进一步调整其养成良好的饮食习惯。另外，父母与家中其他老人的饮食教育理念也应达成一致，与孩子进行耐心的交流和沟通，从而为其健康成长发挥有益的促进作用。四、教师反思小班幼儿良好饮食习惯的养成应得到充分的重视，幼儿园应从幼儿的年龄特征及身心发展方面入手，结合日常开展的相关课程，及时纠正幼儿各种不良的饮食习惯，创设和谐安静的就餐氛围。与此同时，积极推进家园共育，在家庭方面，幼儿家长应与幼儿园积极配合，基于正确的饮食习惯教育理念，从幼儿的性格特点入手，通过不断的努力，科学引导孩子养成良好的饮食习惯，进而为幼儿身心的健康发展发挥有力的推动作用。参考文献 ： 参考文献：\n[1]姚妍玲.给健康一个未来一浅谈幼儿良好饮食习惯的养成[J].中外交流，2017（5）.\n[2]马明月. 幼儿不良饮食习惯的成因及应对策略[J]. 科教导刊（下旬），2015，01：133-134.\n[3]张晋春. 如何建立合理健康的幼儿饮食习惯[J]. 现代农村科技，2016，06：70-71.\n[4]高寿山，周已尧.浅谈小班幼儿养成教育中饮食习惯的培养[J]读写算（教师版）：素质教育论坛，2015，29（015）：116-117.\n[5]苏雯. 幼儿良好饮食习惯的培养策略探析[J]. 才智，2015，23：11.\n[6]李季湄，冯晓霞.《3～6岁儿童学习与发展指南》解读[M].北京：人民教育出版社，2013.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:35:46",
  "更新时间": "2025-03-25 15:09:36"
}