{
  "ID": "55806",
  "用户": "赵萍",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "论小班幼儿剪纸活动教学方法的研究",
  "作者": "徐娟",
  "单位名称": "总局红星幼儿园丰台园",
  "省市": "北京",
  "内容": "摘要 ： 剪纸是一种镂空艺术，是一种实用性强、表现力丰富、流行最为广泛的民间艺术。它在中国有着悠久的历史，是我国的民间艺术瑰宝，是真正属于中国传统手工纸艺制作工艺。它源于民间的美术活动，具有特殊的审美情趣和魅力，以及很强的动手操作性和创新表现力。剪纸活动在幼儿教育中，不仅能增强幼儿的动手能力，还可让幼儿受到美的熏陶，激发幼儿的思维，促进幼儿的健康成长，对幼儿的身心发展有着十分重要的作用。为了更好的贯彻执行《幼儿园教育指导纲要》等文件，进一步做好幼儿剪纸教学，本文在分析幼儿剪纸现状问题的基础上，提出了创设情境，以游戏的形式鼓励幼儿大胆尝试等创新剪纸教学的方法与策略。关键词 ： 小班幼儿 、剪纸活动、教学方法、策略正文 ：一、小班幼儿特点与剪纸教学现状分析小班幼儿处于身体迅速发展的时期，而动作发展又是其重要标志。身体和手的动作已经比较自如，可以掌握粗动作和一些精细动作。由于骨骼肌肉的发展和大脑调节控制能力的不断增强，他们在动作发展方面已经表现出明显的个体差异，正处于直觉行动到具体形象思维的过渡阶段，认识很大程度上依赖于行动。幼儿的剪纸经过小班第一学期的学习，通过学儿歌、说儿歌，以及认识熟悉剪刀，在活动区和教育活动中练习使用剪刀，对剪纸有了初步了解。通过欣赏、感受民间剪纸艺术，感受剪纸艺术的魅力，对剪纸艺术有了兴趣，并学会了正确使用剪刀的方法，学会了沿直线剪的技能，有了一定的基础。幼儿的手部精细动作个体差异较为明显，剪纸水平参差不齐，幼儿的注意力不稳定，易受外部环境的干扰，兴趣易发生转移。二、剪纸教学存在的问题1.幼儿依赖性较强，需要激发自主学习的兴趣。幼儿喜欢剪纸，对剪纸感兴趣，但学习兴趣易受外界干扰及自己情绪的影响。在剪纸活动中，由于幼儿的手指力量较小,抓握力度还不够，也容易疲劳，因此遇到困难时开始畏难，不想去尝试，就请教师帮助，缺乏自信心，有依赖性，自主学习的兴趣需激发。2.幼儿的认知水平存在差异，需要了解剪纸的知识技巧。剪纸的题材都来源于生活，来源于大自然。因此，当幼儿在剪纸时，他们首先就需要有一定的生活经验，这就需要幼儿在平时生活中，要学会观察，善于观察，需要了解剪纸的知识技巧。幼儿的认识活动基本上是在行动过程中进行的，他们观察缺乏目的性，缺乏顺序性和细致性，需要掌握学习观察的方法，了解剪纸的知识技巧。3.选材不适合幼儿特点，教师需要进行材料调整。教师在教育活动前的材料准备上，准备的纸张较大、纸条较长，而对个别幼儿来说剪纸时有一定的难度，选材时需要适合幼儿的年龄特点和能力水平，需要有层次的投放材料，使剪纸水平稍弱的幼儿也能跳一跳够得着，避免因材料不合适造成的幼儿剪纸出现困难。4.教学中需对个别幼儿进行适宜的指导。在教学中教师要关注到每一名幼儿，关注到剪纸作品好的幼儿，也需要关注到剪纸作品遇到困难的幼儿。除了鼓励能力稍强自主进行探索、进行剪纸游戏之外，还要关注到个别需要帮助和指导的幼儿。个别幼儿的剪纸技能不够熟练，影响了完成作品的进程，需要适时进行个别指导，一边示范一边讲解方法，使幼儿能够顺利的进行剪纸活动。5.需注重幼儿在活动中的主体地位。传统的教学理念重视了幼儿剪纸技巧的培养，教师在传授剪纸的过程中，往往以技巧培养为教学目的，强调基本功教学与练习，强调剪纸技巧的掌握。教师一步一步的教，幼儿模仿着教师一步一步的学，注重了作品效果，往往忽视了幼儿在活动中的自主学习、自主探索的能力。幼儿剪纸教学，更应该注重幼儿兴趣、爱好方面的培养，注重动手能力的培养，注重创新能力的培养。因为，孩子们能够通过模仿来完成一些作品，但这种作品往往千篇一律，印象刻板，不利于幼儿创造力的激发。三、教学方法与策略1.开阔幼儿视野，丰富幼儿的知识，做好知识经验储备。活动前，教师应通过多种途径，丰富幼儿的知识经验，扩大幼儿的知识面。在平时多引导幼儿仔细观察事物，引导幼儿从深入观察自己感兴趣的事物入手，掌握观察的方法，如：整体观察、局部观察、自上而下观察、由内向外观察、培养幼儿观察的条理性，使幼儿能抓住事物的主要特征，从而加深对事物的观察，提高剪纸的表现力。幼儿接触剪纸机会不同，使用剪刀的熟练程度有不同，需围绕剪刀的使用技巧、使用安全注意事项、剪纸的基本方法等进行传授，加深幼儿认识。活动前，可讲一些小故事，如：剪纸由来、剪纸的习俗等。还可组织幼儿进行剪纸作品欣赏活动，以此来丰富、增加幼儿感性认识及生活经验，使剪纸教学能够做好必要的知识准备。2.创设情境，以游戏的形式鼓励幼儿大胆尝试，激发幼儿自主学习的兴趣。剪纸内容来源于幼儿的生活与大自然，结合幼儿的生活经验，创设有趣的游戏情境。教师开展情境教学，传授方式趣味化，能使幼儿的认识与情感相结合，使思维与形象统一,变说教为体验，使幼儿全面发展。我们利用与多媒体的巧妙运用更加贴合实际，增强教学的生动性、直观性、趣味性。运用多媒体课件、视频调动幼儿的已有经验，把教育活动变得趣味化，从而营造了轻松、活泼、流畅、自由的学习氛围。生动有趣的画面通过多媒体展现出来，激发了幼儿对剪纸的操作兴趣，陶冶幼儿的情操，有意识地锻炼孩子自主学习、自主探索，动手动脑的能力,提高了幼儿自主学习的积极性。如：教师播放多媒体课件创设小熊过生日的情境引入：“今天，小熊要过生日了，我们和小熊的朋友一起给它过生日吧！”我们一起想一想要给它准备一些什么东西呢？“调动幼儿生活经验，引发幼儿的思考。我们可以一起商量给小熊准备面条、饼干、气球等，进行剪面条、图形饼干、气球等剪纸活动。剪纸活动与主题活动相结合，提高幼儿的积极性。如：结合“美丽的春天”小主题活动，引导幼儿通过观察多种花朵，从花朵颜色、外形，试剪出自己喜欢的花朵。如：在娃娃家的区域中，为幼儿提供剪面条的手工纸，可以根据游戏需要自己做面条招待客人。教师创设情境，以游戏的形式，激发幼儿积极运用多种感官，去看一看、听一听、想一想、做一做。鼓励幼儿不着急，大胆尝试多练习，及时发现幼儿的进步，给与鼓励，增强幼儿的自信心，调动幼儿学习的兴趣，有效的提高了剪纸的课堂的效果，激发幼儿自主学习积极性，高质量的达到教学目的。同时也与其他领域活动进行了结合。3.尊重幼儿的个体差异，提供有层次的材料。教师除了根据幼儿的年龄特点和现有水平设计适合本班幼儿的教育活动外，还要尊重幼儿剪纸水平的个体差异，首先在选材上，要注意简易性，遵循循序渐进的原则，增加一些颜色各异、质地不同的纸，在剪纸的过程中体验纸的不同特性，感受剪的时候使用的力度不同，剪刀的开合程度不同的道理。关注到过大、过长的纸张、纸条不适合个别孩子，需要将纸分层次的投放。我们为能力强的幼儿可以使用大一点的纸，增加剪纸难度，使幼儿熟练掌握沿直线剪的方法，在不断尝试中获得新的进步；为能力稍弱的幼儿使用半成品稍小一点的纸，便于幼儿动手操作，获得成功的喜悦，激发他们再次进行剪纸游戏的兴趣。4.关注个别幼儿，适时的进行指导。活动中，当幼儿遇到困难时，教师要适时进行个别指导，一边示范一边讲解方法，使幼儿能够顺利地进行剪纸活动。教师使用语言的启发、动作的支持、同伴的经验借鉴等方式，为幼儿获得成功提供适宜的帮助与指导，以开阔幼儿的思路，引起幼儿进一步的思考。活动后，鼓励幼儿多练习剪纸的方法，逐步熟练掌握使用剪刀沿直线剪的方法。5.把握好教师的角色定位，增强互动，促进幼儿全面发展。在传统的剪纸活动中，教师往往侧重于剪纸技巧的培养，注重了作品结果，忽视了幼儿在活动中的主体地位。鉴于此，我们要尊重和发挥幼儿的主动性、积极性同时，还要发挥幼儿自主性。教师是幼儿学习活动中的支持者、合作者、引导者外，还要把教育意图转化为幼儿的游戏行为，成为支持者、鼓励者、幼儿学习活动的共同探究者，为幼儿的边学边玩边交流提供一个更好的机会，创造条件让不同剪纸水平的幼儿相互学习，尝试自己来制作作品。教师利用评价环节，充分请幼儿介绍自己的作品，让他们能自由表达自己的想象并给予鼓励与肯定，有效使幼儿在交流中提升相关经验，促进幼儿主体地位的自我建构。要引导幼儿调动已有经验，大胆进行讨论、交流自己的想法，用精炼的语言启发幼儿，发现制作中的问题、积极动脑筋解决问题。教师对孩子们的作品要充分给予肯定，将幼儿的作品保存起来做教室和家里的装饰品，使幼儿互相欣赏、交流、主动学习吸取他人的制作经验，从中获得剪纸的经验，体验到成功的欢乐，逐渐树立自信心。总之，剪纸是一种实用性强、表现力丰富、流行最为广泛的民间艺术，让幼儿在剪纸活动中受到美的熏陶、增强动手能力，激发创造能力，对幼儿的身心发展有着及其重要的作用。在剪纸活动中，教师应正确定位自己的角色，创新剪纸教学的方法与策略，明确幼儿在活动中的主体地位，成为幼儿剪纸活动的支持者、合作者、引导者，要根据幼儿年龄特征，指导幼儿开展异彩纷呈的剪纸活动，为其健康成长和全面发展奠定良好的基础。参考文献 ： 1、王玉梅 ，《如何激发幼儿剪纸兴趣》\n2、王琪琪， 《幼儿园剪纸活动初探》\n3、邵雯倩，《幼儿园开展剪纸艺术的价值、原则与方式》\n4、周丽，《趣味剪纸其乐无穷----浅谈幼儿剪纸的组织与实施》\n5、郭慧茹，《小剪刀大智慧3-6岁幼儿剪纸教法初探》\n6、封小娟，《幼儿园美术活动教育指导》\n7、朱家雄《幼儿园主题式课程》教师用书(小班)\n8、首都师范大学出版社《3-6岁儿童学习与发展指南》\n9、北京师范大学出版社《幼儿园教育指导纲要(试行)》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:06:48",
  "更新时间": "2025-03-25 15:08:35"
}