{
  "ID": "55204",
  "用户": "周安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "亲自然视角下大班幼儿户外自主游戏兴趣的现状研究",
  "作者": "雷欣宁",
  "单位名称": "西咸新区沣西新沣幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 本研究是对亲自然视角下的大班幼儿户外自主游戏兴趣的研究，选取西安市灞桥区A幼儿园某大班幼儿32名幼儿为研究对象进行观察和访谈，根据幼儿兴趣的四个维度了解亲自然视角下幼儿户外自主游戏兴趣的现状，根据研究得出结果幼儿自然游戏兴趣的主要为：游戏兴趣指向对自然物的直接兴趣；幼儿认识和接触到的自然事物较少；幼儿亲自然游戏兴趣程度存在个体性差异；幼儿游戏兴趣稳定性以长时为主；幼儿游戏兴趣情感以积极态度为主。最后根据研究结果形成对提升幼儿户外自然游戏兴趣的具体策略。关键词 ： 亲自然，大班幼儿，户外自主游戏，游戏兴趣正文 ：一、相关概念界定（一）亲自然“自然”主要有两种含义：一是客观属性，即自然界；二是主观属性，即人的天性和自然界万事万物的本性。鲁海红认为亲自然就是亲近自然，与大自然亲密接触，是一种教育理念。秦文娟认为亲自然就是与大自然建立亲密和谐的关系，发掘自然中存在的奥秘。本研究的亲自然指儿童亲密接触大自然，与大自然中自然事物的互动，通过感官感受和体验大自然。（二）户外自主游戏户外自主游戏是幼儿游戏活动的重要组成部分。宗丽丽认为户外自主游戏是幼儿自发自主进行的游戏，能推动幼儿健康成长的游戏。宋晓认为户外自主游戏是能增强幼儿的运动能力，提高幼儿的积极性和发挥幼儿自主性。户外自主游戏能够让游戏呈现多元化，发挥幼儿主观能动性，拓展幼儿创造性思维，丰富幼儿想象力。本研究是研究亲自然视角下的户外自主游戏，鲁海红认为要将幼儿的情感倾向作为基础，为幼儿创造亲自然环境，激发幼儿的兴趣。肖少慧认为将幼儿的游戏扩展至户外自然生态场域，充分利用自然物，引发幼儿在游戏中的自然生成，充分彰显自然性，可以让幼儿的游戏更为开放、自主，发挥幼儿自主性，拓展幼儿创造思维，丰富幼儿想象力。本研究亲自然视角下的户外自主游戏是幼儿与自然物之间自发自主地进行游戏，通过自然环境中开放的自然物材料幼儿进行探索和发掘其中的奥秘。黄海雨认为户外自主游戏能够锻炼幼儿的思维能力、实践能力，充分调动幼儿的积极性，在游戏中可以尽情地释放天性[7]。（三）幼儿游戏兴趣兴趣是人自身的一种心理现象，是一种激起心理活动的手段。李江美认为兴趣能够激发幼儿探索的动力，幼儿的兴趣不是静态的，而是不断变化的。杨一帆认为兴趣是幼儿对某种事物或活动的特殊认识倾向。本研究的兴趣是幼儿在自然游戏自身表现出下意识的倾向，在户外游戏时，幼儿会选取自己所喜欢的事物进行游戏或者对某些事物存在好奇心，就生成了兴趣。二、亲自然视角下大班幼儿户外自主游戏兴趣现状分析（一）兴趣的指向性幼儿亲自然户外自主游戏内容分为直接兴趣和间接兴趣。幼儿主动与自然互动或进行自然游戏为直接兴趣；通过教师或其他外界的要求与自然物互动为间接兴趣。根据分析所得结果来看，幼儿兴趣的指向性为两方面：一、幼儿亲自然户外自主游戏兴趣以直接兴趣为主；二、幼儿亲自然户外自主游戏表现主要为用自然物做游戏。（二）兴趣的广泛性幼儿兴趣的广泛性包含幼儿与自然物互动的选择范围和幼儿对自然物互动的兴趣程度。具体如表1、表2：表1幼儿自然物互动选择范围自然物互动类型频次子节点频次/百分比植物类自然物63茎13/20.63%叶52/82.54%花2/3.17%果2/3.17%其他13/20.63%动物类自然物7昆虫类4/57.14%动物类自然物7昆虫类4/57.14%鸟类0/0哺乳类0/0鱼类1/14.29%爬行类0/0其他2/28.57%天气现象类自然物11风0/0霜0/0雨4/36.36%雪6/54.55%其他1/9.09%生存环境类自然物55沙32/58.18%石31/56.36%水7/12.73%土6/10.90%其他1/1.82%表2幼儿自然物互动兴趣程度兴趣程度事件数量占总事件百分比兴趣狭窄7978.22%兴趣一般1514.85%兴趣广泛76.93%根据分析所得结果来看，幼儿兴趣的广泛性分为两个方面：一是幼儿与自然物互动的选择范围较小；二是幼儿在与自然物互动兴趣程度较狭窄且兴趣程度个体差异较大。（三）兴趣的稳定性幼儿亲自然户外自主游戏兴趣稳定性指幼儿在游戏中与自然物互动兴趣时间的持续情况。互动时间短、未深入探究为兴趣短暂；互动时间较长，直到游戏结束为兴趣长时；互动时间长且兴趣一直存在为兴趣持久。根据观察结果来看，幼儿在户外自然游戏中与自然互动兴趣主要处于长时，会有持久情况出现。（四）兴趣的情感性幼儿亲自然户外自主游戏兴趣的情感性指在幼儿与自然物互动时，幼儿对自然物的态度表现。游戏过程中态度、表情、语言、动作等表现愉快为积极情感；游戏过程中态度、表情、语言等表现平淡为中性情感；游戏过程中态度、表情、语言、动作明显不愉快，带有厌恶，不耐烦的情绪等表现为消极情感。总体来看幼儿对于用自然物游戏的态度是积极的。根据分析所得结果来看，大多数幼儿喜欢用自然物进行游戏，总体上幼儿在亲自然户外自主游戏中是以积极情感为主。三、研究结果与讨论（一）游戏指向兴趣对自然物的直接兴趣结合本研究对幼儿观察来看，幼儿亲自然户外自主游戏指向兴趣是对自然物的直接兴趣，即是自己想要玩什么，自己喜欢什么。在游戏兴趣的表现上，幼儿喜欢用自然物操作，去进行自己喜欢的游戏，从幼儿进行的游戏类型来看，幼儿进行象征性游戏和练习性游戏较多，进行结构性游戏和规则性游戏较少。（二）幼儿认识和接触的自然物种类较少结合本研究对幼儿的观察和访谈来看，幼儿在平时所接触到的自然物都是生活中常见的事物，而且大多数幼儿园中自然物种类并不多。由于幼儿园内自然物种类有限，幼儿在与植物类自然物互动中较多会选择植物的叶进行游戏；在动物类自然物互动中较多会与常见的昆虫进行互动；在天气现象类自然物互动中对雪的互动较多；在生存环境类自然物互动中多会选择沙、石进行游戏。（三）幼儿亲自然游戏兴趣程度存在个体差异结合本研究对幼儿的观察和访谈来看，幼儿在亲自然游戏中每个幼儿对自然材料的兴趣以及对自然材料的游戏兴趣程度不一，有的幼儿会喜欢用到各种各样，较为丰富的自然材料去进行不同的游戏，有的幼儿只会用到单一或两三种自然材料，或者是自己所喜欢的固定几种自然材料去进行游戏。（四）幼儿游戏兴趣稳定性以长时为主结合本研究对幼儿观察来看，幼儿户外自然游戏兴趣稳定性以长时为主，大部分幼儿游戏兴趣可以从游戏开始保持到游戏结束，并且有的幼儿在游戏结束后对游戏或某种自然物的兴趣依然浓厚，有继续探究的欲望和想法。但也存在少数幼儿在进行游戏时容易受到其他幼儿或者其他外界因素的影响不能使自己原本的游戏进行下去。（五）幼儿游戏兴趣以积极态度为主结合本研究对幼儿的观察和访谈来看，幼儿对于大自然的态度都表示是喜欢的，在自然中进行游戏的心情也都是很高兴很开心的。在亲自然户外自主游戏中，极少数幼儿会存在对某些游戏事件情绪不高涨或有厌恶情绪，但绝大多数幼儿对游戏事件的情绪表现都是开心的、积极的。四、提升幼儿自然游戏兴趣的策略（一）户外活动时间应做到充分的保障和利用根据观察幼儿在户外自然游戏情况，所反映出虽说幼儿每天都会进行两次户外活动，但每次户外自主活动的时间每次基本是在半个小时左右。没有满足《指南》所规定幼儿每天要足够2小时的户外活动时间。合理地规划户外活动时间，让幼儿户外游戏的时间得到充分的保障，留给幼儿更多地与自然互动的时间。幼儿是以直接兴趣为主，所以在户外活动时给幼儿留足够的户外游戏时间，让幼儿玩自己想玩的游戏，做自己想做的事，允许幼儿去自主地去享受自然。（二）增加户外自然事物的种类户外自然事物种类的丰富程度决定着幼儿所能接触到自然物的多少，是幼儿自然游戏的必要条件。丰富的自然事物种类无论是在教学还是游戏中，给幼儿带来的体验感是很好的，幼儿也能在众多的自然物里认识到、学到一些新的知识，拓展幼儿接触自然物的范围。幼儿园可以在户外场地多种植一些不同种类的植物并贴上植物名称，也可让教师带领幼儿去种植区种植一些不同种类的植物；养一些适合于幼儿园的小动物等。（三）设计和扩展幼儿园户外活动空间户外活动场地的空间大小决定着能提供给幼儿自然物量的多少，是幼儿亲自然户外自主游戏的基本条件。幼儿足够宽敞户拥有丰富设施的户外活动空间中可以尽情地释放自身的天性，大的空间及设计可以提供给幼儿多种的自然物和更多的游戏设施，满足幼儿的需求，更好地促进幼儿的自然游戏兴趣。幼儿园在户外活动场地的设计上尽可能合理地进行规划，利用到每一处地方，为幼儿打造一个适宜的户外活动空间，适宜的户外活动空间对于可以让幼儿更放松全身心地投入到游戏中去，确保幼儿长时甚至持久地去进行游戏，保持对游戏兴趣的稳定。（四）积累自然游戏经验幼儿对于自然物互动的兴趣是很浓厚的，但游戏经验的积累离不开成人的指导和引导。在亲自然户外自主游戏中，教师要起到一个榜样的作用，把自己的一些相关经验用幼儿所能理解的方式传授给幼儿，允许和支持幼儿自主地去发现新事物，在发现挖掘新事物时幼儿对于游戏的兴趣是很高涨的，教师要鼓励幼儿发挥自身的创造性，不断为幼儿积累更多的自然游戏经验，让幼儿更好地去游戏。参考文献 ： [1]林昆仑,雍怡.自然教育的起源、概念与实践[J].世界林业研究,2022,35(02):8-14.\n[2]鲁海红.亲自然教育背景下幼儿园户外自主游戏的开展策略研究[J].教师,2022,(33):84-86.\n[3]秦文娟.幼儿“亲自然”户外自主游戏的探索与实践[J].当代家庭教育,2023,(05):65-68.\n[4]宗丽丽.幼儿园大班幼儿户外自主游戏指导策略[A].中国陶行知研究会.2023年第一届生活教育学术论坛论文集[C].中国陶行知研究会:中国陶行知研究会,2023:610-612.\n[5]宋晓.幼儿户外自主游戏现状及优化策略探究[J].科学咨询（教育科研）,2022,(06):148-150.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:29:20",
  "更新时间": "2025-03-25 15:09:37"
}