{
  "ID": "55245",
  "用户": "李真峥",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园“桃趣善耕”课程迭代生长新范式",
  "作者": "顾思思",
  "单位名称": "嘉善县姚庄镇中心幼儿园",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 幼儿园教育与中小学教育的本质区别在于幼儿的学习是从游戏和生活中获得直接的、感性的经验，通过渗透的方式，潜移默化地生成性学习。而项目化学习是以幼儿为中心，基于真实情境和问题的跨学科学习方式，是一种有意义的学习、合作的学习、基于问题的学习，它更能支持幼儿的自主学习和探究，还课程于幼儿。基于此，本文从“打造‘全息流动’种植环境”、“构建‘项目转承’实施路径”、“优化‘多元展评’联动机制”三个路径出发，重新构建“桃趣善耕”课程实施样态，形成以项目化学习为主的“桃趣善耕”课程生长图景，从而打造一个自主乐学的儿童人才。关键词 ： 桃趣善耕；课程；迭代生长；新范式正文 ：《3-6岁儿童学习与指南》中指出：要珍视游戏和生活的独特价值，创设丰富的教育环境，最大限度的支持和满足幼儿通过直接感知、实际操作和亲身体验获取经验的需要。“桃趣善耕”课程以项目化学习为实施路径,聚焦于真实耕种情景中的问题，支持幼儿在一段时间内对驱动性问题进行深入持续的探索，调动所有知识、能力、品质去解决新问题并获得成果，形成对核心知识和学习历程的深刻理解，能够在新情境中进行迁移的过程，最终改变传统的教学模式和学习策略，增强他们自主创新能力和自主学习能力，促进幼儿全面发展。图1 《项目淬炼：幼儿园“桃趣善耕”课程迭代生长新范式》框架图一、打造“全息流动”种植环境，导向课程基点生发为了实现课程与自然的深度融合，更好的将课程进行项目化推进，我们打造了一种创新的教育环境——全息流动的种植环境，旨在通过对比种植、递进式种植及个性化种植实践，激发孩子们对自然科学的浓厚兴趣与深入探索。（一）班级自留地——对比化种植，启迪科学探究基于农村幼儿园的地域优势，我园创设“开心种植园”供幼儿进行蔬果等的对比种植，比如种类对比、南北地域对比等。在种植前由幼儿投票决定“种什么类别”、“怎么种？”等问题，然后围绕特定的主题和类别，通过设计、实施、观察、比较等，鼓励幼儿提出问题，假设并尝试解答。（二）走廊自然角——递进式种植，培养序列认知班级走廊上的自然角是桃趣善耕课程的衍生，除了鼓励幼儿将它作为观赏区，我们引导幼儿进行育苗、种植，如水培、土培、沙培等活动，拓展幼儿的种植经验，对比“开心种植园”的对比种植，更进一步的引导幼儿发现问题、解决问题，更有利于她们的探索和学习。（三）园内留白区——个性化种植，激发自主创意我们秉持“环境会说话”理念，充分挖掘园内可种植场所如围墙边、小树林等留白区域，创设个性化种植区。幼儿参与设计与耕种，划分适合不同植物的小块土地或容器，配备适龄工具。鼓励家庭参与种子交换与文化分享，设置观察日记，记录植物生长，融入自然科学教育，打造探索、创造与情感联结的绿色乐园。二、构建“项目转承”实施路径，支持课程多元开展“桃趣善耕”课程根据项目化学习活动的特点，以问题为导向，实施“三阶六步”支持幼儿项目活动的策略。通过“产生驱动问题、完成计划制定、深度开发项目”三个阶段来完成行动路线，并运用问题引发经验准备、制订计划、探究活动、交流成果等步骤层层递进地推动项目活动的实践与创新，促进幼儿的成长与发展。（一）链接耕种，产生驱动问题大自然赋予了幼儿发现驱动性问题的天然场域。链接耕种，在“开心种植园”翻土播种、在走廊自然角育苗、在种植留白区收获不一样的果实……幼儿在接触、观察、探索中产生了许多疑问，此时教师的任务是创设民主氛围，支持幼儿自主探究。1.自然延趣生发，指向多元探究类的项目化学习一个果子、一片叶子，都能引发儿童的兴趣，教师需要敏锐地捕捉到幼儿的真实需求，挖掘其潜在价值。例如，当孩子们提出“薄荷是什么味道的？”“为什么蔬菜上有洞洞呢？”这些问题时，教师引导他们主动对问题进行分析、识别，提出共性问题，聚焦到一个或几个兴趣点上来启动探究。2.偶发事件生发，指向任务驱动类的项目化学习我们常说，问题与挑战，能够有效的推动幼儿的学习过程。偶发事件也能触发幼儿园“桃趣善耕”课程的项目化学习。当在种植的过程中碰到问题时，教师可以引导幼儿针对驱动性问题提出自己的所思所想，让幼儿成为项目的主人，打通问题点和经验点，引发幼儿在对比中产生思维碰撞，从而不断进行逻辑思维。（二）追随问题，完成计划制定《纲要》中指出，“教师关注幼儿在活动中的表现和反应，敏感地察觉他们的需要，及时以适当的方式应答，形成合作探索式的师生互动。”所以，教师应及时追随幼儿需要，鼓励幼儿针对项目问题进行讨论并制定项目计划，完成项目计划书。1.教师主导式计划，拓展幼儿经验再生教师在选定项目后，向幼儿介绍并展示资料，了解其熟悉程度。项目制定阶段，教师需明确核心知识与素养，考虑幼儿兴趣、经验和成长点，通过问题收集、谈话讨论、问卷调查等方式了解需求，整合内容，共同制定计划。2.幼儿主导式计划，发展幼儿逻辑思维幼儿在驱动问题产生后，可和同伴一起团讨、商量，制定可行性的项目计划书。鼓励幼儿以前书写、图画等方式记录项目的名称、时间、驱动问题、项目的准备、人员分工等，鼓励幼儿以探究为主，进行问题的发现与解决。（三）引发探究，深度开发项目教师思考满足幼儿需求的同时，通过对驱动性问题的价值判断，顺着幼儿的探索思路，将来自幼儿的真实问题合力的转化，适时引导、有序推进。1.推进项目进程，引发深度学习项目的开展是一个动态的过程，是基于问题解决的深度学习。这个过程中，教师通过开展多形式的活动，如亲子实践、调查、集体教学、实验探究等，提供相关图片、视频、故事等资源，帮助幼儿通过多渠道进行探究，紧紧围绕项目具体任务，以问题为中心，落实任务驱动，积极行动和参与。2.分享项目成果，激发内在潜能分享展示是项目化学习不可或缺的一环，不仅是幼儿表达与交流的平台，更是幼儿对本次项目化学习活动的总结。经过一系列的探究活动，幼儿可以运用流程图、图画符号等方式“书写”项目活动中碰到的问题及解决策略。然后通过对种植成果的展示分享，比如，爱心义卖、美食分享等，让幼儿体验项目的成功。三、优化“多元评价”联动机制，赋能课程迭代生长基于对课程的期待，我们遵循立体、多元、真实的原则，将过程性评价与终结性评价相结合，将静态评价与动态评价相结合，将文本性评价与活动性评价相结合，重视评价主体的多元化、评价体系的完整化、评价方法的多样化，从而不断调整“桃趣善耕”项目化课程设计，促进幼儿的发展，真正让幼儿“桃乐童年”。（一）幼儿评价——促进个性化教学，提升课程适应性幼儿的兴趣与需要是课程的起点，而幼儿的发展是课程的落脚点，幼儿是课程的主题，因此以幼儿为评价主体对自我及同伴的评价显得尤其重要。1.直觉体验式评价：增强课程共鸣，优化学习体验在《桃趣善耕》项目中，通过观察幼儿对种子发芽的好奇与兴奋，衡量课程吸引力和内在动力。鼓励用图画、肢体语言或简单词汇表达感受，反映独特体验与情绪变化。教师记录并结合幼儿表达，进行全面、无压力的评价，指导教学优化，促进健康成长与发展。2.自我反思性评价：培育自主学习，深化课程理解在《桃趣善耕》课程项目化实施结束后，为幼儿创设一个温馨舒适的环境，通过观看课程实施过程中的照片和视频，帮助幼儿回忆整个项目推进的过程，组织小组讨论，鼓励幼儿分享个人体验，教师给予正面反馈，强化幼儿自信心与成就感。整个过程注重幼儿的主动参与和情感体验，促进其自我认知能力的提升。（二）教师评价——确保教学质量，导引课程持续性教师评价主要采用记录与分析的方式将项目化学习中的关键事件、幼儿困惑等作记录，并将幼儿的能力发展情况、项目实施的过程进行分析，促进课程更好地发展。1.档案追踪式评价，强化课程动态调整在整个项目实施的过程中，为幼儿建立“项目档案”，教师随时将幼儿活动开展时产生的问题、解决方法等记录，如纸质表格、前书写、照片、图画等放入档案夹中，分类存放，呈现项目的发展轨迹，并做好档案评价，分析档案内容，帮助项目化活动迭代生长。2.个案分析式评价，精准导向课程提升在《桃趣善耕》课程中，教师通过观察、录制幼儿活动表现，分析其发展特点与状况，寻找教育措施。这有助于教师自我反思和课程推进。组织观摩研讨会，播放视频并引导讨论，提炼有效教学策略与改进方向，使课程实施更贴合幼儿发展需求。（三）家长评价——增强家校合作，优化课程实践性种植课程在项目化实施的过程中，需要家长、教师一起陪伴孩子成长，发现孩子的变化，而家长对幼儿的评价可以让课程的评价更有依据。1.活动记录式评价：鲜活反馈，促课程迭代生长在整个项目活动开展的过程中，亲子实践活动、亲子调查等活动后，可以向家长发放“活动评价表”，了解活动开展的有效性和适宜性。还可以请家长在各类平台上，如微信、全过程动态跟踪系统、钉钉等进行活动记录与评价，在家长的评价中可以清楚的了解孩子在家长眼中的发展情况。2.专题调查式评价：洞察需求，明课程革新方向项目结束设计全面问卷，涵盖幼儿技能、情感发展及家园合作。通过幼儿园通知系统、社交媒体和邮件多渠道发送，设定明确截止日期提高回收率。收集后用数据分析工具统计结果，识别优缺点。组织家长分享会或直播讨论建议，撰写评估报告为未来优化提供依据。总之，《桃趣善耕》课程通过项目化实施，重构师幼关系，教师成为学习的支持者和引导者，与幼儿共同探索、解决问题，基于儿童立场进行教学。同时，课程激发了幼儿对劳动的兴趣和热爱，提升劳动能力和素养，树立了正确的劳动观，让幼儿在自然中真实体验学习，释放天性，增强种植课程效力，促进与自然联结，全面促进幼儿发展。参考文献 ： 参考文献\n[1]姚瑶.在项目化课程中培养幼儿健全人格[J].山东教育，2023，（33）：27-29.\n[2]谢旋.“探+知+创”幼儿园项目化课程模式构建与实践[J].基础教育研究,2023,(08):86-89.\n[3]肖菊红.指向课程游戏化的幼儿园科学微项目[J].江苏教育研究，2023，\n(01):67-70.\n[4]张娜娜,底卫华.课程衔接视域下学前教育专业“工作项目化”课程的实践探索[J].教育观察,2021,10(20):96-98+129.\n[5]徐莹.时装小社团项目化课程发展的实践现状与提升策略[J].上海教育，2019，(33):96-97.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:34:39",
  "更新时间": "2025-03-25 15:09:36"
}