{
  "ID": "55350",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "对一名特殊儿童的个案研究",
  "作者": "李欢",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 随着时代的快速发展，人们对特殊儿童的关注与研究越来越多。特殊儿童在社会适应的过程中出现了各种各样的行为问题，尤其是社会行为、情绪情感、生活习惯等问题。本文针对一名特殊儿童进行个案研究，通过分析其在园特殊行为表现，提出了家庭、幼儿园和社会三维结合，共同培养幼儿健康心理品质;师生关系、同伴关系双线渗透，促进幼儿社会性与自信心发展;语言、感统两大针对性同步训练，改善幼儿特殊行为现状等三方面的教育策略。关键词 ： 特殊儿童 问题行为 个案研究正文 ：一、个案的基本情况牛牛(化名)是一名5岁半的大班幼儿，出生后一直在山西农村由奶奶照顾，直到3岁才来到重庆。牛牛爸爸是一名公务员，性格内敛、沉默寡言;妈妈是一名私企经理，职业型女强人，脾气急，对牛牛要求较高，与奶奶婆媳关系不和睦，二人常因观念冲突发生争执;奶奶则是地地道道的农村人，文化程度不高，但是对牛牛很溺爱，什么事都包办代替。该家庭对牛牛的教育现状是:奶奶溺爱，妈妈暴力高控，父亲沉默。隔代教育的弊端和教育方法的错误对幼儿的影响是巨大的，从小缺少应有的父爱、母爱，给牛牛带来的伤害和遗憾更是无法预料的。由于多种因素影响，牛牛出现了感统失调的现象和一些心理问题，各方面能力发展都比较迟缓，先后因为自身原因换过三个班级。该幼儿性格较孤僻，对与其他幼儿和教师的接触较排斥，常常独自一人，也抗拒上幼儿园。二、牛牛在园的特殊行为表现牛牛在幼儿园时的行为表现总是与其他幼儿有异:入园、晨间活动时，他就一直哭闹，往外跑，不理会任何人，也不跟着老师一起做操，而是一个人站在角落里发呆；在饮水如厕环节，他总是盛满满一杯水，然后泼在自己身上，牛牛还非常抗拒在幼儿园上厕所，经常憋住不上厕所。由于腿部肌肉弱、无力，牛牛不敢使用蹲坑。在进餐时，喜欢把餐盘推翻，把汤全倒在别人碗里，对筷子的使用能力差，每餐进食较少；在午睡时，因为不会穿衣服、穿鞋子，所以抗拒脱鞋子脱衣服睡，直接趴在被子上。在集体教学活动中，牛牛总是发呆，眼睛看向窗外，根本不听老师讲课，也不参与课堂学习与讨论，在区角游戏活动和户外活动时，牛牛也从不参与，一个人四处走动，发呆，既不让别的小朋友触碰，也不玩滑滑梯等大型玩具，更多的是独自发呆。在老师要求牛牛认真听讲或者做什么事情时，他就会一直哭喊，到处乱跑，一直乱说有老师打他，所以弄得老师们也不知道该怎么办了。而且有恋物的行为。三、对牛牛特殊行为问题的分析(一)先天原因牛牛是一名早产儿，语言能力发展比一般孩子慢，尤其是口语发展特别迟，吐字不清，不能够说较完整的句子，体质较弱，运动能力很差，肢体发展不协调尤其是腿部肌肉锻炼较少，站、走、爬、跑等动作的协调性较差，呈现无力感。对幼儿园大班的各科学习都有一定的困难。(二)家庭和环境的影响1.父母关爱的缺失幼儿对母爱的需要称为“皮肤饥饿”，必须以抚摸、拥抱和亲昵来满足。专家研究指出，如果幼儿在0~3岁期间母爱缺失，其生理、智力及社会适应能力的发展都将极其迟缓。埃里克森认为在幼儿时期如果没有得到足够的生活照料和情感的抚慰，会使个体终身缺少安全感和信任感。牛牛对老师和同伴的远离和抗拒，就是缺乏安全感和信任感的表现。2.奶奶的过度溺爱和事事包办奶奶非常溺爱牛牛，牛牛每一件事都不用自己动手去做。虽然已经是大班幼儿了，但牛牛自理能力非常弱，自理能力和语言能力弱直接影响了牛牛对社会生活的适应能力。3.与外界环境的相对隔绝在山西老家时，牛牛基本上天天在家，奶奶很少带他出门，所以他没有接触过同龄幼儿，同伴交往能力和语言能力得不到发展和锻炼，他也没有与同龄幼儿同伴相处的愿望。来到重庆以后，爸爸妈妈由于工作较忙，也很少陪他玩，更没有时间带他出门与其他的幼儿同伴一起玩。4.妈妈的教育方式过于简单粗暴牛牛妈妈是一名事业成功的女强人，她对孩子也是高标准、严要求。但她的教育方式比较简单粗暴，只要牛牛做错了事情或表现不好时，就采取打骂和体罚的方式，使牛牛十分害怕;而且妈妈和奶奶的教育观念和生活方式存在冲突，两个人经常吵架、摔东西，家庭氛围不和谐。5.同伴的嘲笑导致缺乏自信牛牛在其他班级时，由于各方面能力发展比同龄的小朋友慢，经常被同伴嘲笑，所以导致他缺乏自信心，讨厌与同伴相处，在幼儿园集体中感到孤立害怕，讨厌上幼儿园。四、对牛牛特殊行为教育策略的实践与探索《幼儿园教育指导纲要(试行)》(以下简称“纲要”)中指出:“幼儿园的教育是为所有在园幼儿的健康成长服务的，要为每一个儿童，包括有特殊需要的儿童提供积极的支持和帮助。”“幼儿园教育应尊重幼儿的人格和权利，尊重幼儿身心发展的规律和学习特点，以游戏为基本活动，保教并重，关注个别差异，促进每个幼儿富有个性的发展。”“在重视幼儿身体健康的同时，要高度重视幼儿的心理健康。”针对牛牛的特殊行为情况，我采取了以下教学策略。(一)家庭、幼儿园和社会三维结合，共同培养幼儿健康心理品质原生家庭的教育环境对牛牛的影响是巨大的，我们与牛牛的父母进行了深入的沟通，希望与他们建立良好的合作关系，共同为牛牛创设温馨有爱、平等和睦的成长环境。建议家庭教育观念要统一一致，让牛牛在良好的情感环境中，培养健康健全的人格;还建议积极锻炼牛牛的生活自理能力，要求牛牛自己的事情要自己做;妈妈应尝试改变教育方式，要以鼓励表扬和正面强化为主，让牛牛不再害怕畏缩，帮助他增强自信心;爸爸也要多带牛牛参加运动，锻炼身体素质和肌肉发展水平，促进父子亲情，培养牛牛的男孩品质;此外，还要多带牛牛与同龄幼儿交往接触，促进牛牛语言能力和人际交往能力的发展。家庭氛围的改变对牛牛的影响是最大牛牛逐渐自信，话也多了起来，还主动告诉老师，说妈妈做饭好吃、爸爸跑步很快之类的。(二)师生关系，同伴关系双线渗透，促进幼儿社会性与自信心发展《纲要》中指出:“要建立良好的师生、同伴关系，让幼儿在集体生活中感到心情愉快，形成安全感、信赖感。”我们对牛牛的社会性发展和自信心的培养渗透在幼儿园一日生活的各个环节之中，希望尽力打造一个能让他感到心情愉快，充满安全感、信赖感的班级环境。通过发现牛牛的“闪光点”，多肯定和鼓励牛牛，让他找到自信，感受老师和集体的爱。在幼儿园里，我始终以关怀、接纳、尊重的态度与牛牛交往，给他情感上的抚慰，让他感受到温暖:我每天都坚持对他说“早上好”“再见”,经常微笑着和他讲话，轻轻地抱抱他。他不会穿衣服穿鞋子我就一遍一遍地教他，鼓励他说“你最棒了，我们再试一次”;不会叠被子我就说“来，我们一起合作”;特别是上厕所时我就陪在他旁边，给他安全感。渐渐地，牛牛也开始接纳我，他不和小朋友玩时，我就亲热地拉着他说“你陪我一起玩吧”，让他感受到老师是喜欢他的、他是受欢迎的。现在，牛牛在幼儿园的日常生活和自理能力都有了一定的进步。维果茨基说:“活动和交往是发展的源泉。”在集体活动中，我设计和组织了很多合作环节的体育游戏，开始时是我带着他和小朋友一起玩，鼓励他说你看小朋友都想和你一起玩呢，在交流过程中我也是尽量尊重他的意愿，不强迫他的选择。我还在私下和部分幼儿商量，请他们主动邀请牛牛和他们一起玩，做他的好朋友。我还开展了《亲爱的大二班》的主题活动，营造一种温馨和谐、友爱关怀的班级氛围。现在牛牛已经能够和一些小朋友一起玩，自己也有了几个好朋友。(三)语言、感统两大针对性同步训练，改善幼儿特殊行为现状牛牛最突出的问题便是语言能力发展缓慢和感统失调。因此，我对他做了大量语言、感统的针对性训练:我经常和他对话，问他一些简单的问题，鼓励他多开口表达，还在绘画和绘本阅读中发展他的语言思维和逻辑思维。经过观察，我发现牛牛对歌唱活动很感兴趣，虽然发音不标准，但是他喜欢跟着唱，于是我选取了大量的优质儿歌，教他唱儿歌，在儿歌中通过念歌词等方式锻炼他的口语能力和嘴巴肌肉的发展。由于我曾经做过一年幼儿的体智能训练，所以我专门针对牛牛安排了一套感统训练的游戏，例如:坐丁字椅、袋鼠跳、摇摇船、夹豆子、平衡桥等。牛牛在经过一个学期的感统训练后，走、跑、跳等动作的协调性明显增强，平衡协调能力显著提升。前庭平衡功能失调、触觉过分敏感、本体感失调、动作协调不良等感统问题也有了明显改善。作为一名幼师，我坚信，只要坚持用智慧启迪幼儿，用情感感化幼儿，用人格陶冶幼儿，用爱对待每一名孩子，用心交流、用爱引领，就一定可以静待花开。参考文献 ： [1]教育部《3—6岁儿童学习发展指南》\n[2](美)米尔滕伯格，石林 等译.行为矫正原理及方法[M].中国轻工业出版社，2015-02-01.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:50:06",
  "更新时间": "2025-03-25 15:09:36"
}