{
  "ID": "55727",
  "用户": "徐安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏的探索与实践 ——以小规模园所为例",
  "作者": "徐安琪",
  "单位名称": "湖北省武汉市武昌四美塘幼儿园",
  "省市": "湖北省武汉市",
  "内容": "摘要 ： 当前，随着幼儿园课程改革的不断推进，我们对幼儿园自主游戏的认识不断更新，自主游戏也逐渐在各个地区全面铺开，在幼儿园以游戏为基本活动的大背景下，深入推进自主游戏的开展对儿童的发展具有深远的意义，幼儿在自主游戏中能够获得多种能力的提升，有助于幼儿的身心健康及全面发展。本文以小规模园所为例，将其在自主游戏实施过程中的一些探索与实践展开叙述，并对自主游戏开展过程中存在的问题展开讨论，制定切实可行的对策，以充分发挥自主游戏的价值，让每一位幼儿都能通过自主游戏获得全面的发展。关键词 ： 自主游戏；探索与实践；实施策略正文 ：游戏是幼儿学习的主要方式和手段。自主游戏作为尊重幼儿游戏理念的回归，更加强调信任幼儿、尊重幼儿，放手让幼儿自由选择，自主地把握游戏内容和游戏进程，幼儿园要做的就是为幼儿提供适宜的环境支持、物质材料的支持以及教师在游戏中适实适当的支持，以促进幼儿在游戏中的发展。因自主游戏需要充分地对幼儿进行“放手”，因此不管是在活动场地还是材料上都需要给他们提供足够的支持，很多园所选择将自主游戏安排在户外进行，一方面，户外活动的场地较大，便于幼儿游戏，在宽敞的场地中活动时，视野开阔，方便教师观察幼儿情况，相对来说更能保障幼儿在活动中的安全。另一方面，户外活动的场地中可以容纳更多的游戏材料，便于为幼儿提供更多的游戏选择。但我园的分园园区存在园所规模及场地规模较小的特殊情况，户外活动场地无法满足幼儿自主游戏的条件和需求，因此自主游戏只能安排在室内进行，但因室内的空间限制，这就对自主游戏的有效开展提出了更高的要求，我们需要在硬件条件极其有限的情况下探索出一条适合园所自主游戏发展的道路。本文将通过阐述自主游戏概念、意义，以及小规模园所如何创设和利用环境充分开展自主游戏，教师如何在自主游戏中发挥相应的指导作用等方面展开论述，并针对实施过程中的问题提出相应的对策，以深入推进自主游戏的开展，促进幼儿的全面发展，探索出一条适合小规模园所的自主游戏实施路径。一、自主游戏的概念《幼儿园教育指导纲要（试行）》中指出：幼儿教育要“尊重幼儿身心发展的规律，尊重幼儿的年龄特点和学习特点，以游戏为基本活动，保教并重，寓教育于生活及各项活动之中，关注个别差异，促进每个幼儿富有个性地发展”。由此可以看出自主游戏就是幼儿在一定的游戏环境中根据自己的兴趣和需要，以快乐和满足为目的，自由选择游戏内容、游戏伙伴和游戏方式，并决定游戏的进程和结果，这是一个自由选择、自主开展、自发交流的积极主动的活动过程。二、自主游戏的意义幼儿园自主游戏的意义在于，它为幼儿提供了一个宽松、自由的环境，使幼儿能够在游戏中自主选择、自由探索、自我表达，从而促进其身心健康、社交能力、创造力与想象力、认知能力以及自我调节能力等方面的全面发展。三、自主游戏的探索与实践（一）优化一日生活作息表，合理安排幼儿游戏时间基于幼儿游戏时间碎片化的问题，我园对幼儿的一日生活作息时间表进行了调整，减少了一节集体教学活动，增加幼儿自主游戏的时间，同时将集体教学活动安排到下午进行，从而在上午的时间段为幼儿提供大约1小时完整连续的游戏时间，将幼儿游戏的权利还给幼儿，让幼儿有充足的时间进行自主游戏。（二）打破区域游戏空间布置，合理规划幼儿游戏空间基于幼儿游戏空间受限的问题，我园重新规划了班级的室内游戏空间，打破区域游戏空间的布局，取消各个区域，打通室内环境，将教室内的空间规划为一个整体的游戏空间，最大限度的扩展幼儿游戏的场地，让幼儿能够在一个开阔的环境中自主地游戏。同时取消了原本区域游戏内的墙面布置，将墙面的使用权还给幼儿，增加幼儿与墙面之间的互动性，利用墙面展示幼儿的游戏计划、游戏故事，同时增添墙面磁力黑板供幼儿使用，大大提高了墙面的利用率。（三）优化材料投放结构，丰富多种类型材料我园打破了原有游戏材料的投放规则，优化游戏材料投放结构，投放不同种类、数量充足，以低结构材料为主的各类材料，根据材料的不同材质分类投放材料，包括纸质材料、木质材料、塑料类材料、布类材料等低结构材料，同时还为幼儿提供不同的角色服饰以及工具类的材料，以满足幼儿自主游戏的需求。（四）丰富幼儿生活经验，提升幼儿自主游戏水平幼儿游戏的素材往往来源于他们的生活经验，他们的兴趣点也是从生活之中发掘出来的，因此不断丰富幼儿的生活经验对提升他们自主游戏的水平会有一定的帮助。在开展自主游戏的过程中，我们根据幼儿游戏的情况通过多种方式丰富幼儿的生活经验，帮助幼儿积累相应的经验，以便他们在游戏中运用经验解决问题，为他们持续游戏提供经验支持，从而促进他们游戏水平的发展。（五）加强对教师的学习培训，提升教师支持幼儿自主游戏的能力教师的适宜支持和引导是儿童游戏和发展的重要保障。我园通过集中学习、交流研讨等方式帮助教师树立正确的儿童观、游戏观、教育观，帮助教师明确在幼儿游戏过程中的观察和指导要点，同时结合优秀游戏案例的学习，了解如何科学地组织游戏活动、观察和指导幼儿游戏，汲取优秀经验为自己的实践提供指导。四、自主游戏实践过程中存在的问题（一）部分游戏材料利用率较低，无法为幼儿游戏提供支持在幼儿自主游戏的过程中，我们发现部分材料的利用率并不高，例如：纸质类中的玻璃纸；塑料类中的量杯、滴管；布制类中的纱布、海绵、棉花；金属类中的回形针；自然类中的贝壳；工具类中的小画架、擀面杖。出现这样问题的原因可能在于幼儿所开展的游戏中极少需要用到这些材料；部分材料的用法较单一，幼儿无法利用这些材料进行再次创作；幼儿不知道该如何利用这些材料进行游戏。因此这些材料无法为幼儿游戏提供较大的支持。（二）室内游戏空间受到场地限制，影响幼儿开展部分游戏通过观察我们发现幼儿自主生成的部分游戏需要用到较大的材料以及较大的场地，例如幼儿自主开展的蹦床游戏，随着游戏的不断推进，他们需要用到更多的地垫以及更大的场地，而教室内的空间非常有限，他们在开展游戏的同时其他的幼儿也在开展游戏，因此他们的游戏空间都受到了限制，这在一定程度上影响了他们游戏的开展，不利于幼儿持续性地游戏。（三）教师观察游戏的能力有待提升，对游戏的挖掘不够深入教师在观察幼儿自主游戏的过程中依然存在许多的困惑，例如教师观察的对象不明确、观察的方法单一，从而影响观察的质量和效率；教师只是“看见”了幼儿的游戏过程，却没有看懂幼儿在游戏中的行为，无法准确分析幼儿行为背后的发展水平、动机、行为表现的意义和规律；还有教师在观察过后应该如何有效支持幼儿游戏等问题。（四）幼儿自主游戏经验有待进一步提升，游戏缺乏一定的创造性幼儿在刚开始开展自主游戏的时候，一段时间内大部分幼儿都在重复做一些单一类型的游戏，例如每天都在做相同类型的手工或是重复性的绘画作品，游戏种类单一且缺乏互动性，随着自主游戏的不断推进，幼儿游戏经验的不断丰富，幼儿游戏的类型和形式也越来越丰富，幼儿开始自主生成一些有主题的游戏，例如照相馆游戏、蹦床游戏、书店游戏等，同伴之间的互动和合作逐渐增多，但与此同时我们也发现幼儿在游戏的时候无法较深入地较持续性地开展游戏，游戏过程中还是缺乏一些创造性，导致游戏无法得到进一步发展。五、推进自主游戏深入开展的策略（一）优化自主游戏材料投放，加大游戏材料对幼儿游戏的支持我们将进一步优化游戏材料的投放，根据幼儿前期的游戏情况，去除掉利用率较低的材料，新增一些幼儿游戏所需的材料，为幼儿游戏提供更大的支持。经过前期对幼儿游戏情况的观察，我们发现幼儿对一些低结构以及一些拼搭类的材料兴趣较大，例如地垫、木质积木、泡沫棒等，这些材料更利于他们进行创造和变化，为他们的游戏提供支持，因此，我们将适当增加这些材料的数量以及新增纸箱、纸砖、纸杯、棉布等低结构材料，进一步加大游戏材料对幼儿游戏的支持。（二）优化幼儿游戏场地空间，合理规划幼儿游戏空间我们将进一步优化室内游戏空间，对收纳柜、桌椅等物品进行合理摆放，为幼儿提供尽可能大的游戏场地。与此同时，我们将利用户外场地，拓展户外游戏空间，充分利用户外的场地，让幼儿在户外也能同样开展自主游戏，将室内室外场地结合起来开展自主游戏。（三）多种方式结合丰富幼儿游戏经验，持续促进幼儿游戏水平的提升丰富的生活经验和游戏经验有利于幼儿持续深入地开展游戏，因此，我们将通过多种方式相结合的方式丰富幼儿的经验，例如通过集体教学活动帮助幼儿了解一些知识；通过一日生活各环节丰富幼儿的实际生活经验；利用各环节的衔接过渡时间带领幼儿一起了解一些他们感兴趣的知识；为幼儿提供交流分享的平台，鼓励他们之间多交流分享，在这一过程中交换信息，丰富经验；寻求家园合作，鼓励家长多带幼儿参与丰富多彩的活动，以此来丰富幼儿经验。通过多种方式让幼儿在亲身体验和感知中积累丰富的经验，从而为他们的游戏提供经验支持，促进他们游戏持续深入开展。（四）注重幼儿游戏过程及成果的分享交流，提炼游戏经验促进游戏水平发展游戏后的记录和分享有助于帮助幼儿提炼游戏经验，进一步促进幼儿游戏水平的发展。我们将根据不同年段幼儿的年龄特点鼓励幼儿大胆记录和分享自己的游戏过程、游戏故事。小班幼儿主要以讲述的方式去分享，鼓励他们用语言大胆表现自我；中班幼儿以讲述和绘画相结合的方式去呈现游戏故事，鼓励他们用语言完整表述自己的游戏故事同时引导他们运用符号、简笔画的方式展现自己的游戏过程和故事；大班幼儿则以绘画为主、讲述为辅的方式去呈现游戏故事，鼓励幼儿运用符号、简笔画、色彩等表达方式创作属于自己的游戏故事，激发幼儿的表现力和创造力。通过游戏故事的分享环节引导和支持幼儿回顾自己的游戏探究过程并从中抓住有助于促进幼儿学习和发展的“生长点”，幼儿在记录和分享的过程中不断总结游戏经验，为下一次游戏的开展奠定基础，从而不断促进其游戏水平的发展。（五）加强教师的学习交流，进一步提升教师观察指导幼儿游戏的能力1.加强理论学习，提升专业素养扎实的理论知识能为教师科学的观察提供指导，我们将继续深入开展理论知识的学习，带领教师继续深入学习《3—6岁儿童学习与发展指南》以及《幼儿园保育教育质量评估指南》，帮助教师深入了解关于幼儿身心发展的知识，让教师在观察和指导幼儿游戏的过程中能将游戏行为与幼儿相应年龄段的发展目标进行一一对应，与此同时，我们还将继续加强教师关于幼儿游戏知识以及游戏观察知识的学习，帮助教师逐渐形成科学完整的儿童观、游戏观、教育观、课程观、材料观、环境观以及评价观，帮助教师进一步明确幼儿观察与评价的原则，提升教师观察和指导幼儿游戏的能力。2.加强实践研究，及时总结提升持续开展自主游戏的实践探索，班级教师每天做好观察记录，根据观察记录表上的观察要点客观、真实、全面的记录幼儿游戏情况，对幼儿游戏进行持续地观察，尽可能科学地分析和解读幼儿游戏行为，做到勤思考善总结，例如在观察幼儿游戏过程后思考：幼儿在游戏中获得了哪些学习和发展？学习和发展水平如何？他们获得这些学习和发展的过程、方式是怎样的？展现了哪些可贵的学习品质以及水平如何？等问题，定期汇总观察记录情况，尽可能全方位、全过程地了解幼儿在游戏中的学习与发展，之后基于对游戏中幼儿行为的观察和解读来进行反思，通过交流研讨提出问题、发现问题并及时总结提升，提高教师持续观察和追踪观察的能力，为幼儿游戏提供适宜的支持。3.加强交流学习，吸取优秀经验积极参与园际联盟活动以及各类学习培训活动，学习自主游戏实验园的实践研究成果以及其他各园的优秀做法，通过观摩、研讨、优秀案例学习等方式吸取优秀经验，借鉴优秀做法，进一步提升教师观察和指导幼儿游戏的能力。六、结语自主游戏的探索与实践是一个长期的过程，需要我们充分理解自主游戏的概念和意义，在此基础上找到适合自己园所深入推进自主游戏的道路。今后，我们也将继续优化自主游戏实践探索的成果，不断学习，汲取优秀经验和做法，并与园所特点相结合，推动自主游戏深入开展，幼儿在其中获得深度学习，最终促进幼儿的全面发展。参考文献 ： [1]中华人民共和国教育部.幼儿园教育指导纲要（试行）[Z].2001.\n[2]苏庆扬.幼儿园自主游戏实践与探索[J].考试周刊,2024,(31):26-29.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:52:52",
  "更新时间": "2025-03-25 15:08:36"
}