{
  "ID": "55643",
  "用户": "陈雨婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "造·投·创·引：小班室内超级运动馆的实践研究",
  "作者": "陈雨婷",
  "单位名称": "舟山市平阳浦幼儿园",
  "省市": "浙江省舟山市",
  "内容": "摘要 ： 室内体育活动在雨雪天为幼儿的体育活动提供了有力保障。基于幼儿的年龄特点，从打造多元、多维、动感的室内运动环境、投放适宜、可变的多元材料、创设动、静结合的游戏玩法和提供实时、有效地引导四方面深入开展室内运动，增强幼儿运动兴趣和运动能力。关键词 ： 造·投·创·引；室内运动;超级运动馆正文 ：随着《关于推进儿童友好城市建设的指导意见》、《健康儿童行动提升计划（2021—2025年）》、《家庭教育法》等三份重要法律文件的印发，意味着运动成为儿童教育的重要手段。随着我国人口战略的转变、健康中国2030计划的实施、幼儿教育观念的提升，经济、社会等多方面原因将推动幼儿体育迎来黄金发展期。体育活动不仅包括了户外体育活动，也包括了室内体育活动。室内体育活动在雨雪天为幼儿的体育活动提供了有力保障。为持续推进高品质体育活动，增强幼儿体质，我们对室内体育活动进行了思考和实践研究。在目前的行进过程中，室内体育活动仍存在以下问题：1.由于室内活动场地空间狭小，分区不明显。室内区域本身受场地空间的限制，又有较多柜子、桌椅及物品，开展的难度较大，多区域融合在一起，便出现拥挤的现象。2.室内体育活动游戏内容和材料单一，幼儿的活动兴趣不高。室内活动缺少攀爬架、木板等大型材料，材料的选择主要是就近取材、方便拿取的材料，有一定的限制，使得幼儿对游戏的参与度不高，缺乏积极性。如何在有限的时间、空间等条件下发挥室内体育体育活动的最大价值，正是我在尝试探索的。基于此，我从设、投、创、引四方面，（见图1）对室内体育活动做了一些尝试，望能抛砖引玉，助力幼儿身心健康发展。图1室内小小运动馆的实践模式一、打造多元、多维、动感的室内运动环境1.打造“多元一体”的运动分馆幼儿体育基本动作包括走、跑、跳、投掷、攀爬、平衡等，一个基本的运动技能包括了很多类型，如爬包括向前爬、向后爬、上行爬等技能。因此教师根据班级和走廊场地进行合理规划开展室内运动，结合幼儿的年龄特点及兴趣，通过理论先行，将动作技能进行剖析，创设专项运动分馆，如以跳为主欢乐跳跳馆、以钻、爬为主宝贝爬行馆、以平衡为主平衡运动馆、以幼儿自主搭建路径为主自由创想馆和以休息、打卡为主休闲打卡馆。（见图2）图2室内“多元一体”运动分馆表每一个运动分馆再根据主要技能，以幼儿为主，根据幼儿的兴趣、发展水平不断丰富创设专项运动分馆。如平衡运动馆，根据小班平衡目标在宽15-25厘米平行线内走，设置窄道行走，锻炼幼儿平衡能力。2.打造多维空间的室内运动教师应结合不同的运动技能，再结合场地位置设三维室内运动空间，打破室内狭小空间限制。三维空间是指长度、宽度和高度都具备的立体空间。幼儿园室内立体空间包括墙面、栏杆、立柱、 窗体、柜体等，教师可以将这些立体空间作为支点，拓展室内运动空间的范围。（1）原有场地巧利用在创设欢乐跳跳馆中，可以在纵向上对活动场地进行规划，利用门框的高度，借助圆木片在门框上挂上悬荡物，根据小班目标及个体差异性，将悬荡物的高度分别挂在10、15、20厘米，利用高度空间开展纵跳触物运动，使有限空间变为有效区域。通过纵跳触物发展跳跃动作，掌握向上纵跳的技能，增强腿部肌肉力量。（图3）图3  向上纵跳（2）原有家具巧利用在创设宝贝爬行馆时，利用柜子和桌子的高度分别固定绳子的两端，进行钻爬活动，利用可变的高度，随着幼儿不同的运动水平进行灵活地调节，引导幼儿主动探索各种钻爬方法，提高手脚协调钻爬运动的能力。（图43）图4 网下钻爬3.营造轻快动感的音乐氛围（1）结合运动技能选择音乐在开展体育活动时，由于幼儿年龄较小，教师通常采用游戏情景、动物形象的方式开展，因此在涉及到“青蛙跳”的运动技能时，可以根据涉及到青蛙形象，选择音乐《小跳蛙》，通过音乐的引导让幼儿进行活动。（2）结合班本活动选择音乐班本活动都是基于幼儿的兴趣开展的，因此可以将室内运动与“蚂蚁呀嘿”版本活动相联系，在班本活动行进的过程中，室内运动时可以播放音乐《蚂蚁呀嘿》，从而调动幼儿的积极性。二、投放适宜、可变的多元材料1.投放适宜性的运动材料教师在选择室内运动材料时要讲就地取材、小巧轻便等特征作为首要考虑的因素。首先，尽可能的就地取材。班级中的桌椅、垫子，建构区的乐高桌、鞋盒等都是可利用的游戏材料，其次，游戏材料应小巧轻便，利于幼儿拿取、组合、移动和整理，也有利于节约室内运动空间和增加运动安全性。比如：呼啦圈的多种组合和玩法。图5投放可变性的运动材料教师不仅可以投放原有材料，也可以将废旧材料进行一个回收利用。在投放材料的过程中要注意材料的可变形，尽量做到一物多玩，让幼儿来拓展思维，从多角度来探索材料，如：探索鞋盒的多种玩法，可以将鞋盒连续按不同的宽度摆放，变成窄道行走的游戏；可以将多个鞋盒叠放，进行跨走或者手脚着地爬；还可以在鞋盒上剪个洞，进行大脚板运动，锻炼幼儿的平衡能力。三、创设动、静结合的游戏玩法小班幼儿难以理解和掌握体育活动的规则和步骤，因此在体育活动中要根据幼儿的年龄特点组织生动有趣、形式多样的体育游戏，创设游戏性、竟赛性情境、通过扮演角色的情境，引导幼儿在愉悦的环境中进行锻炼。如让幼儿扮演“小蚂蚁”“汪汪队”等角色，通过创设“小兔旅行记”的情景，引导幼儿学习小兔子双脚并拢向前跳，锻炼幼儿的跳跃能力。在室内体育活动中，除了动态的情境游戏，同时也要提供一个相对静态的游戏场地，能进行一个打卡记录，增强游戏的趣味性和任务性；同时也能让幼儿根据自身的运动情况和出汗情况，自主选择喝水休息，为幼儿提供休息的场所，如结合幼儿的兴趣创设多种形式的休闲打卡馆。1.搭建打卡形式，投放乐高桌材料，幼儿可以进行通关打卡，每通关一次就在乐高桌上放一块乐高进行搭建，最后进行观察分享搭建成果。这不仅能培养幼儿同伴交往能力和搭建技能，也能发展幼儿的语言表达能力。（如图6）图6搭建打卡形式2.艺术打卡形式，投放幼儿喜欢的事物或与主题相关的图片引导幼儿通过粘贴的形式进行打卡。前期教师提供图片和成品彩纸、印章，幼儿进行粘贴；后期由幼儿自己绘画图形和自己准备贴纸，通过印贴、撕贴的形式进行打卡。不仅能调动幼儿的积极性，也能培养幼儿的审美能力、锻炼小肌肉。（如图7、图8）图7  幼儿绘画图形图8艺术打卡形式四、提供实时、有效地引导1.活动前：多人员合作，合理分工观察在室内运动中，我们将班级划分成了很多不同的区域，包括室内区域和教室外走廊两部分,盲点较多。在运动的过程中教师较难在多个区域进行流动观察，为使幼儿更安全的开展游戏，能提供更及时的引导，班级里的三位教师都需要加入到活动观察中来，进行分工配合，定点观察。（如8）图9  教师站位图班级教师中，保育老师的职责主要是关注幼儿出汗、喝水等生活方面，而教师更多的是关注幼儿的运动水平、游戏玩法等游戏方面。因此，在分工的过程中可以请保育老师主要负责休闲打卡馆，而两个教师主要负责自由创想馆等运动区域，引导幼儿更好进行运动。（如表1）表1 教师室内运动分工表教师区域分工教师1平衡运动馆欢乐跳跳馆1.关注运动水平、游戏玩法、游戏情绪等游戏情况。2.及时介入，提升运动技能、推进游戏。教师2宝贝爬行馆自由创想馆1.关注运动水平、游戏玩法、游戏情绪等游戏情况。2.及时介入，提升运动技能、推进游戏。3.引导幼儿利用多种材料进行路径搭建和玩法创新。教师3休闲打卡馆宝贝爬行馆1.关注幼儿出汗、喝水等生活方面，及时提醒幼儿喝水。2.关注幼儿游戏的秩序和安全。2.活动中：多方面观察，提升运动水平在游戏过程中，教师可以对幼儿活的运动技能、游戏玩法、游戏兴趣、游戏规则等进行观察观察。如欢乐跳跳馆的活动中，当幼儿在连续向前跳的过程中出现东倒西歪的现象，教师可以先观察是幼儿动作不标准还是速度过快等原因，如果是动作不标准，教师可以对幼儿进行针对性指导，帮助幼儿学习、掌握正确的动作要领。（如图10）图10 室内运动观察记录表3.活动后：多形式表达，推进游戏进程在组织室内运动时，幼儿选择玩什么、怎么玩、在哪里玩、和谁玩都应该尊重幼儿的自主权，教师应该将运动的自主权交还给幼儿[4]。因此教师应该给幼儿更多的时间和机会让幼儿表达自己的想法，通过幼儿的表达了解幼儿的兴趣，调整游戏材料，让幼儿参与到游戏的创设中来，推进游戏的进程。方式一：动作+图像表达形式。前期由于小班幼儿年龄比较小，难以用语言准确表达自己的想法和关键的信息，因此可以采用图像+场景还原的形式，请幼儿进行动作、玩法的重演，再结合图像的形式，放大关键点，让幼儿通过直接的观察，来了解不同动作的要点，达成经验的迁移。方式二：绘画+讨论表达形式。后期当幼儿有了一定的运动的运动经验和运动能力后，教师可以组织幼儿针对“还可以投放什么材料”“你还想要怎么玩”等问题进行讨论，借助希沃白板用板书帮助幼儿进行记录、梳理。（如图11）也可以请幼儿针对“你最喜欢什么游戏”“游戏计划”等进行绘画表征，（如图12）根据幼儿的需要增减材料，调整室内运动。图11  投放材料板书                      图12 幼儿图画表征“造·投·创·引”模式下室内运动不再是乏味单一的运动，随着室内运动内容逐渐丰富，幼儿的的兴趣越来越浓烈，平衡木、双脚连续跳和投掷等运动水平也有了显著的提升。参考文献 ： [1]汪田田.幼儿园区域游戏中教师观察的“两全其美”[J].幼儿100(教师版),2020(10):8-13.\n[2]冉源懋,李忠毅.民办营利性幼儿园的社会期待及制度规约[J].教育学术月刊,2018(09):30-35. \n[3]钟美玲.“悦·动”理念下的幼儿园室内运动游戏组织策略[J].名师在线,2021(07):6-7.\n[4]韩俊威. 核心素养背景下提升幼儿园室内体育活动质量的行动研究[D].西北师范大学,2021.\n[5]钟美玲.巧用空间,妙用材料开展幼儿园室内运动[J].教育观察，2020，9（04):19-20+38.\n[6]郭晓洁.室内运动中运用一物多玩方法的实践探索[J].教育观察，2020，9(36):101-103.\n[7]李燕琪.三点聚焦:幼儿园室内运动的优化路径[J].家教世界,2018（30）:12-14.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:41:38",
  "更新时间": "2025-03-25 15:08:36"
}