{
  "ID": "55533",
  "用户": "宋惠泽",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园绘画活动中幼儿创造力的表现研究",
  "作者": "宋惠泽，丁新秀",
  "单位名称": "滨州经济技术开发区沙河街道中心幼儿园",
  "省市": "山东省滨州市",
  "内容": "摘要 ： 《3—6 岁幼儿学习与发展指南》中指出：“美术教育活动要注重在传授绘画技术的同时，也要注重幼儿在绘画过程中的创造性表现。教师要积极引导幼儿大胆进行创作，拓宽幼儿的绘画思路。”笔者通过走访调查研究发现，大部分的教师对幼儿的绘画创造力缺乏关注和引导，教师往往以自己的主观意愿来评价幼儿的画作，而忽略幼儿在绘画创作中自主性的展现。\n当前，大部分幼儿绘画研究偏向指导策略的研究，对于幼儿绘画创造力表现的研究相对较少。为此，本研究主要关注幼儿在绘画过程中想象力和创造力的培养过程，以研究幼儿绘画创造力的表现作为切入点，为通过绘画活动来培养幼儿创造力的相关研究提供参考。关键词 ： 绘画活动；幼儿创造力；学前教育正文 ：一、绪论（一）问题提出1.研究背景教育部颁发的《幼儿园教育指导纲要（试行）》中指出，美术教学活动不仅是教会幼儿简单的对事物进行临摹，更要引导幼儿对自然环境进行观察，收集绘画素材，进行绘画创作。[1]。研究表明，6岁到12岁是幼儿智力和思维能力发展的黄金阶段，是否能够在此阶段中培养幼儿创造性的思维方式对幼儿一生发展都会产生重要作用。现如今，随着人们知识水平的提高，对幼儿培养的要求也逐渐由以前的智力培养转向智力和创造力相结合的方向培养，这一趋势的转变也逐步落实到幼儿美术教育中。这就要求教师在进行绘画教学时，要不断创新自己的教学模式。2.研究意义（1）理论意义本研究从实际的日常绘画教学出发，通过走访调查了解当下美术绘画教学模式以及幼儿在绘画过程中的表现。深入发掘幼儿绘画活动及幼儿创造力两者之间的关系以及通过绘画活动提高幼儿创造力的可能性，从而为如何通过绘画活动来提高幼儿的创造力提供一定的理论支持。（2）实践意义根据笔者调研，大多数幼儿园教师在进行美术教学时，只注重幼儿绘画作品的呈现，而忽略绘画过程中幼儿的行为表现，对在绘画活动中提高幼儿创造力的方法仅限于理论，具体实施的不多。本研究结合了笔者在实习过程中的相关经验，为一线教师通过绘画活动培养幼儿创造力提供切实可行的建议。（二）文献综述1.国内研究现状（1）关于幼儿绘画活动创造力价值的相关研究绘画活动是培养锻炼幼儿创造力的重要途径。孔起英、王彩云提出儿童的审美能力和形象创造能力通过绘画活动表现出来[2]，这两种能力的发挥对儿童发展自己的创造性思维和创造能力具有重要作用，幼儿可以在绘画过程中有意识的培养自己的创造性思维，从而进一步提升自己的创造力。边霞认为绘画活动除了是对幼儿审美能力、动手能力的检验，同时也是对幼儿想象力和创造力发展状况的检验。由此可见，绘画活动不仅是一项简单的色彩填涂、线条勾勒的活动，其中所蕴含的教育价值更是其他活动所无法代替的。（2）关于幼儿绘画创造力表现发展阶段的相关研究不同年龄阶段的幼儿在绘画过程中展现出的艺术表现力和创造力程度是不同的。在《3-6岁儿童学习与发展指南》中指出幼儿通过后天对周围环境的观察来培养艺术表现和艺术创造的能力[3]。陈鹤琴认为幼儿绘画活动中所体现的创造力主要划分为以下四个阶段：涂画期、表征期、成熟期、写实期。成熟期主要是指三岁到七岁的儿童在绘画时，绘画内容逐渐由前期的简单模仿过渡到自主创作，通过运用一些简单的构图技巧和布局排版技巧，来使自己的绘画作品更加合理、生动。并且可以对于自己的画作内容和绘画构思进行简单的阐述[4]。2.国外研究现状绘画活动是幼儿用来表达自己真情实感的活动。幼儿发挥自己的想象力对客观事物进行摹写、改编的过程也是表达自己的内心情绪，心理需要的过程。帕克认为，儿童的艺术能力是与生俱来的，只要加以适当的引导，便能充分激发幼儿内在的艺术潜质[5]。纳塔利•科尔提出，儿童在进行社会化的过程中，会对自己所接触到的事物产生不同的感情。绘画活动正是儿童释放这种感情的主要方式之一[6]。杜威认为绘画过程也是心境和心态逐渐提升的过程，人们通过绘画将自己内心的情绪以平和的方式表达出来，将对现实的渴望以创造的形式在绘画中展现。绘画过程也是自我成长和学习的过程。[7]。（三）概念界定1.幼儿绘画活动幼儿绘画活动是幼儿自主活动方式之一，主要是指幼儿使用绘画工具在画布、纸张上进行涂鸦、勾勒形状，创作出富有层次感的美术画作。本文中的绘画活动主要是幼儿接受绘画教学，运用自己的想象力进行涂鸦创作培养自身创造力的教育活动。2.幼儿创造力幼儿创造力主要是指幼儿根据已经习得的认知和观念，摆脱传统的束缚，创造出新型事物的能力及品质。本文中的幼儿创造力主要是指幼儿在绘画过程中不拘泥于教师意志，而是根据自己的想象，创造出新图像的能力。（四）研究方法1.文献法本文所采用的文献法指借助书籍资料查阅儿童绘画及创造力的相关的理论知识，了解当下的幼儿绘画活动创造力表现研究现状；通过查阅国内外相关的专业教材，对论文选题进行全面的认识和把握。2.访谈法本研究采用的是正式访谈和非正式访谈相结合的两种方法。正式访谈主要是指笔者根据实现列好的访谈提纲与教师就幼儿绘画过程中创造力的表现进行洽谈。非正式访谈即包括与教师随机的进行交流，也包括对幼儿的访谈，让他们讲解自己的画作内容，以便从幼儿的角度更好地了解绘画的过程，衡量其在绘画过程中是否运用了创造力。3.观察法本研究通过自然观察法，对教师绘画教学过程、幼儿绘画过程以及幼儿绘画作品进行记录观察，在确保观察结果的真实性的前提下。通过对幼儿绘画过程及绘画作品的观察，探究绘画活动和运用创造力的关系。提出相关观点和理论用于指导教育实践。二、幼儿绘画活动中幼儿创造力表现的现状分析加德纳在其《艺术、心理与创造力》一书中提到，社会经验的丰富程度与创造力的展现成反比[10]。相对于成年人来说，幼儿自身受外界习俗规定以及周围环境的影响较少，在进行绘画创作时，他们往往能按照自我意愿进行创作。（一）幼儿绘画内容的创造力表现分析（a）（b）                 （c）图2.1 幼儿绘画作品--春天的故事从图2.1中我们可以看出，幼儿绘画作品内容贴合“春天”主题，并且画面内容丰富。图2.1 （b）、（c）两幅作品展现的是春天外出游玩的场景，包含小朋友、大树、小鸟大山太阳等物象，整幅画作显得生动形象种类丰富，同时可以看出孩子们对于春天的向往和热爱。在与图2.1（a）画作主人在对自己所做内容进行沟通时，小朋友说到受疫情影响，这个春天并没有进行外出游玩，图中树木、花草、小鸟代表了春天的到来，而图中的房子代表了一家人居家隔离。（二）幼儿绘画造型的创造力表现分析（a）                             （b）图2.2 幼儿绘画作品从2.2幼儿绘画作品（a）、（b）中，我们发现学前儿童喜欢用椭圆形、曲线、三角形等将复杂的事物进行简化，从而进行绘画创作。在2.2（a）中将方方正正的房屋画成红苹果的样子，2.2（b）用简单的三角形状画出了鱼的形象，用曲线勾勒出海豚的形象。这两幅绘画作品也加了很多装饰使整个画面显得丰满，孩子们有意识想填满自己的绘画作品使画面更加生动形象。（三）幼儿绘画色彩的创造力表现分析（a）（b）                 （c）图2.3幼儿绘画作品从图2.3中我们可以看出幼儿会根据自己的喜好对作品进行上色，使画面看起来更加鲜艳，刚开始的颜色使用会与实际产生较大偏差，但随着幼儿社会经验的丰富和教师的指导，他们在进行上色是会参考事物本身的颜色。如图2.3（a）、（b）、（c）中，小作者将毛毛虫、小鱼、蜗牛、白云各自涂上喜欢的颜色;而后通过老师的讲解和引导，幼儿将地上的花草画上了对应的颜色。尤其是2.3（c）中，作品的色彩颜色浓烈，用色搭配也很大胆。三、幼儿园绘画活动幼儿创造力表现存在的问题及成因（一）存在的问题1.绘画教学模式缺乏创新研究发现，教师在进行绘画教学时其教学模式并没有随着教育要求的改变而改变。绘画教学是幼儿园培养幼儿创造力的重要教学方式之一，传统的绘画教学模式，不仅无法对幼儿的绘画提供专业性的指导，更会使幼儿对绘画活动产生错误认知[11]。使其一味追求完美的绘画作品而忽略在绘画创作过程中自身意愿和创造能力的发挥。笔者在与四名教师进行随机访谈时，他们表示，幼儿园中有专门的教学任务，每次绘画教学都有明确的教学目的，通过每次绘画课是幼儿掌握一种绘画技巧和形象。2.绘画过程缺乏对幼儿意愿的尊重绘画过程中成人过度参与而忽略幼儿创作意愿是影响幼儿在绘画活动中展现创造力的一个重要因素。幼儿的社会化程度较低，其想象力和创造潜能并没有受到社会规则的制约。把握幼儿创造力发展的关键时期，在绘画活动中，注重对幼儿创造力的培养是当下美术教学的主要任务和目标。然而，大多数的教师在进行绘画教学时，往往会根据自己经验的积累和对事物的已有认知，要求幼儿按照教师的意愿进行绘画创作，以确保绘画作品正确、合理。（二）成因1.教学内容来源“固化”教学内容来源“固化”是造成教学模式缺乏创新的关键因素。笔者通过网络搜集到了127篇绘画教学活动方案，在对这些绘画活动方案进行比较分析发现，活动设计和教学内容存在较高的重复性。活动设计缺乏对幼儿自身和所在班级情况等因素的考量，在绘画内容、教学目标、教学方法以及绘画材料等方面相似性较高。教师的教学课件、绘画案例等大多都依赖于网络上的现成资料或是以前的资料。很少有教师能够根据幼儿的实际情况对教学内容和教学方式进行调整。2.教师教育教学理念存在偏差教师的教学理念存在偏差，大部分教师缺乏对幼儿绘画意愿和绘画自主性的尊重。幼儿的学习方式、思维方式与成年人存在着较大的差异。幼儿在学习新事物时往往会不自觉的加入自己的想法，不受外界条条框框的限制。教师应充分认识到这一点，改变自己错误的教育教学理念。在绘画教学过程中，充分培养幼儿的自主性，避免过多的将自身意志强加到幼儿绘画作品中。3.对幼儿绘画作品评价机制中缺乏创造力因素的考量绘画过程中教师对幼儿创造性思维能力不够重视的根本原因在于对幼儿绘画作品进行评价时缺乏对作品中创造力因素的考量。笔者了解到教师对于一会儿绘画作品进行评价时，通常会借助自己的经验来对绘画作品进行打分，当绘画作品中出现与实际不相符的色彩搭配和造型时便认为这幅画是失败的。并会告诉儿童其画作的不合理性，要求儿童按照“合理”的方式进行修改。这种主观评价的做法，在一定程度上会抹杀幼儿的创作热情，造成幼儿一贯的按照固有的形象进行绘画，而且还会打击幼儿的想象力和创造力。四、幼儿园绘画活动幼儿创造力表现的指导策略和建议（一）创新教学方法，培养幼儿的创造力培养幼儿在绘画活动中的创造力首要前提就是教师应采用恰当的绘画教学方法。传统“先展示优秀画作再进行绘画教学”的教学方法已经不再符合当前的教育目标。教师应与时俱进，不断创新自己的教学方法，。例如，在对“大海”这一主题进行绘画教学时，教师可以采用问答游戏的方式，让幼儿阐述自己心目中的大海形象，积极鼓励幼儿进行发言，引导幼儿对绘画作品加以构思。（二）重视幼儿创造性思维能力培养幼儿的创造性思维是提高幼儿综合创造力的关键。教师应充分认识到创造性思维的作用，并积极通过绘画活动引导幼儿培养创造性思维。教师可以通过讲故事和做游戏的方式来让孩子进一步认识所画主题。例如幼儿园的美术课程会经常设置关于建筑的主题，让孩子们进行绘画。教师可以给孩子提供丰富的绘画材料，用橡皮泥捏房子的主体结构用或者用牙签搭建房屋形状。在进行绘画时可以发挥自己的想象，根据物体的实际情况进行改编创作。使幼儿突破原有的绘画规划，创造新的绘画思路，培养创造性思维。附  录幼儿园教师访谈提纲亲爱的幼儿园教师：您好！我想调查关于幼儿园绘画活动中幼儿创造力表现的相关问题。你的回答对于我们的调查研究十分重要。本次调查采用的是匿名式调查，不会对外公开任何隐私信息，感谢您们的支持与帮助。1.您认为在幼儿园绘画教学活动设计中，活动目标主要包括哪些方面？2.您认为活动目标对于绘画教学与学生的成长有哪些作用？3.您认为在进行幼儿园绘画教学活动设计的目标确定的主要依据是什么？4.您在进行幼儿园绘画教学活动设计过程中，对于活动设计内容的选择范围主有哪些？5.您常用的绘画教学活动方法有哪些？您依据什么选择活动方法？6.您设计绘画教学活动方法中存在最大的问题是什么？7.您认为绘画教学活动的材料有哪些？8.您认为在绘画教学活动过程设计中应该注意哪些问题？9.您认为在进行幼儿园绘画教学活动设计评价过程中，评价内容应包含哪些？评价内容的认识是怎样的？10.在绘画教学活动评价您会以什么方式进行评价？参考文献 ： 参考文献\n\n[1]董思洋.幼儿绘画教学中创造力的培养[J].课程教育研究,2019(14):221-222.\n\n[2]魏松.浅谈在绘画教学中幼儿创造力培养策略[J].文科爱好者(教育教学),2019(01):249.\n\n[3]李文娇.儿童创造力与绘画水平的关系探究[J].苏州教育学院学报,2019,36(01):91-97.DOI:10.16217/j.cnki.szxbsk.2019.01.015.\n\n[4]李苏红.浅议自主性绘画中幼儿创造力的培养[J].新课程(综合版),2018(12):139.\n\n[5]王丽婷. 儿童绘画创造力实验教学研究[D].天津职业技术师范大学,2018.DOI:10.27711/d.cnki.gtjgc.2018.000003.\n\n[6]李幻.论小学低年级绘画教学中如何培养学生的创造力[J].美术教育研究,2017(12):157.\n\n[7]张琳.试述绘画教学中幼儿创造力的培养[J].报刊荟萃,2018(10):142.\n\n[8]张凯越.浅谈如何培养儿童绘画的想象力和创造力[J].基础教育论坛,2018(28):54-55.\n\n[9]张加朝.幼儿创造力培养存在的问题及策略探析——以幼儿的绘画活动为例[J].考试周刊,2018(58):190.\n\n[10]姚华.通过自主绘画培养幼儿创造力的实践探索[J].新西部,2018(14):160+135.\n\n[11]刘丽萍.发展幼儿绘画创造力的教育方法浅谈[J].祖国,2018(07):282.\n\n[12]龙思诗. 儿童绘画教育中创造力的培养方法研究[D].云南艺术学院,2017.\n\n[13]Qunying Li. Discussion on the Creativity of Decorative Painting[C]//.Proceedings of 2018 8th International Conference on Education,Management,Computer and Society(EMCS 2018).Francis Academic Press,2018:439-441.\n\n[14]L. R. Fornazzari. Preserved painting creativity in an artist with Alzheimer's disease[J]. European Journal of Neurology,2017,12(6).\n\n[15]Ryan, Bruce A.,Winston, Andrew S.. Dimensions of creativity in children's drawings: A social-validation study.[J]. Journal of Educational Psychology,2019,70(4).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:25:31",
  "更新时间": "2025-03-25 15:09:36"
}