{
  "ID": "55189",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅析家园共育中幼儿说脏话的行为矫正",
  "作者": "谢双秀",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 幼儿说脏话的行为是一个普遍存在的问题，对幼儿的成长有着重要的影响。当“卧槽”“傻逼”等脏话时不时的从幼儿嘴里冒出来的时候，很多家长和老师都会感到愤怒和震惊。面对幼儿说脏话的行为，我们要家园携手，共同引导幼儿了解“脏话”带来的不良影响，还要为幼儿创设文明的语言环境，培养幼儿良好的文明语言习惯。本文以“爱说脏话的琦琦”为例，对有关幼儿说脏话的行为、原因及采取的家园共育措施做了一些观察和记录。关键词 ： 脏话 文明礼仪 家园共育 行为矫正正文 ：一、琦琦说脏话的行为表现镜头一：建构游戏活动的时候，孩子们在积木区那里有说有笑的讨论怎样搭建城堡，突然传来一阵哭声，我连忙过去查看，是星星哭了，哭得很委屈。孩子们见我过来了，就争先恐后的向我告状，彤彤说：“老师，是琦琦骂星星了，把她骂哭了。”可乐说：“对对对，琦琦骂她傻逼。”我询问了几个小朋友事情的经过，原来是星星搭城堡的时候不小心把积木碰掉了，琦琦见状就骂了她“傻逼”。镜头二：午间休息时，琦琦和果果、小宇聚在图书区一起看绘本，他们边看嘴里还在讨论着，时不时的蹦出“卧槽”“牛逼”等脏话，我在旁边听到了告诉他们这样说话很不好听。琦琦马上反驳我说：“我爸爸在家也是这样说话的，还有手机里面那些人也是这样说话的。”我告诉他这样说话是不对的，不礼貌的，他却不以为然的扭过头去了。二、琦琦说脏话的原因分析（一）模仿家人在与琦琦的沟通交流中得知，琦琦爸爸平时在家有说脏话的习惯。幼儿正处于学习口语的阶段，分不清语言的好坏，对于脏话的出现，会存在好奇模仿的心理。模仿是儿童语言发展初期最重要的学习方式之一，幼儿对语言有很强的模仿能力和领悟能力，幼儿模仿语言的机会很多，其与成人交谈时的话语或偶尔听到的语句，在电视、手机、广播等中听到的话语都可能自然而然地起着示范作用。琦琦爸爸自身说话不文明，管教琦琦或者发泄情绪的时候会经常习惯性地讲脏话，长期在这种家庭习惯话语的侵染下，琦琦就会逐渐养成爱说脏话的坏习惯。（二）混杂的网络语言琦琦的爸爸妈妈工作很忙，很少有时间带他，大多时间都是奶奶在带。奶奶每次做饭或者有事照顾不过来的时候，就会给他看手机。随着网络媒体的日益发达，网络环境变得多元化且良莠不齐。在日常生活中，孩子们对手机、平板等社交工具触手可及，然而在孩子还没有完全形成道德判断力和是非观念时，就让他们过早且自由地接触网络，是存在一定危害的。年幼的孩子对于信息的理解和筛选能力相对较弱，容易受到网络上各种信息的误导。琦琦喜欢刷抖音，时常在班级里模仿短视频里的行为和语言，像“卧槽”“牛逼”“老六”等网络语言张口就来。这些媒体平台传播的信息，也是琦琦学会脏话的来源。（三）好奇心驱使好奇心是儿童天生的特点，他们对新鲜事物或者一些禁忌行为感到好奇，有时候越不让他们做什么他们就越想做什么。在这个阶段的孩子，还没有判断是非的能力，好的坏的都好奇，所以喜欢使用不寻常或者冒犯的语言，包括讲脏话。琦琦爸爸说琦琦在家说脏话的时候也没少打他、骂他。但是打也打了，骂也骂了他还是不改。琦琦爸爸想靠打骂孩子的粗暴方式来解决问题，这样不仅会对琦琦的身心健康造成很大的伤害，同时可能还会造成孩琦琦的逆反心理，强化他说脏话的现象。三、琦琦说脏话的行为矫正策略（一）家园一致，及时制止不论是家长还是教师，都应该在孩子开始骂人时立即制止，并要用严厉的态度对待骂人的孩子。当家庭中有矛盾时，不要在孩子面前用骂人的词语，为孩子树立良好的榜样；当在幼儿园中发现骂人的孩子时，要及时制止并向幼儿进行道德教育，说明骂人的危害并提倡文明用语；当发现孩子在刷低俗短视频时，要向孩子说明短视频内容的不文明性，要向孩子表达对低俗短视频内容的排斥，为孩子树立正确的价值观。当发现琦琦说脏话的现象后， 我及时跟琦琦家长交流琦琦在园的情况。当琦琦爸爸知道琦琦在幼儿园说脏话后很生气，表示要回家好好“收拾”一下他，我连忙提醒他要放平心态，不要粗暴地打骂孩子来解决问题。我们要保持家园教育目标的一致性，共同帮助琦琦改掉说脏话的习惯。（二）营造环境，以身作则跟琦琦爸爸和奶奶交流沟通后，他们的思想和态度发生了明显的变化，对于琦琦说脏话的行为，不再是抱着指责孩子的思想了。琦琦爸爸反思自己在家的行为，控制不住情绪说了脏话引起了孩子的模仿，他很愧疚。于是在和琦琦一起的时候他特别注意自己的言行举止，还会通过做游戏引导琦琦说文明礼貌用语。琦琦奶奶知道了玩手机刷视频对孩子的影响后也做出了改变，他会带琦琦到小区找小伙伴玩游戏、去公园散步赏花看鱼，减少他在家玩手机的时间，慢慢的琦琦对玩手机的兴趣越来越小了，他期待奶奶带他出去找小伙伴玩的时间。琦琦每次的进步他爸爸都会跟我交流，在幼儿园我也及时强化琦琦的礼貌用语习惯，当着小朋友的面表扬他，每次得到表扬，琦琦都会开心的咧着嘴笑。（三）换位思考，正确表达在幼儿园琦琦看见辰辰搭的房子时说“像屎一样”，我引导他说“哇喔，你真厉害”“太棒了”之类别人听了会高兴的话代替。星星和辰辰不小心弄倒房子琦琦说他们是“大笨猪”，我在明确告诉他这个词是不好的后，也把正确的表达方式告诉他，帮助他学会正确的表达方式，可以说“没关系”“再来一次吧”之类的话安慰别人。而且当琦琦用正确的、文明的方式表达时，还要及时进行表扬，强化语言习惯。在面对琦琦说脏话的教育过程中，还可以利用角色扮演游戏，引导他换位思考，感受说脏话这一行为带来的不好的情感体验。比如，创设一个琦琦最近说脏话的情景再现，在情境中模仿琦琦真实发生过的行为进行过分、粗鲁的表达，然后引导琦琦进行思考，并且说出自己在听到这些表达后的内心感受，通过让他自己说的形式进一步加深对说脏话不好这一行为的理解。（四）亲子共读，浸润童心琦琦家有很多绘本故事书，琦琦奶奶说琦琦喜欢看绘本，琦琦爸爸回家他就会缠着爸爸讲绘本。于是我推荐了一些适合幼儿身心发展规律及年龄特点的优质绘本，帮助琦琦从绘本中感受语言之美。在进行多种方式引导孩子建立文明用语习惯的过程中，绘本教育也是一大帮手。奶奶没空照看琦琦时，可以让琦琦看绘本，从而减少他看手机的时间，而且绘本优美的语言及精美的图画，还可以在无形的阅读体验中全面帮助琦琦建构精神，养成文明用语习惯。鉴于琦琦现在说脏话的现象，我推荐了《嘴巴不是用来骂人的》、《为什么不可以骂人》《爱说脏话的小白兔》等绘本故事给琦琦奶奶，让琦琦爸爸利用亲子共读时间，用故事的形式潜移默化地影响琦琦，帮助他建立文明用语习惯。四、取得的成效经过几个月的家园合作，我们的教育成效显著。琦琦奶奶说现在琦琦变化很大，不仅不说脏话了在家也不吵着看手机了，他把爸爸新买的绘本图书都看了个遍，还会跟她讲绘本里面有趣的故事。琦琦爸爸也增加了很多陪他的时间，陪他搭积木，陪他看绘本，他说他很享受现在的美好亲子时光。琦琦在幼儿园说脏话的次数也越来越少了，即使有几次没有忍住，脏话还是脱口而出，但是他主动道歉并承认错误，说明琦琦意识到说话不文明是不对的。不仅如此，我还惊喜的发现琦琦慢慢有说文明用语的意识了。他兴奋的时候会说“太棒了”，同伴取得了成功他会欣喜的说“你真厉害”，看见同伴不高兴时会安慰他说“加油哦”，再也不是那个爱说脏话的琦琦了。他和小朋友的相处更融洽了，告状的小朋友也越来越少，大家都愿意跟他玩了，还推选他当了“文明礼貌小天使”。初次当上“文明礼貌小天使”，琦琦高兴极了，看着胸前“小天使”的徽章，他骄傲地说：“太棒了！我以后都不说脏话了，我要一直当文明礼貌小天使！”看着爱说脏话的琦琦慢慢蜕变成“文明礼貌小天使”，我也欣慰的笑了。五、反思爱说脏话的琦琦在家园合力的教育下慢慢蜕变成了一个讲文明懂礼貌的小朋友，这引发了我对家庭教育和家园共育的一些思考。家庭是幼儿最主要的生活环境，家长是幼儿的第一位老师，家庭教育不能被幼儿教育所替代。对于父母来说，作为孩子的教育者，他和孩子之间在时间和空间上的互动是最亲密、最频繁的。实际上，父母任何时候都在潜意识里潜移默化地影响和渲染着自己的孩子。父母的一言一行会被孩子效仿，孩子模仿父母说脏话可能一开始只是无意识的模仿，比如学大人说话的腔调。父母在和孩子接触时，一定要注意自己的言行举止，哪怕是一句玩笑话，对于孩子也是不容小觑的！文明礼貌教育是伴随着幼儿终身的一项非常细致而长久的工作，在幼儿的成长和发展过程中，父母和老师是两个重要因素，双方都需要为幼儿做出共同努力。父母和老师建立良好的伙伴关系，这对于幼儿的发展至关重要。父母与老师之间的交流也可以让父母的教育水平得到提高，使父母更好地了解教育知识。因此我们应该重视家园指导，积极促进家园携手，长期、不懈地引导与教育幼儿。只有这样，才能有效地促进幼儿文明礼貌用语的使用和社会交往能力的发展，这将对幼儿的终身发展有着不可或缺的作用。参考文献 ： [1]孙玉, 代烨, 幼儿说脏话成因与解决方法研究, 科教导刊-电子版（中旬）, 2016.5\n[2]孙永霞. 幼儿脏话行为分析. 陕西学前师范学院学报. 2018.5",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:27:29",
  "更新时间": "2025-03-25 15:09:37"
}