{
  "ID": "57813",
  "用户": "陈昱蓉",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿自主进餐课程的生成与实践",
  "作者": "陈昱蓉",
  "单位名称": "赣南师范大学附属蓉江幼儿园",
  "省市": "江西省赣州市",
  "内容": "摘要 ：   在幼儿园课程建设中，生活环节常被视为“服务性事务”，其教育价值有待挖掘。以“自主进餐”课程实践为例，呈现幼儿从“被动用餐”到“自我管理”的进阶历程。课程以幼儿需求为起点，通过问题驱动（如路线拥堵、工具不足）、实践反思（三次调整打餐策略）、家园协同等策略，引导幼儿在真实情境中发展规则意识、责任能力及批判性思维。教师通过“退后观察—支持探究—价值升华”的路径，重构生活教育内涵，实现从“包办者”到“课程共建者”的角色转变。关键词 ： 幼儿园课程建设；自主进餐；生活教育；儿童视角；家园共育正文 ：一、引言在幼儿园教育中，生活环节常被视为“保育事务”，其深层教育价值易被忽视。传统的进餐模式多以教师主导分餐、幼儿被动接受为主，这一过程虽保障了效率，却无形中剥夺了幼儿自主决策、自我服务的机会。陈鹤琴先生倡导的“活教育”强调“做中教，做中学，做中求进步”，而陶行知的“生活即教育”理论亦指出，教育应扎根于儿童的真实生活。如何将进餐环节转化为幼儿主动学习的契机，成为幼儿园课程建设的重要课题。基于此，本研究大班“自主进餐”课程实践为案例，记录幼儿从“被安排”到“自主管理”的探索历程。课程以幼儿的日常困惑（如“为何不能自己打餐”）为起点，通过问题驱动、实践反思、家园协同等策略，引导幼儿在真实情境中解决打餐路线规划、工具选择、时间管理等挑战。研究旨在揭示生活环节中蕴含的深度学习可能，探索教师从“包办者”到“支持者”的角色转型路径，为幼儿园生活化课程建设提供实践依据，助力幼儿在“小餐桌”中实现“大成长”。二、课程缘起：倾听儿童的声音陈鹤琴先生提出“凡是儿童能自己做的，应当让他自己做”的教育理念，而这一理念的落地，往往始于对幼儿真实需求的捕捉。大班幼儿自主意识的觉醒，让教师开始重新审视传统餐点环节中“教师分餐、幼儿等待”的模式。一次餐后对话成为课程生成的契机：-朵朵：“为什么我们好久没有吃自助餐？”-文翰：“要是平时也能自己打饭就好了！”幼儿的诉求直指对“自主权”的渴望。教师敏锐意识到：进餐环节不应仅是实现“吃饱”的生理需求，更应成为培养幼儿自我管理能力、社会交往能力的教育契机。于是，“自主进餐”课程应运而生。教育思考：生活即课程。教师需打破“效率优先”的固有思维，将生活环节转化为幼儿主动学习的过程。通过倾听、记录、回应幼儿的真实需求，课程才能真正实现“从儿童中来，到儿童中去”。三、问题驱动：在试错中建构经验（一）初次尝试：混乱中的学习当幼儿兴奋地开启首次自主打餐时，问题接踵而至：- 路线冲突：沫沫抱怨“队伍挤在一起”，月月的餐盘差点被撞翻；- 工具不足：行行发现“勺子不够用”，隆盛因等待太久而焦虑；- 规则模糊：部分幼儿打菜过量，导致后续同伴食物不足。教师并未急于干预，而是组织幼儿通过绘画、讨论梳理问题，并尝试解决方案：1. 优化路线：将单线取餐改为“三线分流”（饭、菜、汤独立动线），避免交叉拥堵；2. 工具升级：通过投票选择大勺盛汤、小勺分菜，并增设餐具数量；3. 规则共建：约定“按需取餐，不够再添”，值日生监督浪费现象。教育启示：幼儿的学习需要真实的问题情境。教师通过“退后一步”的策略，让幼儿在试错中发现问题，在合作中解决问题，从而建构起对规则的理解与认同。四、深度探索：从技能习得到价值渗透（一）工具的科学探究面对“如何公平分餐”的挑战，幼儿展开了对工具的深度研究：于是，大家用投票的方式表达了自己的想法！最终大家选择了最大勺子作为汤勺，两个小勺子作为菜勺，还增加了饭勺。同时为孩子们提供的盛餐工具数量也多了起来。教师思考：饭勺和菜勺的甄选活动，让幼儿在生活中发现趣味，提高了幼儿的思维能力，比较能力，在实践中解决问题。-比较实验：菲菲发现大勺能多装菜，沫沫则认为小勺更适合食量小的同伴；-功能分类：通过观察勺柄长度，优优提出“长柄勺更适合舀热汤”；-投票决策：最终以民主方式确定工具分工，在讨论下决定骨碟和抹布由每天的值日生发放这一过程不仅发展了幼儿的数学思维（容量比较）、科学认知（工具特性），更渗透了“民主决策”“少数服从多数”的社会性教育。教育启示：工具探究活动印证了陈鹤琴“做中学”理念的实践价值：幼儿在真实问题中发展科学素养、社会能力与民主意识，而教师则需转变角色，成为幼儿探究的“脚手架”。这一启示可迁移至其他生活环节（如整理玩具、值日分工），让幼儿在“小工具”中玩转“大智慧”，真正实现“生活即教育”。理论依据：《3-6岁儿童学习与发展指南》：“幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的。”- 陈鹤琴《活教育》：“凡是儿童自己能够做的，应当让他自己做；凡是儿童自己能够想的，应当让他自己想。”（二）时间管理的艺术孩子们从一次次的发现问题中去解决问题，从计时器和音乐去解决问题，我们可以把问题还给孩子，也许他们有更好的回答，当收餐时仍有幼儿未吃完，教师抛出问题：“如何提高用餐效率？”幼儿的解决方案充满创意：-音乐调控法：雯雯建议“说话声不超过背景音乐”；-可视化计时：涛涛时间倒计时提醒进度；-榜样激励：通过“光盘积分榜”激发主动性。教育策略：教师将抽象的时间概念转化为可感知的具体信号（音乐、计时器），帮助幼儿建立时间观念，同时通过正向激励强化自我管理意识。教育启示：教师思考：《指南》中指出：“感受规则的意义，并能基本遵守规则。”“结合社会生活实际，帮助幼儿了解基本行为规则或其他游戏规则，体会规则的重要性，学习自觉遵守规则。在自主打餐的时间管理实践中，教师可通过将抽象时间转化为具象信号（如音乐提示、沙漏计时），帮助幼儿建立直观的时间感知与自我调节能力；同时需退位为观察者，信任幼儿能通过民主讨论生成有效策略（如“音量不超过音乐”“光盘积分激励”），从而强化其自主管理意识。这一过程中，外部规则通过持续实践（如每日倒计时提醒）逐渐内化为幼儿的内在秩序感，为其未来学习生活中的时间规划奠定基础。教师应秉持陈鹤琴“积极鼓励”的理念，让幼儿在真实体验中实现从“他律”到“自律”的成长跨越，真正践行“生活即教育”五、课程延伸：从生活能力到生命教育（一）厨余处理的生态思考当幼儿发现“即使光盘仍有剩菜”时，课程走向更深层的生命教育：-子晨提出“厨余送回厨房循环利用”；-雨彤和行行协商“轮流带骨头喂宠物”；-教师生成“食物从哪里来”主题活动，带领幼儿参观农场，理解粮食的珍贵。（二）劳动教育的自然渗透制定小小值日生的制度，为了让每一个孩子都能积极参与到自主用餐管理中，老师与和孩子共同商讨每个星期不同值日生的分工活动，如有的小值日生负责组织幼儿的分餐、取餐、递餐；有的值日生负责监督是否有浪费现象，有的值日生负责进餐和用餐时的纪律，大家都各负其责。孩子们觉得积极性也特别的高，通过这样的活动，幼儿的责任心和为他人服务的意识明显提高，还增长了幼儿的知识面。值日生制度的创新实践让幼儿体验到劳动的价值：-角色扮演：幼儿戴上口罩自称“保洁员”，清理后领取“工资”（贴纸）；-责任分工：分餐员、纪律员、卫生员各司其职；-家园联动：家庭中推行“自我服务表”，鼓励幼儿成为父母的小帮手。教育升华：课程从“如何吃饭”的技术层面，走向珍惜生命、尊重劳动的价值层面，实现了生活教育与生命教育的有机融合。六、课程成效：看得见的成长（一）幼儿发展评价通过观察记录与幼儿自述，可见显著变化：-自我服务能力：沫沫从“依赖教师盛饭”到“熟练使用工具”；-社会性发展：优优在分橙子时主动提议“合作掰开，一人一半”；-责任意识：值日生昌宏每天坚持检查桌面整洁，自豪地说“我能帮老师做事了”。（二）教师专业反思1.儿童观的转变：从“包办者”到“支持者”，相信幼儿是有能力的主动学习者；2.课程观的突破：生活环节蕴含无限教育可能，需用“慢教育”思维静待花开；3.指导策略的提升：善用提问（如“怎么办”）、工具（如路线图）、环境（如积分墙）支持幼儿深度学习。七、课程建设启示（一）以问题为导向：课程生长点应源于幼儿真实生活中的矛盾冲突；（二）以实践为路径：幼儿的学习需通过“做中学”“玩中学”实现经验建构；（三）以共同体为支撑：家园协同、师幼互动、幼幼合作是课程实施的关键保障。正如陶行知所言：“生活即教育，社会即学校。”自主进餐课程的实践证明：当教师敢于放手，将生活的主动权交还幼儿时，寻常的餐点时光也能绽放出独特的课程之花。这朵花中，既有幼儿独立自信的笑脸，也有教育回归本真的芬芳。参考文献 ： 1. 教育部.《3-6岁儿童学习与发展指南》[M]. 首都师范大学出版社,2012.  \n2. 陈鹤琴.《活教育》[M]. 长江文艺出版社,2017.  \n3. 陶行知.《陶行知教育名篇》[M]. 教育科学出版社,2013.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:48:36",
  "更新时间": "2025-03-25 21:07:25"
}