{
  "ID": "57723",
  "用户": "王梦伟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "贯彻指南，提高幼儿美术活动的创造力",
  "作者": "马喆",
  "单位名称": "北京市通州区同瑞幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 喜欢涂涂画画是每个孩子的天性，纸上不过是出现一些只有儿童自己能看得懂的形体，但这毕竟是有意义涂涂画画的开始，也是儿童一生艺术思维的开始。在我国幼儿教育中，儿童的美术教育受传统和习惯影响，教师把美术教育等同于技艺教育，强调“知识、技能”的学习，而忽视了“情感、态度”的形成，更谈不上创造性的培养。《指南》为我们指引方向，教师能在教育实践中更全面了解儿童，为了培养幼儿对绘画的兴趣，发展幼儿的创造性，并更好地促进幼儿思维、想象、动手操作等综合能力的提高。关键词 ： 幼儿    美术活动     提高    创造力正文 ：《3-6岁儿童学习与发展指南》中也提到：“每个幼儿心理都有一颗美的种子。幼儿艺术领域学习的关键在于充分创造条件和机会，在大自然和社会文化生活中萌发幼儿对美的感受和体验，丰富其想象力和创造力。” 在新观念指导下，重新认识在美术活动中的儿童，达到既开发儿童美术创造力，又提高儿童审美表现力，同时促进儿童创造性人格形成的目的，建构一种方便可行的、新型的儿童美术教育优化机制，即创造型美术教育。幼儿的想象潜力是巨大的，他们天真的童趣，独特的想法，往往给人新的启迪。在想象过程中，儿童几乎可以达到一种如临其境、如见其人、如闻其声的境界，并且伴随极其强烈的情感体验。因此，在美术教育中应充分发挥幼儿的想象力、审美力，提高幼儿的创造能力。一、关注孩子，在美术活动中发展幼儿的想象能力《指南》提出“关注幼儿学习与发展的整体性；创造机会和条件，支持幼儿自发的艺术表现和创造”。爱因斯坦说过“想象力比知识更重要，因知识是有限的，而想象力概括着世界上的一切，推动着进步，并且是知识进化的源泉。”幼儿学画并非是机械的技巧性训练，而是要把开拓眼界、拓宽思路、丰富想象、激发创作欲望做为目标，让他们从一个具体的形象看起、说起、想起，继而画出相关联的东西。为了发展幼儿的创造性想象，在各领域活动、日常生活中教师要时刻关注孩子，让幼儿发展求异思维，寻求与众不同的事物。音乐活动时关注幼儿用不同的动作、表情表达自己的感受，语言活动中结合散文诗，帮助幼儿理解散文的内容，然后进行想象画。如小朋友们根据散文诗《变色的房子》，可以根据想象画各种各样奇怪的房子。结合谈话“我的愿望\"创作意愿画，能把幼儿的主动性、积极性、创造性都发挥得淋漓尽致。如许多男孩绘画了有关太空或科技的内容，而有一个女孩子画了自己在一座冲上云霄的楼房里打开窗户摘星星。多好的想象啊！在欣赏散文诗《蒲公英》时，孩子们的想象令人陶醉，蝴蝶像一朵会飞的花朵，蒲公英像一只白色的蝴蝶在跳舞、像一团棉花球、像雪花、像纸屑……日常生活中也要关注发展幼儿的创造性想象，让幼儿习惯于将自己想到的、看到的都通过绘画形式记录下来。二、倾听孩子，在美术活动中发展幼儿的创造性《指南》提出“营造安全的心理氛围，让幼儿敢于并乐于表达表现”。我曾经历过这样的例子：一次，我组织孩子们绘画《美丽的森林》，孩子们都尽情地将自己认识和喜爱的小动物表现在画纸上。有一个叫刘昇的男孩子画了只小白兔，在长长的耳朵旁边多画了两个尖尖的角。当时，我根本没有从创造性这个角度去考虑，只是觉得这个孩子画错了，不但没给他解释“为什么这样画”的机会，而且还当场批评了他。第二天，孩子的母亲告诉了我刘昇和她说的话，“妈妈，你知道我为什么给小白兔画上两只角吗？因为小白兔太善良了，在森林里老让别的小动物欺负，如果它头上有角的话，谁欺负它，就用角去顶它，不就可以保护自己了吗？”我听了之后，深为前一天自己的言行感到惭愧。当时，我为什么就没有给孩子说话的机会呢？如果我当时也问孩子一个“为什么这样画？”就不会说出那番扼杀孩子创造性思维的话语，相反，会当着全班孩子的面表扬和鼓励他。经过这件事后，我转变了传统的教育观念，在幼儿自主表达创作过程中，不做过多干预或把自己的意愿强加给幼儿的事情，而是在幼儿需要的时候再给予具体的帮助。作为教师，我们需要做到了解并倾听幼儿艺术表现的想法，领会并尊重幼儿的创作意图，且注意发展幼儿的创造能力和想象力，鼓励孩子们大胆制作具有创造性的作品。三、尊重孩子，在美术活动中让孩子作出大胆的尝试《指南》提出“尊重幼儿发展的个体差异；要珍视游戏和生活的独特价值，最大限度地支持和满足幼儿通过直接感知、实际操作和亲身体验获取经验的需要”。在美术创新教学中，我尊重孩子，支持幼儿进行自主绘画活动。始终将幼儿“创造性”的发展放在首位，充分发挥幼儿的想象力，注意培养他们的创作技巧，并提供丰富的便于幼儿取放的材料、工具或物品。每当组织孩子们开展美术活动时，我都以尊重孩子为前提，启发孩子们思考可以用什么材料装饰画面。孩子们有的说“用颜料”、“碎蛋壳”、“踞末粉”、“火柴棒”，也有的说“用沥糊”、“纸绳贴画”、“橡皮泥粘贴画”等等，接着我会鼓励孩子们：“你们真聪明、真能干，就按照你们的想法，选择自己喜欢的材料来装饰这幅画吧。”在活动中，我也会尊重孩子在形式和材料上的选择。比如，在沥糊画、锯未粘贴画等活动中，我首先教会幼儿使用一定的作画工具，掌握制作沥糊画、锯未粘贴画等技能技巧。然后通过让幼儿欣赏、讨论、演示、提问、思考等方法，充分发挥幼儿的想象力。最后让幼儿用各种线条或图形来设计图案，自由创作，结果孩子们绘制出来的沥糊画、锯末画、立体彩绘等作品各具特色，创造性突显。四、欣赏孩子，在美术活动中锻炼孩子思维的发散性和幼儿一起发现美的事物的特征，感受和欣赏美”这也是《指南》所建议的。在一次手工制作活动中，老师将孩子们从家里带来的各种饮料罐呈现在孩子们的面前，问他们用这些瓶瓶罐罐可以制作出什么玩具？孩子们立刻展开了想象的翅膀，纷纷动手制作，有的制作公鸡、孔雀、小鸟、狮子，有的制作火车、汽车、房子等，而且他们还创造性地将制作出来的玩具构成一个个立体的图案，如“动物园”、“停车场”、“游乐场”等。当孩子们从家里带来许多红豆、绿豆、黑豆、黄豆时，老师启发他们用这些豆可以创作出什么作品？孩子们纷纷说“可以拼贴成一幅幅五颜六色的图画”、“可以串成一条条五彩的项链”、“可以用胶水将豆粘成一座座假山或者小汽车”等等。在此过程中，教师要支持孩子们想象、制作，并和他一起欣赏自己创作出来的作品。《指南》的教育建议让我们在教育教学中用儿童的眼光去欣赏他们的作品，欣赏孩子，让孩子有创造的信心与兴趣，对培养孩子的创造力有很好的指导作用。经过一学年的探索和实践，创造性美术教学活动收到了较为显著的效果。孩子们不但对绘画更感兴趣了，而且对其它美术活动也表现出极大的兴趣，创造性思维和表现力也有不同程度的发展。他们将手中的各种材料，魔术般地变化成许多生活中存在的、与众不同的或是现实中根本不存在的东西。每次看见孩子们创作出的各种作品，教师们都会感到由衷的高兴，不得不惊叹孩子们的创造力。通过贯彻落实《指南》开展形式多样的美术活动的要求，不仅发展了幼儿的创造性，而且还促进了幼儿思维、想象、动手操作等综合能力的提高，更重要的是孩子与老师在活动中能够共同成长。参考文献 ： 1、3—6岁儿童学习与发展指南     中华人民共和国教育部  制定\n2、王秀丽.安平.把握幼儿绘画心理，开展有效教学.学前课程研究，2009，(9) \n3、孔起英.幼儿园美术教育.北京人民教育出版社，2004：32 \n4、张艳芹.新课程理念下多元化美术活动的开展，儿童与健康，2009,(2)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:46:37",
  "更新时间": "2025-03-25 15:01:26"
}