{
  "ID": "55239",
  "用户": "黄凤银",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "粤语童谣应用于幼儿园戏剧活动的策略和探索",
  "作者": "黄凤银",
  "单位名称": "珠海高新技术产业开发区前环幼儿园",
  "省市": "广东省珠海市高新区",
  "内容": "摘要 ： 本文探讨了在学前儿童戏剧活动中应用粤语童谣的策略和探索，从美育视角出发，旨在促进儿童的语言发展、情感表达和文化认同。通过应用粤语童谣于学前儿童戏剧活动，可以给儿童提供一种多元且有趣的学习方式，促进他们的语言发展、情感表达和文化认同。这对于儿童的综合素养和个人发展具有积极的影响，也有助于传承和弘扬粤语童谣。关键词 ： 粤语童谣；学前儿童；戏剧活动；策略正文 ：前言《幼儿园教育指导纲要（试行）》中强调了充分利用社会资源的重要性，引导幼儿亲身体验祖国文化的丰富多彩以及优良品质；感受家乡蓬勃发展与巨变，从而激发起对家乡、祖国的热爱之情。粤语，则被视为广府地区不可或缺的方言，在岭南文化中扮演着重要角色。促使孩子更好地传承和弘扬广府传统文化，维护珍贵的粤语方言，并致力于营造一个有利于培育“粤语文化”、浸润其中的环境和氛围，这在当下显得尤为迫切且至关重要。一、粤语童谣的现状分析当前时下，在中国各大城市中，年龄段为6-20岁的地方语言使用者中，粤语熟练程度处于最低水平，顺德也不例外。观察人们日常生活和媒体报道揭示的情况可知，在95后的顺德年轻人当中，粤语口音已经不太地道，受到普通话影响，经常出现读音错误，比如将“经常”误读为“经长”，许多粤语词汇已不再普及使用，并且更倾向于使用普通话或部分网络用语，例如\"装逼\"、\"坑爹\"（可用粤语“扮嘢”、“搵笨”表达）。至于00后的年轻人，则呈现更为突出的趋势：地道粤语几近失传，本地孩童已不能流利使用粤语，在学校与家庭沟通中或多采用普通话；这一代孩子在听懂但无法说出来之间泛滥得以见证，并导致与老辈发生交流困难。上述现象主要由两个原因共同构成：首先是改革开放使大量外来民众进入顺德，在共存需求之下选择了共同的沟通工具——普通话，从而对习俗文化产生冲击；其次在互联网盛行时代里，季风儿童接触到大部分内容均源自电视和网络平台所带来的引领作用。渐渐消逝于孩童世界之中。二、粤语童谣传承的重要性（一）传承粤语童谣对广府文化的意义广府地区的方言粤语是岭南文化不可或缺的一部分，代表着广府文化的传承和特征。对于保护与发展广府传统文化而言，粤语具有显著的意义。因此，生活在粤语环境中的孩子们更应当积极学习、弘扬，并传承本土文化。（二）粤语童谣在当代幼儿教育中的价值在当下，普通话已经成为大家日常生活中主要使用的语言，而在广东地区，粤语的应用逐渐减少。这种语言背景导致了许多本地孩子不懂也不会说粤语，从而加剧了粤语传承方面的困境。值得关注的是，3-6岁是孩子语言发展的黄金时期。通过在幼儿园内营造粤语童谣学习氛围和环境，让孩子沉浸于粤语童谣的世界中，并培养他们对粤语童谣的喜爱与体验，有助于更好地保护和传承我们珍贵的粤语文化资源。这被视为教育工作者义不容辞的责任之一。因此，在幼儿园设置粤语童谣教育课程显得尤为必要。三、粤语童谣应用于学期儿童戏剧活动（一）在游戏活动中渗透和融合在幼儿园的日常活动中，游戏活动是孩子快乐学习的重要途径。在游戏活动中可以让孩子在自己最舒服的环境，运用自己最喜欢的方式学习粤语、使用粤语，激发幼儿使用粤语的热情，因此在游戏活动中也是粤语童谣得以传承的一个重要领域。比如在玩《咕碌咕碌》中:\"上上下下，左左右右，前前后后，咕碌咕碌一 咕碌咕碌二，咕碌咕碌三，准备开炮打敌人!”我们把它渗透在户外游戏环节中，教师首先在户外创设一个舒适的游戏环境，然后跟孩子一起念童谣，边念边拍手，当念到咕噜咕噜时握拳在胸前滚转，当念到“一、二、三”时就分别伸出相应的手指头，最后到“准备开炮打敌人”时马上做出打“怪兽”的动作。在整个活动中孩子们激情高涨，兴趣盎然。又如游戏《趿跛跛》:“趿跛跛，跳跳脚，咚咚咚，上跳下跳似麻雀。”是一个让幼儿单脚跳着走路比赛的游戏。在融入粤语童谣的游戏中，幼儿边嬉戏，边传唱，既发展了孩子的专注力、记忆力、感悟能力、节奏感、乐感等,又让孩子体验了粤语童谣的美感以及游戏的快乐。（二）在教学活动中渗透和融合教学活动是幼儿园活动中的一个重要环节，通过在教学活动中探索多种适合开展粤语童谣的教育活动形式，寓教于乐，让幼儿在轻松快乐的氛围中进行粤语童谣的学习。1、粤语大讲堂粤语发音与普通话发音差别较大，如果不对孩子进行指导学习，无法在他们心中形成固定的认知。在开展粤语学习的课程中，老师需要引导孩子对简单的日常用语进行正确的发音以及简单的词语和句式的学习，帮助孩子更好地理解粤语和普通话之间的联系和差别，从而更加轻松地进行粤语的学习。2、粤语童谣粤语童谣是以粤语方言为基础进行传唱的一种儿童歌谣，主要流行于岭南地区，它既像音乐，又像诗歌。这种又精炼、又极富创造性和趣味性的形式是孩子很喜欢的语言教育领域，比如：月光光，整个童谣浅显易懂，具有很强的画面感，很容易将孩子带入粤语学习的环境中，是比较适合幼儿学习粤语的形式之一。又如“点虫虫，点虫虫，虫虫飞，飞来飞去似飞机，一阵飞上天，一阵飞落地，荔枝熟开飞机，载满荔枝来探你，大家都系老友记。”在这首粤语童谣中描述了荔枝成熟大丰收的动态画面，形象说明了岭南的地方特色，尤其是童谣中的“老友记”是粤语特有的词汇，意指好朋友，可以在粤语和普通话的切换中不断加深幼儿的理解记忆。这样短小押韵、简单易学的粤语童谣还有很多，可以加以利用激发幼儿的学习热情。3、粤语讲古粤语讲古即是说书、讲故事，幼儿园阶段的孩子是最容易被故事吸引的年龄段，通过粤语讲古是为了让孩子更好的了解粤语中的有趣典故，学习不同的粤语表达方式，同时还创设了让孩子想说、敢说、喜欢说、有机会说的语言环境。4、叹早茶在广东，本地人说喝早茶喜欢说成是“叹早茶”。每到周末或假日的时候，广东人便会一家大小，或是约上三五知己，齐聚在茶楼“叹早茶”。“叹”在广东话中是享受的意思，由此可见，“叹”早茶在广东人的心目中是一种愉快的消遣。幼儿园课程的宗旨就是让孩子们在探究和体验中获得学习与成长，于是老师精心策划，让孩子们走进“茶楼”体验了一次“叹”早茶的情景，通过一餐一课一文化，让孩子真实地体验了一番岭南早茶文化。将粤语童谣应用于学前儿童戏剧活动可以为孩子们提供一个有趣而富有创意的学习和表演方式。以下是一些关于如何将粤语童谣与学前儿童戏剧活动结合的建议：挑选一些简单易学、旋律欢快的粤语童谣，确保孩子们容易理解和跟唱。你可以选择一些经典的粤语儿歌，或者将现有的普通话儿歌翻译成粤语版本。将选定的童谣与戏剧元素相结合，设计简单的舞台剧情节。可以将不同的童谣串联起来，创造一个连贯的故事情节，或者将童谣与角色扮演相结合，让孩子们扮演不同的角色，进行表演。鼓励孩子们运用身体语言和动作来表达童谣中的内容和情感。他们可以通过肢体动作、面部表情、手势等方式来传达故事中的情节和角色特点，增强表演的生动性和可视化效果。为了增加戏剧表演的趣味性，可以制作一些简单的道具和服装，让孩子们更好地融入角色和情境中。这可以是简易的手工制作，例如用颜色纸制作面具或小道具，或者设计简单的服装搭配。在表演过程中，帮助孩子们学习和练习正确的粤语发音。通过重复唱歌和对话的方式，让他们熟悉粤语的音调和发音规则，提高他们的语言表达能力。安排孩子们在家长或其他孩子面前进行表演和分享，鼓励他们展示他们的努力和成果。这有助于提升孩子们的自信心和表达能力，并加强家庭与社交关系。通过将粤语童谣与学前儿童戏剧活动结合起来，可以提供一个有趣、互动和创造性的学习环境，促进孩子们的语言发展、表达能力和艺术欣赏能力的提升。同时，这也为孩子们提供了一个欢乐和有意义的学习体验。（三）赋予粤语一些戏剧的角色体验童谣《饮早茶》，以饮早茶为主线，采用了粤语童谣、粤曲小调、粤语流行曲等内容融合了奥尔夫声势游戏、达克罗兹的发声练习，粤曲表演唱和粤剧的做手等音乐元素改编而成。童谣分三部分,第一部分是根据传统的粤语童谣《我是个茶壶》改编，在表现形式上，运用了奥尔夫的声势节奏表演和气息练习；第二是取自粤语歌曲《广州饮早茶》，运用了齐唱、对唱、卡农等表现形式，把西关人饮茶的情景表现得淋漓尽致。第三是根据粤曲《帝女花之香夭》之调寄“妆台秋思”的前四句改编，运用粤剧做手、身段、唱腔等表现形式表现茶楼里的服务员叫卖点心的情景。同时加入广东数白榄式的 《饮早茶》再现日常生活场景，通过孩子的童声合唱，使“饮早茶”这一岭南特色文化具有童趣和艺术美。通过童谣与粤剧结合，为地方传统文化的传承出一份力。结语粤语童谣作为一种独特的方言文化，对于它的传承，幼儿园应该开启更宽更广的学习通道，吸引孩子们感受它的博大精深。在未来的教育道路上我们将会继续带领孩子走进粤语，走进广府，让岭南文化在我们手中代代传承，让粤语童谣在孩子们的心里生根发芽，为他们的成长增添更多文化底蕴和精神力量。参考文献 ： [1]朴晓琳.学前儿童戏剧教育活动的现状及原因分析[J].戏剧之家，2015（3）：228. \n[2]封俊竹.基于绘本的幼儿创造性戏剧[J].戏剧表演《戏剧与影视学》，2015（10）：167. \n[3]吴志勤.幼儿绘本对幼儿教育价值的实践探索[J].文学教育，2014（4）：152. \n[4]陈晓瑜.幼儿绘本阅读中的情感教育[J].新课程学习（下），2014（2）：158. \n[5]陈世明.创造性戏剧教育与幼儿的发展[J].福建教育，2014（1）：41.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:33:50",
  "更新时间": "2025-03-25 15:09:36"
}