{
  "ID": "57832",
  "用户": "包宸颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "梯式三阶段：“我是小主播”游戏的思与行",
  "作者": "吴艳珍",
  "单位名称": "宁波市江北区志道幼儿园天成园",
  "省市": "浙江省宁波市",
  "内容": "摘要 ： 陈鹤琴先生说：“幼儿园的主要教育方式就是游戏，从游戏中去促进儿童的智力、道德、审美和体力的发展。”在游戏中扩大儿童的眼界、判断力、观察力和敏捷性，为其一身发展奠定基础。本文从我园园本特色游戏“我是小主播”为论述轴心，通过三阶段案例呈现、三维度案例分析方式展开赘述，最后实现游戏在推进中深化，幼儿在游戏中获得成长。关键词 ： 小主播游戏   播音式  娱乐式  综艺式正文 ：一、案例背景“我是小主播”是围绕我园园本特色课程开展起来的室内自主游戏内容。主要由园内大班各班幼儿轮流组织开展播报游戏，原始的游戏环节主要有“自制宣传播报海报、播报有意义的主题内容”等。随着大班幼儿在游戏中的创新创想，游戏内容和游戏形式不断拓展，推陈出全新的“我是小主播”游戏样态。二、案例描述第一阶段：“播音式”小主播游戏片段（一）：让主题内容玩起来在园本课程不断完善和优化中，幼儿提议开展的“我是小主播”游戏就此揭开了序幕。并把游戏时间定在每周三、每周五的10:00--10:45（园内大区域游戏时间），播报的内容为本周主题下五大领域的各项内容。播报游戏进行中主要有两项任务，一项为创设制作播报表征图，另一项为主题播报。观察时间：2024.9.20观察地点：小甜嘴广播台观察对象：睿睿、西西、凯凯三位孩子进入游戏区域后，进行了简单的分工，睿睿认领到的播报任务是介绍有关秋天的事物；西西认领到的播报任务是演唱、欣赏秋天的歌曲或诗歌；凯凯认领到的播报任务是讲述关于秋天的故事。随即，孩子们行动了起来……1.主题儿歌玩起来西西今天的播报内容是要展示一首杜牧的《山行》，他来游戏区前已经做了一些准备，有古诗的背景图，还有背景音乐。当任务确定好后，西西是第一个进行播报的。只见他播放机一开，山行古诗有节奏、流利地开始了诵读，诵读完后，西西拿起《山行》的背景图，一句一句讲述古诗中表述的意思。2.主题故事玩起来凯凯领到任务后马上先去幼儿园的阅览区找了一本关于秋天的绘本书--《秋姑娘庆丰收》，他认真地翻阅了起来，并能逐字逐句进行阅读，一旁的老师被他的识字量惊呆了，中间有个别字不认识询问了老师后，基本能进行通篇阅读。几遍阅读后，凯凯是第二个进行播报的，在播报中不疾不徐，咬字清晰，还在结尾处告诉大家，美丽的秋天，希望小朋友用眼睛去发现哦。3.主题知识玩起来只见睿睿领到任务后思考了片刻，马上就行动了起来，他在第一张纸的中间写了一个“秋”，然后在秋字的周围画了六个圆，并在六个圆里分别写上或画上了“立秋、处暑、白露、秋分、寒露”和“霜降”的文字和图案；第二张纸上画了各种各样秋天成熟的农作物和水果，完成后已是今天的第三位小主播了，播报的内容是秋天里的“二十四节气”和“丰收的秋天”。第一次播报游戏顺利开展，三位小主播流畅的播报激发了众多幼儿跃跃欲试。西西  凯凯  睿睿第一次播报游戏第二阶段：“娱乐式”小主播游戏片段（二）：把生活内容连进来一段时间后，在小主播游戏中看到的却是另一番场景，几个幼儿摆弄播报话筒或是在一边嬉戏，对游戏中的播报任务没有参与意识，还向老师吐槽说：“这个没意思，我不要播报这个”。老师针对孩子们的诉求进行了追问，没想到，孩子们的回答却给了老师大大的惊喜。观察时间：2024.10.10--10.12观察地点：小甜嘴广播台、班级、家中观察对象：朵朵、小雨、凯奇1.园内“游戏”生活连进来三个孩子津津有味地讨论着小主播该怎么播报的事宜。老师对于孩子们的建议给予了肯定和支持，并引导说：“边走边播，你们有什么计划吗？你们现在想播报什么呢？”朵朵说：“我播报我们班漂亮的美工区，现在到处都是橙黄的作品，跟秋天一样”。凯奇说要播报他与人走飞行棋，小雨说要播报美味的午餐。老师们一一满足了三位主播的心愿，那天三位主播热情高涨，班级其他孩子也兴奋不已。2.家庭“亲子”生活连进来区域界限一旦被打开，孩子们的热情和兴趣就被充分调动起来，凯奇回到家里，在妈妈的配合下，进行了亲子共读绘本播报，并以短视频形式投送到幼儿园的视频号中，播报内容迅速走遍全园，走向网络，让凯奇真正体验了小主播的甜头。3.社区“热点”生活连进来小雨在家长的陪同下，为小区水果超市里的柿子做了一回播报，因为时下正是柿子上市时节，述说柿子的种类、柿子的口感、柿子的食用价值及注意事项，同样以短视频形式投送到幼儿园的视频号中，当孩子们看到自己的播报呈现在幼儿园的视频号中时，感到尤为神奇。朵朵的美工区播报            凯凯的亲子阅读播报           小雨的生活热点播报第三阶段：“综艺式”小主播游戏片段（三）：将兴趣爱好展出来自从视频号小主播形式推广开来后，全园大班年级组的幼儿、家长及老师都沸腾了，纷纷预约报名参与。针对孩子们的热情高涨，满足每一个孩子的“我是小主播”心愿，幼儿园推出了“综艺小主播”短视频征集活动，面向全园大班幼儿，播报内容不限，只要孩子感兴趣；播报形式不限，只要制作成有价值的短视频。活动一经推出收到了来自三个大班有价值短视频播报数十个，并且播报的内容各不相同。观察时间：2024.10.17--10.31观察对象：部分大班幼儿1.城市推荐官--推荐我的家乡“宁波”孩子们的播报内容和形式打破了区域限制，走出了幼儿园、走向了生活周边的各个角落，有播报家乡宁波好玩的地方、好吃的特产或是拿手的美食制作等等。2.樟娃小主播--播报节日和节气智慧的孩子们总是能用灵动的语音和想法，告诉我们游戏的创新玩法，这不就有孩子把二十四节气和热闹的节日带到了小主播游戏中来，不仅丰富了国旗下讲话的内容，更是把两者活动进行“无缝连接”，为国旗下讲话附上了“时尚”气息。3.经典小诵童--诵读诗词和美文爱好诗词、美文的幼儿也大有人在，他们穿上美美的衣服，走上表演舞台，向全园幼儿和家长进行了“经典诵读”播报。徐沐秋的播报                                       王铮睿的播报三、案例分析在以上案例中，我们看到了孩子们在小主播游戏中从开始初期的“模仿学习”--到生活经验加持下的“游戏破圈”--最后到游戏中的“自信展现”，建构了“梯式三阶段---我是小主播”游戏的框架，为后期多元游戏开展奠定了基础。（一）从游戏“演变过程”，看幼儿“游戏能力”发展《指南》中指出：幼儿的游戏能力是其在不断探究解决问题的过程中综合运用各种方法的能力表现。孩子们在游戏中从欣喜若狂的期待--反复一种模式无奈--思维火花闪现--体验播报展现乐趣等一系列经历后，主动自我建构知识与经验。1.从模仿到畅想，掌握“小主播”游戏多元玩法在“我是小主播游戏”的不断递进中，幼儿经历了“播音式玩法、娱乐式玩法”和“综艺式玩法”，多元式的迭代玩法，丰富了幼儿的游戏经验，也激发了幼儿的创想兴趣。2.从园内到区域，打开“小主播”游戏视野广度“我是小主播游戏”立体框架的形成，让原本单一的室内游戏延伸到了生活周边，让游戏内容增添一道亮丽风景。在不断参与中，孩子们的眼界拓宽了，想法多元了，小主播游戏变得多彩了。3.从单一到多元，组建“小主播”游戏立体框架原始的室内自主游戏，在孩子们一次次的游戏思维碰撞中，拓展了内容和形式，破除了区域限制和既定内容，让小主播游戏赋能上了儿童视角。（二）从游戏“内容迭代”，看幼儿“亲社会性”行为在温馨、关爱、平等的小主播游戏氛围中，建立了良好的亲子关系、师生关系和同伴关系，孩子们在积极健康的人际关系中获得了自信和自尊，并在良好的社会环境及文化熏陶中学会遵守规则，形成基本的认同感。1.“我有一个想法”----分享行为不断显现游戏中，有不断为孩子们创造大胆尝试和表达的机会，孩子们分享意识越来越强，每当个别孩子有新问题、新想法的时候，就会说“我有一个想法……”2.“文明从我做起”----规则意识不断清晰随着游戏不断推进，孩子们的言谈举止变得越来越有礼貌，在游戏中总能在他们的对话里听到“请、谢谢、不好意思”等礼貌用语，且遇到不文明现象，还会与老师或同伴进行讨论，并大胆指出不文明行为。3.“让我来帮助你”----助人为乐不断凸显“我是小主播”游戏，从幼儿园的小环境延伸到了周边的大社会，孩子们在良好的环境熏陶下，助人为乐精神也不断凸显。亲子中的配合、生生中的合作、师生中的协助，处处都有事例呈现。（三）从游戏“探索创想”，看幼儿“学习品质”提升《指南》认为，幼儿教育不仅仅要简单地让幼儿进行学习，其中学习品质教育才是不容忽视的重点。1.“播报真有趣”----兴趣好奇心持续激发小主播游戏形式不断创新，内容不断探索，充分激发了幼儿的兴趣，孩子们纷纷向老师述说“播报真有趣”，且播报的短视频持续上传中，并预约幼儿园的视频号要求进行推送，这可忙坏了幼儿园信息组的老师们，又要审核又要转发推广，但家园却形成了默契--－都非常乐意做这件事。2.“我想试一试”----主观能动性显著提升小主播游戏持续升温，引发了越来越多幼儿加入其中，调查中孩子们都表示“我想试一试”，他们觉得自己能在幼儿园的视频号中播出，有很多家长和同伴观赏、并点赞，是件非常了不起的事情。3.“我想再试试”----坚持专注性不断延长游戏中，有的孩子到处都有他的身影，班级晨间播报有他、国旗下讲话播报有他、短视频播报还有他，且播报得有模有样，询问多位幼儿参与的兴趣和缘由，有地说：“我想再试试，播报游戏很有趣”；有地说：“我想成为小主持人”……升级版的“我是小主播”游戏收到了来自大班幼儿“喜欢参与”的真实评价。四、案例反思本次案例的进阶是在幼儿兴趣驱动下引发的，眼中有孩子的教师能及时捕捉到幼儿的游戏需要和想法，以引导、支持的策略引发幼儿联系生活，基于生活经验不断将游戏推向多元化、自主化、趣味化，使之组建成一个“立体的小主播”游戏，且游戏兴趣持续不断，这是我们一线教师愿意看到的游戏场景，有欣慰、有感悟，欣慰的是孩子们的游戏智慧，感悟的是我们教师还可以为孩子在“小主播”游戏中提供哪些支持和帮助……参考文献 ： 1.李沂  幼儿园园本课程建设中践行课程游戏化理念的案例研究——以重庆市D幼儿园为例  [D]\n2.李维婷，熊鑫   蘑菇——幼儿园游戏案例探索  〔J〕\n3.教育部  3--6岁儿童学习与发展指南  印发\n4.张晓玥  从绘本到游戏——幼儿园表演游戏过程指导的案例研究  [D]",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:58:42",
  "更新时间": "2025-03-25 20:49:38"
}