{
  "ID": "55816",
  "用户": "周模巧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以绘本游戏为媒  促进幼小衔接",
  "作者": "朱金环",
  "单位名称": "东莞市樟木头镇实验幼儿园分园",
  "省市": "广东省东莞市",
  "内容": "摘要 ： 推进幼小衔接发展是构建高质量教育体系的有效策略之一。幼小衔接是儿童成长过程中一个重要的转折点，也是幼儿从幼儿园过渡到小学十分重要的时期，是幼儿园教师的工作重点。绘本阅读助力幼小衔接，是我们的重点之重，绘本是一种图文交织叙事的文学作品形式，从其特征、类型、价值和适用范围来看，能有效填补衔接中“游戏”和“学习”的裂缝，在与幼儿入学准备中的身心、生活、社会、学习之间架起一座隐形的桥梁。分析了绘本阅读促进幼小衔接的具体策略，以期用绘本的丰富内涵，发挥最大化的教育价值，保障幼儿从幼儿园顺利过渡到小学阶段，塑造幼儿各方面的能力以及养成良好的习惯。关键词 ： 绘本阅读  绘本游戏化   幼小衔接正文 ：绘本是幼儿最喜爱的一种图书，绘本的内容色彩缤纷的画面、简单的文字触碰幼儿的心灵，帮助幼儿更好的感知生活、感知学习，丰富了幼儿的精神生活。绘本资源的开发和利用在此过程中的应用是极为必要的。本文就幼儿园大班幼小衔接主题绘本的设计与开发展开了探究并提出实践的策略，希望对突破当前幼小衔接存在的困境有所帮助。一、幼小衔接主题绘本的作用当前，绘本正成为我国幼儿教育中十分重要的素材之一，也引起了社会的广泛关注。现在很多有幼儿的家庭都会有数量较多的绘本，有的家庭甚至单独设计出绘本的阅读区供幼儿阅读绘本。经过一段时间的发展，绘本设计从内容、画风以及展现形式等多方面有了发展和创新。绘本对幼儿具有十分强大的吸引力。绘本是通过一种更加复杂的形式，将故事内容以图画和文字等多种媒介展示出来的阅读工具，十分符合幼儿对新鲜事物好奇的特点。二、幼小衔接主题绘本游戏活动设计在绘本教学中，幼儿园教师对绘本内容、含义的理解与应用，相当的重要。为了有效提升自身的绘本教学能力，教师首先需要主动地去阅读大量绘本内容，尤其是对幼小衔接阶段的绘本材料进行全面了解，从绘本的内容中关注幼儿的心理发展特点并结合幼小衔接阶段幼儿的实践活动等，从理论与实践相结合的角度，关注幼儿的成长，有意识地在教学中采取有针对性的指导策略。幼小衔接阶段尤其需要关注对幼儿理解能力的培养，引导幼儿将教师讲授的内容通过自己的思考真正理解并学会运用。教师可以抓住这一点采用灵活的教学方式，比如在制作课件时采用PPT的形式，使绘本中的人物能够更加主动立体，加上适当的律动和舞蹈，配以趣味音乐，激发幼儿的多重感知，促进其对绘本内容的深度学习。大班幼儿已经具备了一定的独立思考能力，对问题的看法有其独特的视角。在进行绘本教学时，教师可以根据绘本原本的内容引导幼儿展开进一步的思考，提出具有启发性的问题,而不是运用类似于“好不好”“对不对”等无效问题。在幼小衔接阶段，幼儿的表达能力也是需要教师注重培养的一方面，其能够帮助幼儿在进入小学后顺利进行课堂问答。所以，教师在开展绘本教学时，要有意识地提升问答质量不仅要对所提问题有深度和广度的考量，而且要对幼儿的回答予以积极的回应。三、多元角度绘本户外游戏化活动的组织结合我园课题：把绘本故事融入客家传统游戏。幼儿在享受绘本游戏带来的快乐的同时获得创造力和动手能力的发展。客家传统游戏、户外游戏、体育游戏整合绘本游戏则要将户外环境、器材与故事情境结合，促进幼儿身心全面发展。比如由我园的客家本土客家麒麟绘本故事《麒麟采青》进一步拓展组织一次体育游戏活动，教师可以准备小麒麟头，幼儿扮演麒麟，设置麒麟采青的故事场景，增强幼儿感官的体验感，使其感觉身处于故事情境中。从绘本游戏过程中，身体平衡，多感官的动作技能学习，绘本体育游戏活动的价值所在就是绘本游戏化与领域融合活动相结合。绘本故事的户外游戏还有很多，绘本故事《功夫熊猫》，我们创设了梅花桩让幼儿在上面进行功夫展示。绘本故事的氛围创设非常有意义，另外还有非常有趣的绘本故事《跑跑镇》，幼儿通过扮演小动物、物品等，听音乐在操场上奔跑、相撞一起，然后变成故事里的小主人公，绘本体育游戏深受大家的喜爱，绘本故事融入到体育游戏中，幼儿身心得到很好的发展。四、开展一班一绘本，提升班本文化幼小衔接从小班开始，充分结合幼儿的兴趣与需要，班本文化中绘本游戏的多维度的设计与开展，从集体教学活动走向日常的班本活动，成为班本文化的一部分。一方面，我园开展“一班一绘本”的绘本游戏活动，每班由孩子们推选一个最喜欢的绘本故事，从绘本故事的缘起、故事内容、故事演绎等全部投放到各区域活动。结合我园幼儿教育活动中的区域活动，区域活动是一种重要的自主活动形式，幼儿在区域活动中游戏，从“玩中学”“学中玩，”，将绘本游戏化融于区域活动中，是我们的区域活动特色之一。比如我班开展的绘本主体活动是《我的情绪小怪兽》。首先，我们要根据本班的绘本主题，根据绘本内容在每一个区域投放相关的区域操作材料，结合每个级幼儿的年龄特征，针对大班的幼小衔接，我们老师针对的性的选择了绘本。在美工区，投放了“情绪大爆发”，就是在盒子里放上鸡蛋壳、颜料，让幼儿用安全小锤子进行创作，还可以根据自己的情绪用保鲜膜绘画自己的表情等等，这样充满艺术性元素的操作材料，幼儿十分喜爱。还能够根据《我的情绪小怪兽》故事情节发展进行美术拓展活动的绘本，区域里还提供了彩色的轻粘土、颜料、彩笔、彩纸、彩色碟子等丰富的美工材料满足幼儿创作的多样化需求:益智区可以提供如“整理我的情绪”、“情绪纸杯”“情绪消消乐”系列益智小游戏，以及相应的活动材料;语言区我将分为：安静阅读绘本的小沙发、小地毯、小娃娃等，打造温馨的阅读的氛围。绘本故事表演桌：故事小主播栏目、情绪小怪兽的立体图片、故事盒子、故事人物、沙盘故事等材料，让幼儿重现故事的场景，自主的让幼儿演绎绘本，讲述绘本故事的内容，享受表演游戏的乐趣，提供的绘本《情绪小怪兽》、家长制作的麒麟小书、客家美食小书、客家建筑小书等。另外还有一个视听区：提供点读机、耳机、iPad等材料，以此营造温馨阅读的氛等电子产品由老师指导幼儿使用。五、绘本在幼小衔接教育中的应用。幼儿从幼儿园进入小学的过程中，心理压力一定是有的，有向往去小学的，也有担心自己去了小学不适应，也担心有小同学会欺负自己等等，所以在这些情况，教师可以选择绘本故事《小阿力的大学校》这绘本故事，很好的进行幼小衔接的教育，让幼儿从故事中了解小阿力从开始的不适应到后面认识了很多好朋友，并爱上了上学，从故事中让幼儿做好心理准备。学会倾听也是非常重要的，根据幼儿倾听能力差、缺乏耐心。所以教师可以通过绘本故事，提升他们的倾听能力，从而也提高了他们的交往能力、学习能力等。绘本故事的推荐有《大熊有一个小麻烦》《小熊想要当邮差》故事的内容可以让幼儿学会倾听他人说话，建立起倾听的意识。上小学后，幼儿要遵守班规、校规等，课堂的40分钟，下课的10分钟，孩子们上课要认真听课，下课的10分钟才能游戏，幼儿的规则意识普遍比较薄弱，对于刚刚进入小学的孩子来说，自我管理的意识会比较差，规则意识也很差。教师可以借助绘本培养幼儿的规则意识，教师有效分享绘本故事《大卫不可以》，从绘本故事内容，有助于培养幼儿的规则意识，我们就要帮助幼儿懂得什么什么是规则，在规则面前，如何处理自己和规则的关系。即将进入小学的孩子们，面临很大的问题就是自理能力。有很多事情都需要幼儿自己动手完成，没有幼儿园老师的细心呵护，一切都是靠自己去完成，对刚刚从幼儿园毕业的孩子来说，是一个挑战。教师挖掘绘本价值中的意义，借助绘本让幼儿从绘本故事中学习自己的事情自己做，培养幼儿的自理能力。总之，绘本游戏化是幼儿园活动现阶段的趋势，绘本教学活动走向绘本游戏化教学。由于现在家庭生活水平的提高，家庭中的绘本阅读也是非常重要的，非常受重视，幼儿园绘本阅读、家庭绘本阅读相结合，为幼小衔接的顺利进行打下良好的基础。当然，幼小衔接的教育活动需要我们老师不断的在幼小衔接的过程中尝试新的方法，不断的尝试，不断的总结和反思。绘本游戏，走入孩子们的内心世界，在实践中探索更多利用绘本故事开展幼小衔接教育的有效方法，融合多元的绘本游戏教学活动中，陪伴孩子们成长，更好地促进幼小衔接教育，让绘本游戏成为幼小衔接最佳的方法。参考文献 ： ［1］幼儿园绘本游戏化活动的组织策略  彭翔 - 《成都师范学院学报 》- 2021 \n［2］绘本在幼小衔接教育中的应用杨晓燕 - 《家教世界 》- 2022",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:08:58",
  "更新时间": "2025-03-25 15:08:35"
}