{
  "ID": "55689",
  "用户": "兴迎明",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏在幼儿社会交往中的作用与意义",
  "作者": "兴迎明",
  "单位名称": "桦南县实验幼儿园",
  "省市": "黑龙江省佳木斯市",
  "内容": "摘要 ： 《3 - 6岁儿童学习与发展指南》中指出，游戏是幼儿的基本活动，他们在游戏中探索世界、学习知识、发展技能，并认识自我、拓展社交。其中，自主游戏备受幼儿青睐，它主要的方式是幼儿在没有成人直接干预的情况下，根据自己的兴趣和需要，自由选择游戏内容、方式和伙伴，它不仅激发好奇心和探索欲，还极大地促进幼儿沟通表达、合作分享等社会交往能力的提升，助力构建良好同伴关系，能够促进幼儿的语言表达能力和社会认知能力的发展，增强幼儿的自信心和自尊心，为幼儿融入社会筑牢根基，在幼儿教育中有着无可取代的重要价值。关键词 ： 自主游戏；社会交往；自信心；团队合作精神正文 ：自主游戏是指幼儿在一定的游戏环境中，根据自己的兴趣和需要，自由选择、自主展开、自发交流的游戏形式。在幼儿园里，常常能看到这样的场景：小朋友们在游戏区里，有的拿着积木搭建游乐场，有的扮成理发师给小朋友理发，，还有的围在一起玩过家家进行分角色表演。因其自由、开放、灵活的特性，深受孩子们的青睐。它能激发幼儿的游戏兴趣与想象力，提高他们的创造力、想象能力、探索能力和思维能力，还有助于幼儿养成良好习惯，建立和谐的同伴关系。一、自主游戏的概念及特点（一）自主游戏具有高度的自由性自主游戏给予幼儿高度的自由，幼儿能根据自己的兴趣和意愿，自由地选择游戏内容、材料、玩伴及玩法。在游戏中可以自由地表达想法和情感。在游戏前孩子们可以自由的选择不同的区域，比如，喜欢画画的小朋友可以走向美工区，挑选自己喜欢的材料和工具，创作出自己想要的作品；而对建构感兴趣的幼儿可以到建构区，和小伙伴一起搭建商量好的建筑物，他们不受成人或是外部干预，想怎么创作、怎么搭都可以，他们可以根据自己的想法，自由表达着对世界的认知与想象。（二）自主游戏具有强烈的趣味性：自主游戏的材料和形式贴合幼儿的生活，使幼儿熟悉和感兴趣的，有着强大的吸引力，能让幼儿沉浸在游戏中。角色区和娃娃家是幼儿园区域活动孩都喜欢的，里面大部分的材料都是幼儿常见的，有逼真的厨房用具、医生玩具、超市商品等。孩子们模仿日常生活场景，一会儿扮成厨师，拿着玩具锅铲“炒菜”；一会扮演爸爸、妈妈、孩子进行过家家游戏；一会儿扮成超市工作者，介绍商品、收银。他们都愿意进行游戏，尽情享受游戏带来的快乐与满足。（三）自主游戏具有充分自主性在自主游戏中，幼儿是游戏的主人，他们能自主的选择区域、材料、游戏伙伴、游戏形式、游戏的进度、角色分配、游戏规则等，能够充分发挥主观能动性和创造力。例如在娃娃家的游戏中，他们自己商量决定角色，谁当爸爸妈妈，谁当孩子，在本次游戏中以什么事情为主题，最终达到什么目的。游戏过程中，可能会有突然地变化，有时候可能有新朋友的加入，他们会临时变化游戏的预想，可以自主的变化游戏主题和活动过程，改变游戏的规则，。在游戏中幼儿可以按自己的想法进行游戏，充分发挥主观能动性孩子有充分的自主性。（四）自主游戏具有积极的探索性自主游戏它为幼儿搭建了一个探索未知的平台，教师提供足够的材料和空间，鼓励幼儿积极主动地通过操作材料、与同伴互动等方式，去发现问题、解决问题，探索新的玩法和可能性。特别是在科学探索区活益智区，有各种实验材料，像放大镜、磁铁、悬浮实验、电路实验等。小朋友们拿起放大镜，好奇地观察树叶的纹理；拿着磁铁，尝试吸起不同材质的物品，探索哪些东西能被磁铁吸引，用电池、电线和灯泡感受其原理，悬浮实验感受风是流动的。幼儿在实验中不断提出问题、解决问题，发现新的玩法和现象，在探索中提升认知和思维能力。（五）自主游戏具有丰富的实践性自主游戏为幼儿提供了丰富的实践性，幼儿通过亲身参与各种实际操作活动，在实践中不断积累经验和知识。如孩子们在种植区，幼儿们亲身体验种植的全过程。他们拿起小铲子挖坑、播种、浇水，悉心照顾植物，观察并记录它们的生长变化。 在进行VC和碘伏实验中孩子通过动手操作感受碘伏水放入VC搅拌后水变清澈的过程等，通过这样的实际操作，孩子们了解了植物的生长规律，各种化学实验的变化过程。不仅收获了知识与成长，还真切感受到付出与收获的关系 。二、自主游戏在幼儿社会交往中的作用（一）促进幼儿语言表达能力的发展在自主游戏里，幼儿需要通过语言来沟通交流想法、分配角色、讨论情节，表达需求和分享感受。例如在一起搭建积木的互动游戏中，幼儿主动与同伴交流协作，逐渐意识到自己与他人的关系，明白自己是集体中的一员，从而培养起初步的社会交往意识；在角色扮演“过家家”游戏中，幼儿会模仿成人的语言进行交流，爸爸在家做什么，妈妈在家做什么，平时是怎么说话的；如建构区搭建积木时商量搭建主题与分工，谁负责材料运输，谁负责主要搭建，搭建那一部分，谁是总指挥等。这促使幼儿清晰表达需求，倾听理解他人意图，有助于他们丰富词汇量，提高语言表达的准确性和流畅性，提升语言运用与沟通能力，而良好的语言表达能力是幼儿社会交往的敲门砖，能让他们更自如地开启与同伴交流的大门，融入集体活动。（二）增强幼儿社会认知能力在自主游戏中，幼儿可以根据自己的兴趣和想象来创造游戏情节和扮演不同的角色，体验不同的情境。如警察抓小偷，大家都喜欢当警察，不喜欢当小偷，因为警察是正能量的而小偷是坏人；在小医院游戏中，都喜欢当护士不喜欢当病人，因为护士可以给别人扎针，当护士准备打针时还会说孩子不怕，一点也不疼你再坚持一下就好了等等。通过这些游戏可以帮助幼儿了解社会规则和人际关系，增强社会认知能力，让幼儿在社会交往时能更准确把握社交边界和他人的行为逻辑，提升交往质量。（三）提高幼儿合作分享能力在自主游戏中，处处都是培养幼儿合作分享能力的契机 。像搭建城堡游戏，有的幼儿化身“搬运小能手”，一趟趟不辞辛劳地搬运积木，为城堡建设提供充足“物资”；有的幼儿则凭借丰富想象力，担任起“设计师”，专注地规划城堡的结构。他们相互配合，眼睛里闪烁着为搭建出梦幻城堡这一共同目标而努力的光芒。在这个过程中深刻理解分工协作的重要性。在玩过家家时，幼儿会大方地分享自己手中的“食材”玩具，你给我一个“西红柿”，我送你一把“青菜”，让游戏得以顺利进行；点心时间，有的小朋友会主动将自己带来的小零食分给小伙伴，大家一起吃得津津有味，感受分享带来的快乐。通过这样的互动合作与分享，幼儿不仅发展了积极的情感，更在与同伴的相处中培养起良好的人际关系，自然而然地增强了合作与分享意识，深深融入集体，获得强烈的集体归属感 ，这为幼儿在社会交往中建立深厚、稳固的友谊奠定基础，让他们懂得在交往中付出与收获的意义。（四）培养解决冲突的能力在自主游戏里，幼儿之间常常会出现争抢玩具、角色分配矛盾、意见不合等冲突情况。但这些冲突恰恰成为了幼儿成长的契机。比如两名幼儿争抢同一玩具时，在教师引导下，他们学会轮流玩，逐渐掌握协商、妥协等冲突解决策略。在处理这些矛盾的过程中，幼儿开始理解他人的感受，学会换位思考，不断提高解决问题的能力，以便更好地处理社会交往中的各种矛盾。这些经历帮助他们学会适应社会环境，提高社会适应能力，使幼儿在社会交往中遇到摩擦时，能以更成熟、恰当的方式应对，维护良好的社交关系。（五）自主游戏增强规则意识幼儿阶段培养幼儿规则意识极为关键。就拿玩滑梯来说，规则要求幼儿排队轮流，禁止插队推挤。当想玩滑梯的幼儿很多时，有的孩子一开始或许想直接挤到前面，但在老师引导和规则约束下，他们学会克制冲动，乖乖排队。在这一过程中，幼儿逐渐懂得只有遵守秩序，才能保障自己和他人安全，让游戏顺利进行。下棋、搭积木比赛等竞技游戏，幼儿无论输赢都得接受结果，不能耍赖，促使他们尊重规则，总结经验争取下次胜利。角色扮演游戏里，幼儿依照角色规则，理解不同角色的责任与行为准则。这种体验让幼儿明白规则的重要性，帮助他们更好地融入集体，领悟社会交往中遵循规范的意义，为今后适应社会生活筑牢根基，规则意识能让幼儿在社会交往中尊重他人权益和公共秩序，成为受欢迎的交往对象，保障社交活动有序开展 。总之，自主游戏凭借其自由、趣味、自主、探索和实践等特性，在幼儿社会交往中发挥着不可替代的作用。从语言表达、社会认知，到合作分享、冲突解决与规则意识培养，全方位助力幼儿成长。它不仅是幼儿童年的快乐源泉，更是他们融入社会的重要基石。因此，在幼儿教育中，应高度重视自主游戏，为幼儿创造更多优质的自主游戏环境，让孩子们在游戏的世界里尽情探索、茁壮成长，开启社会交往的美好篇章。参考文献 ： [1]中华人民共和国教育部.《3 - 6岁儿童学习与发展指南》.北京：首都师范大学出版社，2012.\n[2]虞永平. 幼儿园课程[M]. 高等教育出版社, 2006.\n[3]陈帼眉. 学前心理学[M]. 北京师范大学出版社, 2013.\n[4]朱家雄. 幼儿园教育活动设计与实施[M]. 华东师范大学出版社, 2008.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:46:32",
  "更新时间": "2025-03-25 15:08:36"
}