{
  "ID": "55752",
  "用户": "戴艳菁",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "社会角色代入式绘本课程的开发与实施",
  "作者": "戴艳菁",
  "单位名称": "北京市通州区紫运幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 幼儿园德育的主要功能是培养幼儿的道德品质，发展幼儿的道德行为。德育是幼儿教育的重要组成部分，从幼儿阶段展开培养健康、活泼、勇敢、自信和道德社会主义的继承者。在“立德树人”的大环境理念下，带入社会角色，将多种职业体验融入到幼儿的生活当中。引导幼儿在这种课程理念下全面发展。关键词 ： 职业 德育 课程 更新正文 ：和美小镇是幼儿园为孩子们精心打造的一片天地，在这里孩子们可以体验不同的角色，通过不同的方式增加社会交往。这是教师和幼儿共同创造的一个促进儿童健康和精神发展的生活环境，并将德育渗透到小镇生活中，从而促进幼儿全面发展。幼儿园的孩子虽然年纪小，但是通过日常生活中的一个个活动也能对幼儿的品格培养有所裨益。因此，结合和美小镇的工作内容和幼儿发展的需要，我们将绘本阅读和微社会实践活动进行结合。选择了《金牌邮递员》这本绘本开展活动。绘本讲述了邮递员关叔叔通过帮助流浪动物，最后获得金牌的故事。书中幽默有趣的形象吸引了孩子的注意力，同时书中也蕴含着深刻的教育价值，即快递员的一次次投递都是爱与希望的传递。这也符合微社会实践活动中德育的教育目标。在中班微社会实践活动《金牌邮递员》的开展过程中，我们始终尊重幼儿，追随幼儿，充分调动幼儿的积极性，挖掘幼儿的潜能、个性和能力。将独立、关爱，合作，礼仪等品格融入到活动之中，助力幼儿品格全面发展。通过一维认知、二维体验、三维情感的三维递进方式帮助幼儿深度阅读，再结合微社会实践活动这个平台引导幼儿从绘本走进生活，通过直观感受、积累经验、亲身实践中实现情感升华。从而帮助幼儿学习接纳、理解别人的情绪，养成诚信、敬业、乐于助人、坚持不懈等优良品质。一、一维认知：通过深入阅读——认知职业阅读是幼儿认识世界的重要途径之一，也是幼儿德育养成的有效措施。结合和美小镇微社会实践活动，我们通过自主阅读、实践阅读来丰富幼儿阅读方式的多元化和阅读内容的深度和广度。针对《金牌邮递员》这本绘本我们进行了三次的阅读活动。第一次是基于文本的自主阅读和集体阅读，在这次阅读中，孩子们理解了整个故事的发展流程，故事中的人物、地点，事情发展的起因、经过、结果。第二次阅读是基于情景的阅读，虽然整个过程中没有给予幼儿书籍，但是处处体现着结合书中的主旨，引导幼儿在这个情节中感受书中的含义。第三次当幼儿感受到了职业幸福感，理解了金牌的含义，带着自己的理解、带着温暖再次去阅读这本书时，又有不同的感受和发现了。这是一本绘本结合生活的过程，也是一种阅读学习的过程。在这样深度阅读的基础下，在结合微社会实践活动中幼儿的已有经验，幼儿逐渐体会到快递员不仅仅是将快递送到，更是一种情感的传递。二、二维体验：联结微社会实践互动，促幼儿逆商的发展在幼儿园德育教育中，引导幼儿坚持不懈解决问题也是重要的目标之一。和美小镇微社会实践活动是激发幼儿自主交往的综合性实践活动。通过长期活动的开展，逐步发展幼儿解决问题的能力，锻炼幼儿的坚持性。在和幼儿一起开展活动的同时也引导幼儿学会为了一件事情而努力的坚韧品质。使孩子们在丰富、真实的实践中体验、收获、成长，逐步养成良好的个性品德。在本次活动中幼儿共情之后，就到了解决问题的阶段。其实这一阶段对于幼儿来讲并不简单。面对很多的材料，幼儿要调动已有的生活经验通过试验的方式来形成新经验。那么，对于幼儿来说，就很容易放弃。或者无法大胆创新。因此，在活动前，我们结合绘本内容以定位金牌的方式来与幼儿共同梳理金牌标准，激发幼儿解决问题的动力。并且，在形式上，我们选择了小组合作的方式，引导幼儿在解决问题的同时，体验与同伴合作的快乐。在活动层次设置中通过定位金牌、体验金牌的方式让幼儿获得成功感。在活动进行中，我先让幼儿进行初步尝试，然后采用分享的方式进行初步认证，验证过程中，一名幼儿针对用彩泥进行包装固定的方法提出了疑问：“杯子与杯托用彩泥连接，会不会粘在一起呢？”这一提问，再次激发了幼儿的思考，同时可见幼儿已经能够主动发现问题并提出问题，于是我和幼儿共同进行了验证，发现真的粘在了一起，那怎样才能既能固定不撒又实用呢？于是孩子们又再次进行了尝试，验证的环节增加了难度和趣味，也再次坚定了幼儿的目标。接着孩子们又以和美小镇快递员的身份再次进行了配送，让孩子体验成功。三、三维情感：激发助人情感，体验责任价值随着活动的推进，幼儿从理解对方情感需要到坚持不懈解决问题，都是在显性的具体事件下，进行着隐形的品德教育。（一）共情能力在活动中，幼儿的共情能力逐步提升，我们这里主要指幼儿接纳、理解他人的情绪。感知他人情感的需要。能够让顾客感受到温暖和幸福。这在幼儿社会交往中是非常重要的。好的共情能力能够帮助幼儿建立和谐、积极的交往环境。现在很多家庭家里只有一个孩子，家长全身心的投入到孩子的成长中，但是往往会忽略幼儿情绪力的培养，直接造成有的孩子自私、任性、过度自我等表现。因为孩子无法与别人产生共情。因此我们在初读《金牌邮递员》这本绘本时，采用师幼共读的形式，通过观察书中角色的表情、动作来推断角色的心情。将故事发展和角色内心的变化进行形象化、直观化的展示来引导幼儿体会主人公的情感。同时鼓励幼儿站在不同的角度来进入故事，例如如果我是关叔叔我什么心情？如果我是流浪猫我又是什么心情等。以帮助幼儿学会站在不同的角度感受不同的情绪。鼓励幼儿学会体验别人，阅读自我。在集体教育活动开展时，我们采用了情景化的开场方式，用小班幼儿投诉电话的方式，引导幼儿感知因为快递失误，引发弟弟妹妹焦急、生气的心情，从而推动幼儿发自内心的想要去帮助他们，解决问题。除此之外，有效的共情除了理解他人的情绪外，还能够将这种理解以尊重、关切、温暖的方式表达出来。所以在活动中，孩子们尝试解决弟弟妹妹问题的时候，就提出了很多的想法，例如再去给弟弟妹妹送一次；再次送货时候要小心等等。可见良好的情绪力是推动幼儿其他品格发展的一个重要的前提。在幼儿生活交往中也有很重要的积极地作用。（二）诚信与敬业幼儿学会了关心他人，感受到了坚持努力不放弃，再把温暖送给别人的时候也体会到了别人对自己的肯定。所以，在活动后期，幼儿的自信心暴增。我也趁此机会，通过询问孩子此刻的心情及原因的方式，来鼓励幼儿进行情感的表达，然后利用小结的方式引导幼儿知道金牌不光是外界的肯定，还有自己能够去帮助别人，完成自己工作的职业幸福感，以此对幼儿品格成功进行升华，引导幼儿深度感知诚信、敬业、坚持不懈、努力思考、勇敢尝试的品质。到底真正的金牌是什么？绝对不只是一块牌子，那我们为什么要进行探究，为什么要保证配送的过程中不让饮品洒出来，为什么想要去成为金牌邮递员呢？这就是我们的职业情怀，无论是对自己，还是对别人的责任感。这是幼儿要去发自内心的体验。也是我们和美小镇综合社会实践活动中品格教育的重要一环。微社会实践活动中的品德教育是一个长期的过程，它既是纵向延伸的，也是横向联系的，可以散见于幼儿的一日生活中的各个环节中，也可渗透于小镇开展的各项活动中。形成具有园本特色的微社会实践活动。本次活动就是基于微社会课程活动，让幼儿通过深度阅读、情景体验、情感升华的三维联动方式来促进幼儿社会性的发展，并进行积极向上的品德教育。使幼儿能够健康、茁壮地成长，同时，身为一名幼教工作者，我也将牢固树立正确的科学发展观，坚持面向全体幼儿，以培养和造就未来合格公民为已任，不断创新德育工作方式，渗透德育教育。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:56:43",
  "更新时间": "2025-03-25 15:08:36"
}