{
  "ID": "55342",
  "用户": "刘妙玲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏中教师支持策略的研究",
  "作者": "曾玲",
  "单位名称": "深圳市宝安区石岩湖泮轩幼儿园",
  "省市": "广东省深圳市",
  "内容": "摘要 ： “自主游戏”概念的提出促使我们重新审视游戏的本质，深入探讨目的性教育与自发性游戏的关系。在这样的背景下，教师巧妙地平衡了教育的目的性和孩子的主体性，并作为自主游戏的拥护者，将两者有机地融为一体。教师要有效地支持幼儿的游戏活动，首先需要在思想上理解自主游戏的内涵和它的配套策略，明确它们之间的衔接。然后，把这些认知转化为提升幼儿游戏水平的具体实践策略。关键词 ： 幼儿园游戏;自主游戏;支持策略正文 ：幼儿园自主游戏中教师支持策略的研究摘要:“自主游戏”概念的提出促使我们重新审视游戏的本质，深入探讨目的性教育与自发性游戏的关系。在这样的背景下，教师巧妙地平衡了教育的目的性和孩子的主体性，并作为自主游戏的拥护者，将两者有机地融为一体。教师要有效地支持幼儿的游戏活动，首先需要在思想上理解自主游戏的内涵和它的配套策略，明确它们之间的衔接。然后，把这些认知转化为提升幼儿游戏水平的具体实践策略。关键词:幼儿园游戏;自主游戏;支持策略一、幼儿自主游戏的定义与特点(一)幼儿自主游戏的定义幼儿自主游戏是指在幼儿园所构建的游戏环境中,由幼儿自由选择游戏内容、材料、伙伴、玩法，以个人兴趣和需求为基础，进行的一种活跃的、富有创造性的活动。这种游戏形式强调幼儿的主动性、创造性和自主性，是幼儿天性使然的学习与成长方式，也是幼儿园教育中的重要组成部分。(二)幼儿自主游戏的特点1.自由选择幼儿自主游戏以自由选择为核心特征，幼儿能按照自己的意愿进行游戏。这个特点表现在幼儿园的实际操作中，老师们根据自己的兴趣爱好，鼓励幼儿选择，为幼儿提供多样化的游戏环境和素材。例如，在角色扮演区,幼儿可以选择成为医生、教师或厨师这种选择不仅满足了幼儿的好奇心和探索欲，还促进了他们的社会性发展。研究表明自由选择游戏在参与程度和持久性上都大大提高，能增强孩子的内在动力。2.自主开展在游戏过程中，幼儿自主决定游戏的进程、规则和玩法，这要求教师提供一个支持性的环境，允许幼儿发挥想象力和创造力。例如，在建构游戏中，幼儿可以自主决定搭建什么结构、如何使用材料,这种自主性有助于培养幼儿的创造性思维和问题解决能力。3.自我管理幼儿自主游戏还需要幼儿自我管理和自我约束,这在幼儿园中表现为教师引导幼儿制定游戏规则，并在游戏过程中监督执行。例如，在集体游戏中，教师可以引导幼儿讨论并制定公平的游戏规则，这有助于培养幼儿的自律性和责任感。幼儿今后的学习和生活，培养自我管理能力意义重大，二、 教师支持的理论基础幼儿自主游戏中教师支持的理论基础是多方面的，包括儿童发展理论、学习理论游戏理论、教育哲学、课程理论、教育心理学和教育法律法规等。这些理论在幼儿自主游戏时，为教师提供扎实的理论依据和科学依据。皮亚杰的理论强调孩子通过与环境的互动来建构知识,而维果茨基则强调在孩子的发展过程中，社会互动所扮演的角色。教师要通过提供合适的环境和材料，了解幼儿发展的阶段性特征，支持幼儿在自主游戏中的发展需要。行为主义学习理论强调通过奖罚的方式塑造孩子的行为;重视幼儿主动建构过程的认知学习理论;社会学习理论认为:儿童学习，靠的是观察力和模仿力。教师可以根据不同的学习理论，在自主游戏中设置相应的条件和情境，以促进儿童的学习。游戏理论很重要的意义在于理解孩子们自主的游戏。通过观察孩子的游戏行为，教师可以了解孩子的游戏程度，了解孩子的发展需要。艾斯纳的“游戏文化”理论则强调了游戏对于儿童文化和社会认知发展的重要性。教师在指导自主游戏时，要尊重幼儿的游戏文化，提供丰富的游戏素材，为幼儿提供一个良好的游戏环境。幼儿自主游戏的指导，不同的教育理念理解也不尽相同。存在主义教育哲学强调儿童的主体性和选择自由，教师应尊重儿童的选择权，并为其提供探索和发现的机会。建构主义教育哲学认为，教师在自主游戏中应该起到促进者和引导者的作用，学习是一个主动建构的过程，教育法规在政策和法律上提供了保障,使幼儿自主游戏得以开展。如《幼儿园工作规则》中就明确指出，幼儿园应“把游戏作为基本活动”，对幼儿的自主游戏能力应尊重，在指导自主游戏时，教师要遵守相关法律法规，确保游戏活动符合幼儿年龄发展特点以及安全性。教师支持幼儿自主游戏的理论基础是多维度的，涵盖发展、学习、游戏、哲学、课程、心理学和法律等方面。教师应综合运用这些理论，让孩子在游戏中适可而止地获得支持，从而推动孩子的全面发展。三、幼儿自主游戏与教师支持的关系幼儿的自主游戏与教师的支持是紧密相依的。自主游戏是指幼儿在不需要成人直接指导的情况下，根据自己的兴趣和需要进行的游戏活动。教师支持则是在这一过程中，教师通过观察、引导和提供资源等方式，促进幼儿游戏的深入和幼儿各项水平的发展。(一)教师支持的重要性1.观察评估:教师可以通过观察孩子在自主游戏中的表现，从而为制定教育计划提供依据，提供个性化的支持，从而了解孩子的兴趣、需求和发展水平。2.环境创设:教师支持幼儿自主探索、自主学习，通过创设安全、丰富、开放的游戏环境，激发他们的游戏兴趣。3.情感支持:教师通过鼓励、肯定和情感交流，增强幼儿的自信心和自主性，使幼儿在游戏过程中感到安全和被接纳。4.指导与引导:教师在必要时提供适度的指导和引导，帮助幼儿解决游戏中遇到的问题，拓展游戏内容，促进幼儿认知、社会和情感等方面的发展。(二)幼儿自主游戏的价值1.自主发展:自主的游戏给孩子一个选择的机会，根据孩子的兴趣和需要来做决定，这样孩子的自主和自主就会被培养出来。2.促进创造力和想像力:幼儿在自主游戏中，可以自由地进行探索和创造，使他们的想像力和创造力得到最大的发挥。3.社交能力:自主游戏通过合作、分享、解决冲突等方式，为幼儿发展社交能力提供与同伴互动的机会，4.学习与发展:自主游戏是孩子学习与发展的一种自然方式，通过游戏活动使孩子在认知、语言、情感、形体等各方面都得到了全面的发展。（三）幼儿自主游戏与教师支持的关系1.尊重孩子的自主能力:教师在支持孩子的自主游戏时，要尊重孩子的自主选择和决定，切忌干预过度。2.灵活调整支持策略: 教师应根据幼儿在游戏中的表现和需求,灵活调整支持策略既不过度干预，也不放任自流。3.促进幼儿主动学习:教师应通过提问、示范和引导等方式，激发幼儿的主动学习兴趣，帮助幼儿在游戏过程中获得新知识和技能幼儿自主游戏与教师支持是相辅相成的。教师通过有效的支持，推动幼儿自主游戏向纵深发展，使幼儿在游戏的过程中得到全方位的发展。四、自主游戏中教师的支持策略在游戏过程中，教师应基于幼儿已有的游戏主题，通过适当的语言和行为与幼儿进行互动、共同创造，不断地激发幼儿游戏的主动性、丰富幼儿的创造性想象世界，从而促进幼儿游戏水平的提高。具体的支持策略包括教师作为旁观者和支持行为发起者对幼儿进行支持。(一)有效支持前的观察在自主游戏中，教师需要通过系统的观察评估来决定是否进行调整，例如游戏的时间分配，素材的投放，空间的布局，介入支援的策略等。此处的\"观察\"区别于一般的支持行为发起前的观察，其特点在于观察过程的规范性和系统性，具有较长的观察周期和更全面的观察维度。教师作为观察的主体，应采用标准化的观察工具(如观察量表、记录表)，并结合科学的观察方法进行数据采集,然后根据观察数据的分析结果,适当地支持幼儿，从而观察幼儿。教师游戏观摩主要可采用扫描观摩、定点观摩、跟踪观摩三种范式，从观方法学的角度进行。扫描观察法强调对所有幼儿进行轮转观察，适用于宏观数据如游戏主题的分布，材料的使用方式等的获取;定点观察法关注特定区域的持续观察对分析游戏区域的流行程度、幼儿的游戏动机和材料使用特点等有很大的帮助;跟踪观察法是以个体或群体的幼小儿童为观察对象，侧重于个体化的指标，如他们的游戏发展水平的评估。观察记录的分析维度应涵盖核心要素，如游戏空间利用率，时间分配，材料使用，主题选择倾向，幼儿发育程度，游戏参与度等。在这些数据的分析结果的基础上，基于这些数据的分析结果，教师可科学决策游戏环境的优化方案，并制定针对性的游戏支持策略。(二)支持行为的发起1.行为发起的时机教师需要通过系统观察，确定合适的介入时机，才能发起支持行为。支持时机的判断依据包括但不限于以下情境:幼儿主动寻求帮助:例如，幼儿在搭建积木时遇到困难，尝试多次后仍无法完成，主动向教师求助:“老师，这个积木总是倒，你能帮我吗?”幼儿间发生冲突:例如，两名幼儿因争夺同一玩具发生争执，双方情绪激动且无法自行解决。重复性低水平行为:例如，幼儿在沙池中反复将沙子装满桶又倒出，缺乏进一步的游戏拓展。秩序混乱或安全隐患:例如，幼儿在攀爬架上尝试危险动作，可能导致摔伤。无所事事或孤立状态:例如，一名幼儿在角落徘徊，未参与任何游戏活动。2.支持的方法教师可通过材料、自身及幼儿三种媒介实施支持策略，且在实际操作中，这三种媒介常交叉使用，形成多维度的支持体系。(1)以材料为媒介的支持实例1:回应性支持幼儿在建构区尝试搭建一座桥，但缺少长条形积木，便向教师请求:“老师，我需要一块长积木。”教师回应:“我看到你需要长积木，我们可以去材料柜找找有没有合适的替代品。”实例2:调整性支持教师观察到幼儿在角色区反复使用相同的玩具进行重复性游戏，便决定移除部分玩具，并鼓励幼儿寻找替代物:“今天我们把小厨房的锅拿走了，你们可以用其他东西代替吗?比如这个盒子?”(2)以教师自身为媒介的支持教师以自身作为媒介进行的支持。可分为情感支持与认知支持，这两者都包含语言与行为的维度。①情感支持语言维度:包括共情，期望，鼓励，重视，抚慰，肯定等内容。例如，幼儿在绘画时因画错线条而沮丧，教师通过共情语言提供支持:“我知道你很想画好这幅画，画错了也没关系，我们可以一起想办法修改。行为维度:包括抚触、拥抱、微笑等，在自主游戏过程中，孩子的所思所想，是可以被教师理解的，也是可以被教师尊重的。例如，幼儿在游戏中摔倒哭泣，教师通过抚摸和拥抱安抚其情绪:“老师在这里，你摔疼了吗?让我看看哪里受伤了。”②认知支持在语言的维度上，可分为回应式、询问式、提问式、建议式、角色式、指令式、讨论式语言。具体阐述如下:回应式语言:幼儿说:“我搭了一座很高的塔!”教师回应:“哇，你搭了一座很高的塔，而且用了很多不同颜色的积木!询问式语言:教师观察到幼儿在玩拼图，便询问:“你拼的是什么图案?你是怎么找到这些拼图的?”提问式语言:幼儿搭积木时遇到困难，老师问:“你的积木为什么总会掉下来?”你觉得可以怎样让它更稳固?”建议式语言:幼儿在游戏中无所事事，教师建议:“你可以试试用这些积木搭一个停车场，就像我们昨天看到的那样。”指令式语言:幼儿试图将积木扔向空中，教师及时制止:“请把积木放下，这样很危险。”角色式语言:老师加入低龄儿童角色游戏，自言自语::“我要做杯咖啡，先加点牛奶，再放点糖……”讨论式语言:孩子在游戏中遇到分歧，老师引导讨论:“你们都想当医生，可是听诊器只有一个，这个问题怎么解决，我们想着怎么解决?””在行为维度上，主要包括教师在参与幼儿游戏时作为游戏伙伴的行为，以教育者的身份展示行为，为幼儿提供新的思路，制止其危及人身安全的行为。3.及时退出游戏的时机教师除了把握好支持的时机之外，还需及时退出游戏，将游戏权还给幼儿。教师及时退出游戏的时机主要包括:（1）教师发现自己错误把握了支持的时机，由于自身的加入，干预和扰乱了幼儿游戏，主要的信号为: 幼儿无回应、忽视教师; 幼儿陆续离开游戏区; 幼儿中止了游戏、变得消极被动; 幼儿的情绪变得越来越失控等。(2)教师发起的行为，在幼儿表现积极主动、兴趣高涨的情况下，维持了游戏的进行或提高了游戏的水平。当然，教师支持幼儿的自主游戏，既包括在游戏过程中，教师作为观察员的角色也包括作为行为发起者的支持,教师支持幼儿自主游戏的行为,教师支持幼儿自主游戏;还包括环境创设、资料准备、时间安排、讲评整理、分析、幼儿游戏观察记录的使用等自主游戏后的幼儿游戏分享环节。4.提供良好的环境与丰富的材料营造一个安全、舒适、自由、井然有序的打球环境，这一点必不可少。教师在保证游戏环境安全的同时，要营造轻松愉快的气氛，使幼儿在游戏中心情舒畅，心情舒畅达到愉悦的目的。同时，教师要提供游戏材料，内容丰富，形式多样，适合幼儿的年龄特点。这些资料要能激发孩子的好奇心和探索欲，对孩子的各种想法和游戏中的各种做法要能给予支持。在此基础上教师还应根据实际情况及时调整环境与材料，以支持、推动游戏。教师对已有的环境和材料能否适应幼儿游戏的需要，要根据幼儿与游戏环境材料的互动情况，适时进行调整完善，做到静观其变，量力而行。参考文献：1.许曼曼.自主游戏中教师指导策略提升的行动研究[D].广东技术师范大学, 2023.2.黄君.如何有效创设幼儿自主游戏的环境[J].科学咨询(教育科研),2020(05).3.温秀琴，麦颖.支持幼儿推进自主游戏的策略[J].教育观察，2018(16).4.常璐. 教师介入幼儿游戏的时机研究[D].华东师范大学.(2006)参考文献 ： 1.许曼曼.自主游戏中教师指导策略提升的行动研究[D].广东技术师范大学, 2023.\n2.黄君.如何有效创设幼儿自主游戏的环境[J].科学咨询(教育科研),2020(05).\n3.温秀琴，麦颖.支持幼儿推进自主游戏的策略[J].教育观察，2018(16).\n4.常璐. 教师介入幼儿游戏的时机研究[D].华东师范大学.(2006)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:49:17",
  "更新时间": "2025-03-25 15:09:36"
}