{
  "ID": "55478",
  "用户": "张萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "融现代信息技术于幼儿数学探究活动中",
  "作者": "刘乐萍",
  "单位名称": "西咸新区沣西第十幼儿园",
  "省市": "陕西省咸阳市",
  "内容": "摘要 ： 《幼儿园教育纲要》指出：从生活或媒体中幼儿熟悉的科技成果入手，引导幼儿对周围环境中的数、量、形、时间和空间等现象产生兴趣，建构初步的数概念，并学会用简单的数学方法解决生活中某些简单的问题。由此可见，现代信息技术在新《纲要》课改中将起到不可估量的作用。幼儿数学是一门基础学科，而现代教育技术具有图、文、声并茂甚至有活动影像这样的特点，能够提供最理想的教学活动环境，因此，将两者有机地整合起来，将信息技术融于幼儿数学探究教学过程中，从而提高幼儿数学探究活动的实效性。关键词 ： 信息技术  幼儿  数学探究活动正文 ：一、 利用信息技术，创设有价值的数学情境，激发幼儿的学习兴趣建构主义认为，幼儿的学习不是一个被动的吸收过程，而是以已有的知识和经验为基础的主动建构过程。在这个动态建构的过程中，学习兴趣起到了催化剂的作用，它既是幼儿主动学习的良好开端，又是保障幼儿主动参与的动力源泉。计算机的显著特点就是人机的交互性，结合幼儿年龄小、求知欲和好奇心都特别强的特点，教师可以借助于信息技术将动画、声音、图片、视频有机结合，创设一些生动的问题情境，多种现代教学媒体运用于数学探究教育活动;探究，指探索、追究。探索，指多方寻求答案；追究，指寻求问题的根源。最重要的是探究教育是使幼儿形成探究活动的教育，使幼儿真正成为学习的主人。教师的“教”是为幼儿的“学”服务的。能够创造出使教与学双方始终处于“活化”状态的教学环境，将抽象的数学知识变成直观、具体、生动形象的情境，让幼儿“触景生情”，激发幼儿的学习兴趣，使幼儿产生强烈的“我要学”的心理需求，形成良好的学习氛围。如在“钟表的认识”这一节时，活动前，我们让家长和孩子一起搜集了许多钟表图片，还自制了表盘模型，立刻引起了孩子们的兴趣，再进行教学活动，演示了“认识钟表”的课件，响起时钟“滴答、滴答……的声音，然后出示一组画面，从幼儿早晨来园、盥洗、吃饭、活动等一日生活不同时间的画面切入点结合教师语言引导，教师介绍了一分钟的准确刻度时，幼儿点击一分钟刻度，时针按顺时针方向准确走过一分钟，与传统教学相比，用多媒体除了能观察时针的运动过程外，还能让幼儿感知一分钟到底有多长。教学过程中教师通过引导性的评议进行教学，幼儿就能在教学游戏中找到答案，操作对于幼儿来说有互动性，通过点击画面中钟表的各部分都能得到闪烁回应，教学生动，引发了幼儿学习兴趣，激发了幼儿学习主动性。在整个学习过程中，孩子们都睁大眼睛想知道下面屏幕上会出现什么，在学习中都想自己去寻找答案。整个活动过程不但让幼儿自主，而且让幼儿更加自信，孩子们乐于积极主动地参与其中，形成“学中玩、玩中学”的氛围。二、 利用信息技术，消除幼儿的思维障碍，发展幼儿的思维能力“建构性”主张教育信息化环境中的建构主义学习观，认为教育信息化不是把零碎的、不分巨细的内容硬塞给幼儿，让幼儿强化记忆，应付考试。而是让主动探究，学习把握知识的内在联系，形成自己的认知结构，从而培养一种终身学习的能力。“建构性”观点认为，信息技术是幼儿学习活动的认知工具，信息技术可以作为课程学习内容和学习资源的获取工具、作为情境探究和发现学习工具、作为协商学习和交流讨论的通讯工具、作为知识建构和创作实践工具。要充分利用信息技术作为学生高级思维训练工具，信息技术在教学中的应用将从目前大家更多关注电脑、网络、网上学习的操作模式等，发展到利用信息技术培养学生的高级思维能力，构建知、情、意融合的高智慧学习体系。（一）运用媒体演示，探幽思维，培养思维的灵活性。幼儿园的幼儿正处于最爱动手的时期，在这个时期，教师应当着眼于时代需要，多给幼儿创造一些实践的机会。如，图形宝宝—拼图游戏，教师在教学过程中将其游戏拟人化，通过创设情境、以景激情、以情引思，让幼儿在电脑游戏中，亲自动手拖动鼠标，每当孩子用鼠标选中多个图形宝宝中的一个，将其放在正确的位置上之后，从电脑中传出亲切柔和的赞扬声或屏幕上出现和蔼可亲的笑脸。这时孩子就会处于惊奇、兴奋、探索的学习氛围中，激活了幼儿的学习兴趣，内心产生了成就感，发展了幼儿思维，锻炼了幼儿的动手能力，增加了幼儿的自信心，培养了思维的灵活性。（二）运用媒体展示联系，精心设计问题，引导幼儿从不同角度进行思考，培养幼儿分析问题和解决问题的能力。通过演示课件，提出有一定思维坡度的问题，在幼儿观察的基础上，教师的引导使幼儿获得简单的科学结论。这样可以把教师的有意引导和幼儿的主动思考，独立发现结合起来，有利于幼儿个性和特长的发展。为此，我们大胆尝试把大量的应用题归类同化，做成一题多变的动画课件，由浅入深造成坡度。如制作 “小动物的家”。①一列满载着八只动物（大象、猴、兔、熊猫、猫、狗、松鼠、鸟）的火车徐徐开来。②动物们回到大树家，来到自己不同的楼层。③又一列满载食物的列车开来（萝卜、竹笋、虫子、桃、鱼、骨头、草、松子）。根据以上的出场顺序，教师由浅入深，由易到难逐层提问并启发引导幼儿积极参与思考，最终过度到幼儿之间你一言我一语互相给对方出题。如：在幼儿之间练习的同时，有轻揉、舒缓的乐曲，使幼儿静心思考。幼儿的每一个操作完毕，都会有“你真棒”“错了”“没关系”“再来一次”的激励语言，”①从前面的数乘坐第六节车厢的是什么动物。②小白兔乘坐的车厢从前数是第几节？从后面数是第几节。③松鼠住在第几层上？吃第几节车厢的食物？④猴子住在第二层，再上三层是第几层？怎样计算出来的？（第五层，2+3=5）⑤松鼠住在第七层，在下一层是第几层（第六层7-1=6）…………从序数到加减运算是一个较复系的编题和运算过程，幼儿在图文并茂的多媒体教学情境中，以游戏的心情进行学习，更有利于要领的理解与掌握。这样的幼儿即掌握了知识，又锻炼了可逆思维，提高了分析问题和解决问题的能力。让每个幼儿都能尝试成功，从而是他们获得一种自我肯定的内驱力。三、利用信息技术，促进幼儿学习方式的转变，培养幼儿自主、合作、探究能力《幼儿园教育指导纲要》指出：要尽量创造条件让幼儿实际参与探究活动，使他们感受科学探究的过程和方法，体验发现的乐趣“。数学的教学过程就是幼儿实现《纲要》精神的过程，在这个过程中，教师应该给幼儿足够的思维空间，延伸幼儿的学习空间，给幼儿探索的机会，训练幼儿的发散思维，养成多维多向思考的好习惯。数学学科逻辑性较强，知识之间有着内在的联系，每讲一个新概念，可根据新旧知识的联系与区别设计出课件，引导幼儿自己观察动脑筋总结规律，自然而然轻松地获取知识。如在教幼儿三个或三个以上物体间比较轻重时，先让幼儿明确比较是在两个物体之间，根据一些属性建立一种关系过程。再通过多媒体课件依次点击出现狮、虎、熊猫玩翘翘板的画面，教师引导幼儿分别观察比较二组动物玩跷跷板的不同之处1.狮、虎玩时的样子有什么不同，为什么？（狮把翘翘板压在地上，虎却翘得高高的，狮比虎重）2.虎又与谁比了，怎么样了？点击（虎与熊比，虎比熊重）画面。3.请小朋友们仔细看看，比一比，狮比虎重，虎比熊猫重，那么狮、熊猫谁轻、谁重？幼儿在教师的启发下认真地观察思考并连续进行比较推理判断，推出“狮比熊猫重”。随即教师又翻开熊猫与狗一样重的画面，再继续引导幼儿观察分析，狮与狗熊谁轻谁重。假设狮子用A表示，虎用B表示，熊猫用C表示，狗熊用D表示。幼儿自然而然地迁移到：“如果“A比B重，B比C重，那么A比C重”；如果“A比B重，B比C重，C，D一样重，那么A比D重”的概念。这样既完成了教学任务，又形成一套规律性知识，而且又使幼儿在教师的启发引导下自己总结出来的规律。又如：教幼儿“认识多、少、一样多”的数概念，教师设计了《拔河》的游戏课件，有红、黄两队，请幼儿判断能否比赛，幼儿凭着以往的经验说出红队5人，黄队6人不能开始比赛，教师追问原因，幼儿回答说，黄队比红队多1个人。（这时电脑中不停地闪动黄队多出的那1个人，幼儿清楚地看到这个没有“一一对应”）幼儿回答的正是数学中“一一对应”的思想，教师顺势讲解了“一样多”的意思。达到了顺利突破难点的目的。如果媒体介入过早，幼儿就少了一次思维训练的机会，这不仅违反了认知规律，还抑制了幼儿的思维发展。在这个学习过程中，学习是探究性的学习，每一位幼儿都是发现者、创造者。他们在创造的过程中学会观察、分析、类比、归纳、概括等数学方法。幼儿在这样的网络环境下探究数学知识、创新能力得到了很好的培养。实践证明，只有培养幼儿能够驾御信息技术工具，才能够享有信息时代和数字化世界所带来的机遇；只有培养幼儿具备自身良好的信息素养，才能够理解信息带来的知识并形成自己的观点和知识结构。这样既能让幼儿在愉快的氛围中获得数学知识，培养了幼儿的数学探究的能力，又能使幼儿从小认识接触先进的科技手段，逐步学会适应新时代的发展，接受科技的挑战。教学有法，教无定法。改革也不是一帆风顺的，让我们在21世纪的信息时代大踏步前进，努力去开创素质教育更加美好的明天。参考文献 ： [1]左秀兰《小学数学探究教育方法论》吉林人民教育出版社  \n[2]《幼儿教育指导纲要》辅导材料 内部资料  2002年3月 北京市教委学前教育处编印 \n[3]陈庆贵《多媒体教学设计方案选》 科学出版社    \n[4] 吴俊 《运用现代教育技术优化学生思维活动》 江苏电化教育",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:15:58",
  "更新时间": "2025-03-25 15:09:36"
}