{
  "ID": "55529",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园绘画活动游戏化探究",
  "作者": "李松燚",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 课程游戏化让幼儿园课程更贴近生活、生动和有趣，使活动形式多样化、活动过程具有愉悦性，激发幼儿的学习兴趣，以获得更多的经验和发展。在幼儿园中，教师需要对幼儿组织和开展不同的绘画活动教学，但由于传统教育的影响和课程游戏化理念的缺乏，很多时候效果胜微。将绘画活动游戏化，能使幼儿的绘画发展获得更好的效果。本文将从幼儿园绘画活动游戏化的价值、现状进行研究，针对存在的问题提出相应的解决策略，目的旨在更好地促进幼儿的绘画发展。关键词 ： 幼儿园；绘画活动；游戏化；运用正文 ：一、引言（一）研究背景《3—6岁儿童学习与发展指南》强调幼儿艺术领域学习的关键在于充分创造条件和机会，在大自然和社会文化生活中萌发幼儿对美的感受和体验，丰富其想象力和创造力，引导幼儿学会用心灵去感受和发现美，用自己的方式去表现和创造美。儿童的绘画艺术有其独特的美。幼儿进行绘画是一个探索世界、发现问题的过程，他们通过游戏的方式发展绘画能力，又借助绘画进行着游戏。因此，对于幼儿来讲，绘画本身就是一种独特的游戏，它体现了幼儿自身的成长历程，是幼儿记录生活、表达情感和需求的一种方式，本文的研究主要针对幼儿园的绘画集中教育活动。（二）研究意义首先，激发幼儿的学习兴趣。绘画活动游戏化能充分体现绘画活动的趣味性，最大程度满足幼儿的求乐心理，激发幼儿对绘画的学习兴趣；其次，促进幼儿感受与欣赏能力的提升。引导幼儿更好的去关注和感受生活中美的事物，促进感受与欣赏能力的提升，为绘画表现积累丰富素材和情感经验。最后，促进幼儿表现与创造力的提升。教师采用不同的方式支持、引导，提升幼儿的表现与创造能力。二、A幼儿园绘画活动游戏化现状、存在问题及原因分析笔者通过对A幼儿园的观察发现，在A幼儿园的绘画活动过程中，游戏化程度普遍较低，且在运用中存在着一些问题。通过查询和阅读相关文献资料，结合在幼儿园实习过程中的观察、记录，对幼儿园绘画活动游戏化进行了分析和研究。（一）A幼儿园绘画活动游戏化现状1、活动导入以谈话、出示范画为主绘画活动导入要能引起幼儿的学习兴趣。笔者在A幼儿园实习期间分别对小、中、大班的绘画活动进行了观察，发现活动导入时大部分教师均采用谈话或直接出示范画的方式，提问时也只是选取绘画主题的一个关键词进行提问，如：小班“气球”的绘画活动中，教师只是对气球的颜色进行提问，没有涉及气球的大小、形状等；中班“房子”、大班“国宝熊猫”“小蜻蜓”等绘画活动中，教师都是直接出示范画，然后引导幼儿进行观察模仿。2、活动过程以模式化为主，游戏化为辅在绘画活动过程中，虽然提供范画却没有使幼儿得到充分的感受，活动过程模式化，缺乏游戏化。3、评价以教师评价为主在活动中采用的评价主要有教师评价、幼儿自评、同伴互评三种方式。笔者对A幼儿园的绘画活动评价观察发现，很多时候都以教师评价为主，均采用语言评价，如“画的真像”“好漂亮”“真棒”等，幼儿的自我评价、同伴间互评的情况较少。（二）A幼儿园绘画活动游戏化存在的问题1、绘画活动内容不符合幼儿的发展需求教师选择绘画内容时，没有贴近幼儿的实际生活经验，忽视了他们的年龄阶段、兴趣特点和认知规律，不符合幼儿的发展需求，使幼儿的积极性受挫，对绘画活动失去兴趣2、绘画活动过程缺乏游戏化A幼儿园教师设计的绘画活动过程模式化，常常以“教师讲解—幼儿进行绘画—作品展示”为主。此过程中，大部分教师都采用语言的形式进行活动组织，缺少游戏化的过程设计，无法使幼儿在绘画活动中感受到游戏化的愉快体验。3、绘画活动游戏化情境创设失去主题效果绘画活动中加入游戏元素可以帮助教师更好地创设自由表现和活跃愉快的情境，但游戏元素的运用也要考虑到时机和适度性。A幼儿园中，一些教师开展绘画活动时，因没有考虑到游戏是否需要、是否合适，而使创设的游戏化情境失去主题效果。4、绘画活动组织形式单一《指南》指出：幼儿绘画时，教师不能要求幼儿完全按照范画来画。在A幼儿园的绘画活动中，组织形式上的变化较少，教学方式比较单一，采用枯燥无味的填鸭式或者临摹式的传统方法。5、绘画活动评价缺乏多元化在A幼儿园的绘画活动中，很多时候都是从教师的角度去对幼儿进行评价，评价主体缺乏多元化，评价中只注重作品最后的完成度，对于幼儿在活动过程中的针对性表现、创造力的评价更是极少。（三）A幼儿园绘画活动游戏化存在问题的原因分析通过笔者的调查研究，A幼儿园绘画活动游戏化存在问题的原因如下：1、出现“绘画活动内容不符合幼儿的发展需求”问题，原因是教师没有很好的去关注幼儿的生活经验，对幼儿的年龄特征、实际发展水平和需求缺乏正确的了解，使绘画活动内容与幼儿的接受能力、需求产生差异。2、出现“绘画活动过程缺乏游戏化”、“绘画活动游戏化情境创设失去主题效果”的原因是游戏化理念与绘画活动的关联度低，绘画活动孤立地开展，忽视了幼儿对游戏化的内在需求，不利于幼儿创造经验的整合。3、出现“绘画活动教学组织形式单一”的原因是受传统教学模式的影响，组织形式及教学方法缺乏创新，现今幼儿园课程理念不断变革，但传统的教学模式仍然存在。4、出现“绘画活动评价缺乏多元化”的问题，原因是教师对活动评价的理论及评价对幼儿发展影响、作用的理解不足，评价过于简单化和表面化，方式也仅限于用语言评价和鼓掌，缺乏多维度。三、幼儿园绘画活动游戏化策略（一）活动内容要符合幼儿的发展需求1、选择具有游戏性的绘画主题幼儿的绘画活动中少不了游戏，他们对单一的临摹或涂色练习的兴趣度是不高的，因此教师要选择具有游戏性的绘画主题，题材呈现多样化，使幼儿的绘画与游戏紧密联系在一起，更好的吸引幼儿直接、积极的参与绘画活动。2、绘画内容要具有生活化特点幼儿由于受认知水平的限制，能力的发展和生活经验都不足，他们只对生活中经常接触、熟悉和感兴趣的事物有绘画的欲望。因此教师在设计绘画活动时，要多选择幼儿感兴趣和贴近生活的内容，从生活的角度来引导幼儿的绘画发展。（二）幼儿园绘画活动过程游戏化1. 绘画材料准备多样化幼儿的感知经验少，思维的发展还不完善，动手操作能力也较差，所以教师要根据绘画活动内容精心选择、提供丰富有趣且能产生较好绘画效果的材料，发展幼儿的绘画操作能力。除了幼儿常用的水彩笔、油画棒、彩铅等绘画工具以外，教师还应该提供丰富的绘画材料，激发幼儿的绘画兴趣，使幼儿在不同的绘画材料上进行创作，提高绘画水平。2.在绘画活动过程中，教师要利用生动有趣的游戏化语言、情境等方式引导和帮助幼儿，对他们的绘画活动起到及时的促进作用。如出示图片、实物、创设情境、念儿歌、语言的讲解、动作的示范等，将“游戏”与“启发引导”的过程有机结合起来，以此来指导幼儿正确掌握绘画主体的形象和技能的要领。（三）绘画活动过程体现游戏化精神在绘画活动中创设游戏化情境深受幼儿的喜爱，教师要根据实际情况来设计不同的游戏化过程，以游戏为线索贯穿始终。（四）绘画活动组织形式游戏化教师对幼儿园绘画活动的组织形式应是灵活多样的，集中教学是幼儿园目前主要的教学形式，适用于幼儿人数很多的情况，它要求教师按照一定的要求、目标、内容，合理的组织和开展绘画活动，为幼儿之间的合作学习创造良好的条件，引导幼儿实现有效的绘画发展。区域活动对幼儿的绘画发展有着极其重要的作用，教师可以利用不同的区域进行绘画活动，以此提高幼儿对绘画活动的自主性和积极性。幼儿可以根据绘画内容，在不同的区域中自由选择素材，提高绘画的效果。如：“最喜欢的小动物”绘画活动，可以从阅读区的绘本上感知不同的动物；“美丽的花朵”绘画活动，可以利用手工区的不同材料进行绘画创作；“各种各样的车”绘画活动，可以利用建构区的积木搭建出不同形态的汽车模型；“漂亮的花裙子”绘画活动，可以模仿和借鉴表演区的服装；“蔬菜印画”绘画活动，可以利用生活区的不同蔬菜进行拓印。（五）绘画活动评价游戏化教师进行绘画活动评价时要注意语言艺术和方式方法，游戏化的评价有利于满足幼儿的自我认同感，保持对绘画的自信心。笔者认为绘画活动评价游戏化的具体做法如下：1、完善绘画活动的评价主体及维度教师要完善绘画活动的评价主体，首先以幼儿的自评为主，其次关注同伴之间的互评，最后教师再对幼儿进行评价，多以鼓励为主，充分发挥幼儿的积极性；教师在评价绘画活动时，不能只针对幼儿的绘画技巧和成果，应该面向活动的全过程，对幼儿的情绪情感表达、合作能力及想象创作能力都应该有所涉及，能反应幼儿对绘画的态度；对幼儿作品的评价要从创作前期的想象，色彩的搭配以及对最后的作品讲解几个维度进行。2、丰富绘画作品展评形式每个幼儿都渴望被夸奖，而对幼儿最好的奖励就是认可。当幼儿的作品一旦被展示，它能给予幼儿分享的喜悦和成就感。教师可以设置不同的区域用来展示幼儿的作品，除了常规的主题墙展示外，还可以利用小型展览会、走秀、拍卖会等方式，借助不同的形式来赋予作品更多的意义，增强幼儿对绘画活动的热爱。综上所述，绘画教育是幼儿园课程的一个组成部分，在倡导幼儿园课程游戏化的改革中，幼儿园绘画活动游戏化是当前幼儿园课程游戏化的一种体现，作为一名幼教者，更应该关注幼儿园课程游戏化理念的贯彻和践行，有效地将理念融入到幼儿园绘画活动中，不断提升教师对绘画活动游戏化的教学理念，更好地促进幼儿绘画能力的发展。参考文献 ： ［1］中华人民共和国教育部.幼儿园教育指导纲要（试行）[S]\n［2］朱家雄.幼儿美术教育与活动指导[M].中国人民大学出版社.\n［3］刘焱.幼儿园游戏与指导[M].高等教育出版社.\n［4］程英.学前儿童艺术教育与活动指导[M].华东师范大学出版社.\n［5］李净.游戏在幼儿园美术教学活动中运用现状与对策[D].陕西学前师范学院，2019.\n［6］张斌.幼儿美术活动游戏化策略[J].学前教育研究，2018（02）：278-280.\n［7］盛彩娟.基于课程游戏化背景下的幼儿美术教育活动[J].幼教天地，2018（11）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:24:50",
  "更新时间": "2025-03-25 15:09:36"
}