{
  "ID": "55935",
  "用户": "徐双",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "探寻游戏图式，开启幼儿游戏“心”支持",
  "作者": "武雅林",
  "单位名称": "扬州市机关第三幼儿园绿杨园",
  "省市": "江苏省扬州市",
  "内容": "摘要 ： 图式通常用来描述幼儿重复的行为模式，这些模式在幼儿的游戏和探索活动中显现出来，是幼儿探究和表达他们发展中的想法和思考的行为模式。为更好的提高教师支持幼儿游戏的能力，更好的观察和解读幼儿的行为模式。我认真研读了《我的游戏图式》这本书，并从理论和实践两个方面，对图式理论，家园共育帮助幼儿教育者充分认识儿童，认识儿童的学习方式以及我的课程反思进行了简要阐述，希望对当下幼儿园课程改革及教育质量的提升也具有重要意义。关键词 ： 游戏图式；学习支持策略；幼儿游戏正文 ：3岁的孩子，有3岁专属的年龄特征；4岁的孩子，有4岁专属的年龄特征；5岁的孩子，有5岁专属的年龄特征……每个年龄段的孩子都专属自己的年龄特征。作为教师我们如何准确把握孩子的年龄特征，根据他们的兴趣和需要，引导、支持、鼓励他们探索和游戏呢？兴趣和需求是儿童内在的游戏动力，也是他们经验和情感表达的原初力量。它们和年龄特征一起构成了，我们开展课程和组织游戏的基础。准确把握孩子的年龄特征，准确识别他们的兴趣和需求是成功开展教学活动的基础。教师要仔细观察幼儿与他人、材料以及周遭环境的互动，通过多种手段捕捉、收集信息，识别和理解幼儿的需要和游戏。图式理论在这方面有着重要的价值。利用图式理论可以将幼儿游戏、经验和行为“图式化”，有助于教师甄别幼儿的兴趣和需要，开展活动。《我的游戏图式》就是尝试利用图式理论建构而成的。一、依托图式理论，洞察孩子的“游戏图式”9月，对刚入园的小朋友来说，他们对教室内外的环境、游戏充满和好奇和探究欲。一日活动中，我们经常可以看到幼儿们不断重复相当的游戏动作，一遍又一遍，乐此不疲。例如，给游戏材料排队、把球从操场的一边运到另一边、在草地上绕圈跑……对于孩子们较为频繁的重复行为，我们借助游戏图式理论，试图准确识别幼儿的认知兴趣，然后给予理解和支持。在图式理论中，一种符号或一个行为等均可以看成一种图式，背后藏着一套完整的经验表达和储存结构。《认识婴幼儿的游戏图式》更进一步认为，婴幼儿重复的行为模式，是在婴幼儿的游戏和探索活动中显现出来，是婴幼儿探索和表达他们发展中的想法和思考。为此。我们带着“幼儿的重复行为有价值吗？”“幼儿为什么会如此喜欢重复某一行为？”“幼儿的探索欲会持续多久？”等问题进行了观察和思考。包裹图式：喜欢用各种材料装饰自己，或者是把自己藏起来，如戴帽子、围围巾、玩捉迷藏游戏，帐篷、小房子、床底下、柜子里都是孩子们喜欢隐藏自己的好地方。阅读区，有地垫和玩偶，其中有个特别大的皮卡丘。乐乐经常趴在皮卡丘上玩，玩了一会儿后，乐乐会躺在地垫上抱住皮卡丘，把皮卡丘覆盖在自己的身上。娃娃家的另一侧，有一个帐篷，帐篷的两边是可掀开的门帘，是小岳最喜欢的一个区域。每到游戏时间，小岳就会躲在帐篷里玩玩具，有时也会利用帐篷和小伙伴们捉迷藏。旋转图式：喜欢转圈圈，也喜欢会旋转的小车、物品等，在户外时，孩子们喜欢围着圆圈跑，或者是一圈一圈骑小自行车，玩转轮胎的游戏。茗茗和可可在玩轮胎的游戏，两个小朋友各抓住两根绳子，按照同一方向，向右转圈，绳子迅速向上绕圈，下方轮胎向上移动。茗茗和可可各坐在轮胎一侧后，轮胎顺势旋转，直至绳子无圈圈。轨迹图式：喜欢爬上爬下，跳上跳下，也喜欢从高处向下扔东西，特别喜欢斜坡，在斜坡上可以自由的探索。又到了散步的时间。老师带着小朋友们沿着幼儿园外围散步，走到操场有斜斜坡的位置时，小朋友们一拥而上，纷纷跑到斜坡上，然后一个接着一个从斜坡上往下跳，有的小朋友是从斜坡往下跑。户外运动时，这里也是孩子们喜欢的地方，他们拿着球，站在斜坡的上方，从上面向下面不断地扔球，球顺着坡道滚了下来，孩子们则站在上面开心地大叫，“好玩”“球滚下去了”。在观察中，我们发现重复行为不仅仅局限在某个幼儿，而是在群体中呈现出共性，是这个年龄段的孩子共有的思维方式和认知兴趣，他们通过多种感官或动作感知、理解周围的世界，在与他人、材料及环境的互动中，建构经验。二、家园携手，探秘幼儿的 “游戏图式”观察的目的是给予幼儿支持，更好地促进幼儿兴趣。确定幼儿的兴趣点之后，教师必须为幼儿提供进一步学习的机会，扩展他们的图式。《纲要》中提出“家庭是幼儿园最重要的合作伙伴，应本着尊重、平等、合作的原则，争取家长的理解，支持和主动参与，并积极支持，帮助家长提高教育能力。”高质量的家园关系是双向互惠的，我们要唤醒家长的主体意识，树立可持续发展的教育理念，家园形成合力，促进儿童适宜地发展。于是，我们尝试与家长分享图式理论，携手家长一起探索和发现幼儿的“游戏图式”。在汤圆妈妈的反馈中，我们看到了图式群的存在。汤圆在家或者出去玩的时候，很喜欢转圈圈，或者从蹦床上面跳下来，还有特别喜欢玩滑滑梯，并且是不断地重复，每次都要玩到尽心才离开。三、精准把握“游戏图式”，结合幼儿兴趣探索课程开展路径在教师和父母合力观察与记录中，我们得以深入把握幼儿的“游戏图式”以及幼儿的兴趣等信息，如何有效运用这些信息呢？如何为幼儿提供具有支持性、激励性和挑战性的课程？为此，教师开始认真筛选和分析这些信息和观察材料，判断幼儿感兴趣的游戏图式，搭建高水平游戏支架。（一）在小组活动和区域游戏中建构新经验在认识、并读懂了幼儿的游戏图式基础上，跟随着幼儿的兴趣，教师组织幼儿以小组的形式开展活动，搭建了小组活动和区域游戏两种游戏支架。户外运动、散步的时候，我们会经过幼儿园相邻的停车场，孩子们会趴在栅栏旁，看一看，说一说：“这是校车，送小朋友上学的”，“这是警车，用来抓坏人的”，尤其是当垃圾车经过的时候，孩子们会特别兴奋，“垃圾车运垃圾了”“它把垃圾运到哪里呢？”基于孩子们的兴趣，借助“图式理论”得来的“搬运图式”，我们和孩子们一起分享交流《我喜欢的车》，拓展幼儿搬运经验，开展了绘本阅读“小红去送货”“咦？堵车了？”等活动，引导幼儿初步感知距离、路程和速度的概念。（二）在讨论和操作中表达“游戏图式”经验基于观察，孩子们在一日活动中喜欢玩旋转的游戏，会围着圈圈跑、坐在轮胎上转圈圈，而且是乐此不疲的喜欢重复同一个动作，这是孩子们的图式游戏。旋转图式，其模式是“圆”，任何东西都可以作为拓展这一模式的内容，于是在美工区尝试了制作棒棒糖。棒棒糖是孩子们熟悉的物品，教师借助幼儿的生活经验，观察与操作相结合，引导幼儿在感知棒棒糖基本构造的基础上，尝试运用螺旋线的方式制作棒棒糖，幼儿在呈现圆圈、螺旋动作中，深化了对于圆的理解与经验，更好地理解了旋转概念。老师：那怎么做一个这样的棒棒糖呢？计屹：先搓成面条；乐乐：搓一搓；柠檬：搓一搓，卷一卷，变成棒棒糖。老师：棒棒糖做好了，你觉得这个像什么呀？瑶瑶：像蜗牛贝壳一样。小岳：我见过蜗牛的，一碰它缩进它的贝壳里。初初：也是一圈圈的；旋转图式，其模式是“圆”，任何东西都可以作为拓展这一模式的内容，如孩子们最喜欢的棒棒糖，在看一看、做一做的过程中，深化了对于圆的理解与经验。四、“游戏图式”课程的价值反思（一）提升教师观察能力，深入理解幼儿的行为和思维方式游戏图式课程的开展基于教师的科学观察，而在观察之前更为重要的是确立观察目的，教师围绕观察目的收集有效信息，并且在一段时间内持续观察，同时会对接《指南》等理论书籍，精准解读，随着不断的观察、解读、支持，教师的能力也在逐步提升中。根据“图式理论”，我们可以知道每一种图式都有属于自己独特的知识表达和存贮结构。教师给予幼儿支持一定要建立在理解幼儿的基础上，幼儿的每一个行为背后都有他自己的道理。一日活动中，幼儿重复行为普遍存在，如果我们不用心观察，就难以看懂幼儿，更谈不上给予适宜的支持。“图式理论”是很好地观察支持工具，能够帮助我们深入理解幼儿思维和行为特点，在这个基础上给予他们支持，就一定能为幼儿提供进一学习的机会，通过采用多种方式方法支持幼儿，丰富幼儿对于周围世界的认识和理解，构建新经验。（二）在反思与调整中，建设游戏图式课程在游戏图式课程建设中，我们始终在不断的反思与调整，在组织形式上不仅局限在小组活动或区域游戏，而是贯穿在一日活动中，开展更多有创造性、挑战性的活动，如在旋转图式的经验拓展课程中，我们是以故事的形式开展课程，这是幼儿喜欢和感兴趣的一种方式，在绘本故事《猪也会飞》中，孩子们感知了上和下、旋转等概念，继而延伸到建构活动“圆”“球”“飞机”等内容。（三）在信息联动中，建立良好的家园关系家长是儿童的陪护者、引导者、支持者，如何发挥家长的教育资源，通过家园的积极沟通、反馈，让家长及时了解到幼儿的现状与需求，发挥家长作为家庭教育者的积极作用。在我们发现部分幼儿出现多个图式或图式群时，我们以图片或视频的方式，向家长展示幼儿当下的探索行为，家长可以更直观的了解到幼儿的兴趣与需求，同时也会将家庭中幼儿的探索与教师共享，家园观察的结合，使幼儿获得更有益的发展。参考文献 ： [1]王海英.基于幼儿的“图式”展开个性化支持[J].学前教育论坛声音，2020（10）\n[2] 虞春萍.不遗漏任何一名儿童——读《聚焦式观察:儿童观察、评价与课程设计》有感[J]\n[3] 林正范.试论教师观察行为[J].教育研究,2007,28(9):66-70.\n[4] 刘焱、刘丽湘（译）.读懂幼儿的思维：幼儿的学习及幼儿教育的作用[M].北京：北京师范大学出版集团，2019（6）\n[5] 於金滟,邱学青.幼儿教师观察行为之内隐分析行为的质性研究[J].教育学术月刊，2021（2）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:32:45",
  "更新时间": "2025-03-25 15:08:35"
}