{
  "ID": "55526",
  "用户": "张冬梅",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "通过多种形式在幼儿园开展国学诵读活动的实践",
  "作者": "李国苹",
  "单位名称": "北京市通州区新城东里幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 国学，是指中国传统文化中的精华与当代文化中的精化相融的学术精髓简称，是我们五千年文化的沉淀。2-6岁是幼儿的学习黄金期，幼儿在这段时间里学习国学知识，可为他以后的人生打下坚实基础。幼儿园开展国学教育，可以在孩子们幼小的心灵深处埋下热爱祖国悠久历史、灿烂文化的种子，收获一枚自己身为中国人的文化烙印。本研究主要通过多种形式在幼儿园开展国学诵读活动的实践。关键词 ： 多种形式  幼儿园  国学诵读正文 ：国学，是指中国传统文化中的精华与当代文化中的精化相融的学术精髓简称，是我们五千年文化的沉淀。2-6岁是幼儿的学习黄金期，幼儿在这段时间里学习国学知识，可为他以后的人生打下坚实基础。幼儿园开展国学教育，可以在孩子们幼小的心灵深处埋下热爱祖国悠久历史、灿烂文化的种子，收获一枚自己身为中国人的文化烙印。通过学习国学，能够培养幼儿自我思辨的能力、与人融洽相处的能力、科学的学习方法、从容的生活态度等。余秋雨说过：“在孩子们还不具备对古诗文经典的充分理解力的时候，就把经典交给他们，就是文明传代的绝佳措施。幼小的心灵纯净空廓，由经典奠基可以激发起他们一生的文化向往”。国学幼教的目标就是懂礼、知学。所以说，在儿童养性的重要时期，让孩子背诵一些中华传统的人文经典，孩子会终身难忘，这不但能涵养儿童的性情，提高记忆力，增加识字量，奠定其内在气质和文学功底，更有助于儿童人格的养成及人生智慧的获得，而且有助于孩子小学、中学时写作能力和阅读能力的提高，对其将来的知识结构、文学素养都具有重要的意义，更符合幼儿园教育为终身教育服务的原则。幼儿的天性是玩，在玩中学习、在玩中体验、在玩中积累、在玩中成长。幼儿园的国学经典诵读必须抓住这一个“玩”字，在玩中诵读、在玩中积累，在玩中快乐地感受国学，在玩中愉快地诵读经典。（一）幼儿诵读活动的生活环节化当我第一次想和孩子们聊《三字经》时，活动前我有意识地在过渡环节播放了《三字经》儿歌和歌曲，孩子们听到后，很快陆续有幼儿的声音加入进来。随着诵读活动的开展，幼儿对《三字经》、《弟子规》的热情一天比一天高涨，《三字经》的歌曲幼儿最喜欢听，每次播放都是全班齐唱。每天早餐结束后，孩子们都会陆续搬着椅子到天井游戏。一天，程程高兴地拿着自己的书跑到我身边说：“李老师，我的《三字经》，爸爸新给我买的。”韩含、丁丁听到后，也拿来自己的《三字经》书给我看。三人拿着图书坐在小椅子上开始诵读，陆续有声音加入，过了一会就变成了全体幼儿集体诵读。幼儿喝完豆奶后，开始站队准备出去做操。这时郑博小声地背起了三字经，很有节奏。他周围的小朋友开始和他一块背，声音越来越大，最后变成了全班背诵。每次活动前我都会放关于三字经的视频，每次孩子们都会自觉地和着节奏诵读，不用教师提示，每个小朋友都会自觉地加入。教师同时把经典融入各种游戏中，手指游戏、拍手游戏、语言游戏等，如将拍手游戏“你拍一，我拍一”改成“人之初，性本善”……让幼儿在玩中学习，在玩中愉快地诵读经典。（二）从故事入手，实现幼儿诵读活动的故事化第一次诵读活动开始，我就提出孔融让梨的故事，因为很多孩子听过这个故事，丁丁还绘声绘色地给全班小朋友讲了这个故事。当我问孩子们“你们知道这个故事是在哪本书上记载的吗？”很多孩子说到自己家里的故事书，没有人把孔融让梨的故事和《三字经》联系在一起。当我告诉小朋友这个故事本来是三字经中的故事，孩子们露出很惊讶的表情，我提到“融四岁，能让梨”的语句，孩子们恍然大悟。在之后的《三字经》与《弟子规》教学活动中，我也有意识地安排一些故事内容，如高山流水、黄香温席、愚公移山、曾子杀猪、小时偷针等，在对故事的理解中解读国学内涵，进而通过诵读培养幼儿良好的道德情感与行为习惯。我还尝试将经典故事排演成小的情景剧，如孔融让梨、愚公移山等，孩子们在表演中进一步加深了对诵读活动的兴趣。（三）多种方式培养幼儿对诵读的兴趣，体现诵读活动的趣味化、游戏化大班幼儿的竞争意识很强，他们有自己的想法，而且敢于把自己的想法表达出来，在与幼儿商量开展评选“诵读之星”的活动中，我们提到了“智力竞赛”，这种形式得到了全班小朋友的肯定。这时我又提出我们班这么多的小朋友，怎么开展这次竞赛活动，王天宇提出“分组”，电视里的智力竞赛都是那样的，经过讨论，我们决定将全班小朋友分成六队，每队七至八人，幼儿自愿结队，每队自己选出一名队长。孩子们兴奋地找自己的朋友，数人数，劝多出来的小朋友去其他的队，人数不够的队也勇敢地去拉找自己的朋友。大班幼儿不再满足于追随服从老师，而是有自己的想法和主见，他们活动的自主性、主体性水平有了明显提高。活动中幼儿的自主协调令我很佩服。因为是幼儿自己选出的队长，所以队长在自己队中具有一定的威信，在队长的带领下，幼儿还自主为本队起了“三字经队”、“高山流水队”、“愚公移山队”“孟子队”等队名。诵读竞赛活动在幼儿的自主参与下取得了成功，幼儿在活动中获得了发展。1.活动提高了幼儿规则意识大班幼儿已经有了自律的萌芽，诵读评比活动规则非常明确，要求幼儿必须遵守规则才能保证活动的正常开展，尤其是问题的答案很多小朋友能很快地反应出来，但又不能说出来，对于个别幼儿是个考验。通过活动幼儿的规则意识增强了，能自觉、自律地执行规则。2.活动提高了幼儿竞争意识大班幼儿已经有了非常明确的竞争意识，这从户外游戏比赛中可以感受到，诵读活动中的计分牌能使幼儿了解自己组的分数，活动中我还有意识地在必答题结束后增加了报分的环节，以鼓励幼儿争取在抢答题部分得分。3.幼儿能用不同的节奏或形式展示诵读成果活动规则中我提到了用不同节奏和方式展现自己的作为优秀表现队参考。必答题部分幼儿能有意识地采用自己的方式参与活动，如天宇用×××∣×××∣，嘉仪用××∣×－∣××∣×－∣，郑博用×.×∣×－∣×.×∣×－∣，丁丁是边拍手边诵读，姚文博是唱诵，幼儿在活动中真正感受了诵读的快乐。4.抢答题部分结合幼儿生活实际的题目对幼儿来说有一定的挑战性大班幼儿有强烈的好奇心，他们思维积极、活跃。本次诵读评比活动中的比赛必答题部分相对简单，只要幼儿认真背诵了都可以得分，但抢答题部分的内容有一定的难度，需要幼儿对《三字经》的语句有很好的理解，还要对教师给的情景进行分析，才能正确地回答。如：小刚是家里的“小霸王”，经常和爸爸妈妈回嘴，这可急坏了他的妈妈，小刚的好朋友说他不尊敬父母，你能用哪句话来告诉小刚：应该怎么样做？玲玲已经六岁了，爸爸妈妈开始教他学汉语拼音，可玲玲说自己还小呢，不用着急学习，时间还长着呢，怎样来和玲玲说呢？这些问题和幼儿的生活息息相关，幼儿有通过对《三字经》中经典语句的了分析，才能找到正确的答案。对大班幼儿来说有一定的挑战性，同时顺应了幼儿积极思考的特点，有利于进一步培养他们勤于思考的习惯。（四）结合日常生活，初步理解诵读内容，实现诵读活动的生活化《三字经》和《弟子规》中涵盖衣食住行、社会发展、为人处世等多个方面，与我们的生活密切相关，它就在我们的生活中。当我们把经典与儿童生活链接，也就破除了经典的神秘感，让经典生动活泼地走进了儿童寻常时刻的生活中。在诵读“父母呼应勿缓父母命行勿懒”时，我有意识地向孩子们做了详细的说明，并主动与家长联系，请家长在家监督，结果多数孩子有了改观。班上一个小朋友拿了另一个小朋友的书，孩子们也能用“物虽小勿私藏苟私藏亲心伤”这样的语句来帮助教育他。幼儿的身心发展是与周围环境的相互作用中实现的，良好的教育环境对幼儿的身心发展具有积极的促进作用。开学初通过与幼儿商量，我们将班级主墙饰设计为“经典诵读，快乐成长”，随着活动的深入，栏目逐渐形成。如“经典小故事”“经典语句我理解”“我们的诵读掠影”“自编三字经”等，幼儿在师幼共同创作中获得了发展。其中的“自编三字经”，幼儿能结合自己的生活，把身边的事情进行创编。如：陈山小“幼儿园，勤学习，尊师长，重友谊。”刘若旋“讲低碳，从我起，废弃物，分类扔。”张博闻“有作业，及时做，遇困难，多动脑。”徐鸣婉“小朋友，看电视，爱眼睛，远距离。”每天过度环节，都有小朋友趴在那儿欣赏，孩子们最喜欢“自编三字经”的栏目，经常看到他们在识字多的郑博卿和张翰冲几个小朋友的带动下，诵读他们自己创编的三字经。学习《弟子规》后，我发现孩子们在行为习惯上也有了明显的变化。游戏时不再打打闹闹，而是友爱谦让；接人待物不再不理不睬，而是彬彬有礼；对父母出言不逊的“小皇帝”、“小公主”也懂得感恩了等等。有的家长向我反映自己的孩子在与其他小朋友做游戏发生矛盾时也能用《弟子规》的语句解决问题。我想，孩子们长大了，能够将所学的国学内容学以致用了。当孩子们用稚嫩的童音朗读“人之初，性本善”的时候，善的种子就会种在他们的心田，并且生根、发芽。当有一天我们突然发现孩子们懂得尊老爱幼、体贴父母，知道自主学习了，也许，这就是那颗在不经意间播下的种子正在成长！“经典阅读”让幼儿在听、学、诵中轻松愉快地亲近国学，真切地感受传统文化的魅力，在阅读中积淀文学底蕴，在诵读中快乐成长！参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:24:35",
  "更新时间": "2025-03-25 15:09:36"
}