{
  "ID": "55776",
  "用户": "林芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "本土资源在幼儿园生活化教育实施的探索研究",
  "作者": "林芳",
  "单位名称": "昆山市南港中心幼儿园",
  "省市": "江苏昆山",
  "内容": "摘要 ： 本文以大班教育活动《晒秋》为例，该活动结合了我国民间传统习俗与本土资源，旨在让幼儿通过实际操作体验丰收的乐趣，并培养他们爱劳动的品质。文章详细描述了晒秋活动的具体内容和实施过程，还深入探讨了该活动对幼儿发展的多方面影响，体现了活动的教育价值和深远意义。关键词 ： 本土资源；幼儿园生活化教育；探索研究正文 ：一、活动背景与意义秋天，一个充满诗意和收获的季节。在这个季节里，粮食成熟、果蔬收获，大自然的馈赠为孩子们提供了体验生活的宝贵机会。为了让孩子们共同体验收获的乐趣，感受秋天丰收的景象。晒秋，作为我国民间的传统习俗，不仅象征着丰收和圆满，更是一种存储食物的方式。在张浦南港，农民们将采摘的农作物放在纸盒里晒干，以方便储存。结合我园“十四五”课题《幼儿园生活化课程中本土资源的开发与利用》，我们设计了这次晒秋活动，旨在让幼儿了解这一传统习俗，了解聪明的农民利用晒一晒的方法来存储食物并通过实际操作培养他们爱劳动的品质，感受劳动带来的乐趣；为幼儿的身心全面发展打下了良好的基础。既符合幼儿的当前需求，又有助于其未来成长；既顺应幼儿的兴趣爱好，又有助于提高其操作技能和知识；既贴近幼儿的生活，又有助于拓展幼儿的经验和视野。二、用好本土资源，形成具有地方文化特色的环境空间1. 创设丰收氛围，激发幼儿兴趣秋天是多彩的季节，也是丰收的季节。在这个季节里，粮食成熟、果蔬收获，这些大自然的馈赠为幼儿提供了体验生活的宝贵机会。我们可以设置情景让孩子们共同体验收获的乐趣，感受秋天丰收的景象。为了让孩子们共同体验收获的乐趣，感受秋天丰收的景象，我们在活动中设置了各种情景，如穿着水乡特色的服装，在老师创设的环境中进行晒秋活动。通过这种方式，孩子们不仅能感受到丰收的喜悦，还能深入了解晒秋这一传统习俗的文化内涵。2.结合本土资源，丰富活动内容在“晒秋”的活动中，我们选择了孩子们都熟悉的农作物，如萝卜、柿子、桔子、山芋、玉米等。这些农作物不仅是张浦南港的特产，也是幼儿园宝贵的教育资源。通过展示和操作这些农作物，孩子们能够更好地理解秋季的果实和农作物，体会民俗文化的魅力。三、用好本土资源，形成具有和美文化特色的园本课程我园课程依据《纲要》、《指南》的精神指导以及生活化、游戏化的课程理念，建构以“生活、游戏”为主要方式的课程体系，其主要分为主题课程、生活课程、其他课程，以“健康、快乐、阳光、自主、友爱”为幼儿培养目标，努力将幼儿培育成“和美宝贝 ”。利用本土资源的品种属性来开发课程的内容，使内容形成一个体系。在课程的实施中，我们提炼了四个实施路径，而“晒秋”活动也是通过这四个方面呈现的.1. 收集资源，初步了解本土资源内容在活动前，我们发动全园的小朋友共同收集晒秋的农作物，并通过图片展示张浦南港果园里的丰收景象。孩子们通过观察和讨论，了解到本地的特产如翠玉梨、秋月梨、柿子、阳光玫瑰葡萄等。这些特产不仅是孩子们日常生活中常见的食物，更是他们学习和探索的对象。2. 家园合作，了解本土自然资源属性为了帮助孩子们更好地理解晒秋的意义，我们充分利用家长资源，采用调查表的形式让家长引导孩子们了解什么是晒秋？晒秋晒的是什么？通过这种方式，孩子们不仅认识了秋季的果实和农作物，还体会到了民俗文化的魅力。3. 师幼互动，操作探索本土自然资源在活动中，我们给孩子们营造了一个宽松、愉快的环境，让他们自主选择操作的农作物。这种开放式的教学方式激发了孩子们积极参与活动的兴趣，提高了他们的动手能力和思维能力。孩子们在操作过程中感受到了劳动带来的乐趣，也培养了他们爱劳动的品质。4. 归纳总结，分享交流体验操作乐趣在活动结束后，我们通过提问的方式引导孩子们用清晰、准确的语言表达自己所操作的内容。老师再进行简单的归纳和总结，帮助孩子们巩固所学知识。这种互动式的学习方式不仅提升了孩子们的语言表达能力，还增强了他们的自信心。最后还有延伸活动，拓展幼儿经验。通过晒秋活动，我们可以延伸出多个领域的活动。例如：美术活动：橘子皮拼贴画、蔬果印画等；生活活动：水果果冻杯、香香南瓜饼、制作泡菜、制作粗粮糕点等；科学活动：看谁切的多、看谁数的多、蔬果接龙等；游戏活动：切蔬果、快乐旅行等。这些活动不仅丰富了幼儿的生活经验，还拓展了他们的视野，促进了身心全面发展。幼儿园课程的核心在于满足幼儿的探索欲望，紧密联系幼儿的生活实际，活动设计需围绕幼儿身边的事物进行，以便幼儿能够运用已有经验并促进知识的深化与提升。结合本园的实际情况，以“十四五”研究课题为指导。以教师为研究主体，鼓励幼儿与教师一起参加活动内容与方式等的讨论、设计，探索和建立具有农村本土资源的活动，逐步形成适合我园的课程体系。例如小班主题：好柿发生；中班主题：真柚趣；大班主题：趣事一箩筐等等围绕本土资源所生成的主题活动。四、用好本土资源，提供幼儿成长的支架1. 创设情境，为幼儿搭建空间支架根据活动目标和幼儿的认知基础，我们为幼儿创设了一个宽松和谐的空间环境。孩子们在这样的环境中可以自由地探索和操作，激发了他们的学习兴趣和主动性。2. 创造条件，为幼儿搭建信息支架为了让孩子们对秋季农作物有一定概念，我们为每一位孩子准备了一份晒秋的计划调查表。通过家园合作，扩大了孩子们接收信息的广度和深度，帮助他们在主动探索中获得更多的知识。3. 提供材料，为幼儿搭建实践支架在活动中，我们提供了家园共同收集的本土自然材料，让孩子们能够充分自主地选择操作的农作物。这种实践操作不仅激发了孩子们的积极性，还提高了他们的动手能力和思维能力。4. 知识迁移，为幼儿搭建提升支架通过本次晒秋活动，孩子们不仅掌握了晒秋的基本技能，还在不断的学习和实践中积累了更多的经验。教师的不断引导和孩子们的持续探索，使得他们的经验得到了不断的提升。五、结语晒秋活动不仅让孩子们体验了丰收的喜悦，还让他们感受到了劳动带来的乐趣。通过晒秋的活动，孩子们不仅学会了如何晒农作物，还培养了爱劳动的品质。我们将继续围绕本土资源开展更多丰富多彩的主题活动，逐步形成适合我园的课程体系，助力孩子们健康、快乐、阳光、自主、友爱的成长。参考文献 ： 1.教育部. (2021). 幼儿园教育指导纲要（试行）. 北京: 高等教育出版社.\n2.苏美娟.《我的游戏我做主》.南京出版社.《好家长》.（2018.02.09）\n3.苏春梅.《浅谈利用农村意杨资源打造幼儿园办园特色》.中学生学习报社.《试题与研究》.（2021.02.05）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:01:47",
  "更新时间": "2025-03-25 15:08:35"
}