{
  "ID": "55499",
  "用户": "陈一丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "多元融合视角下园本课程的探索与实践    ——以特色课程“山羊剧团”为例",
  "作者": "祝冬蕾",
  "单位名称": "上海市静安南西幼儿园崇明区新城幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 本文以南西新城幼儿园“山羊剧团”为例，探讨了以“山羊剧团”为载体构建幼儿园融合教育的实践路径。通过传承与创新相结合，山羊剧团将节日教育、安全教育、适应教育等内容融入剧团活动，并结合本土文化进行拓展，使幼儿在参与中获得知识经验、了解民俗节日、养成安全意识、丰富情绪情感。山羊剧团\n作为一种融合教育模式，能够有效促进幼儿的全面发展。关键词 ： 山羊剧团；融合教育；多元；创新正文 ：初识“山羊剧团”是在静安南西幼儿园，每次观摩我都感叹于其丰富的活动内容、多元的活动形式、精彩的现场互动。崇明南西幼儿园与静安南西幼儿园为集团化办园，“山羊剧团”作为南西“游戏课程”的核心内容之一，一直备受孩子们的喜爱。南西新城的教师们通过传承南西幼山羊剧团的精髓，结合新城幼孩子的特点及园所实际，年轻的教师团队一起践行“本土化”的山羊剧团，在八年里开展了一场又一场精彩的山羊剧团。在探究的过程中，老师们感受到山羊剧团带来的融合之力，它不仅是内容上的多元，还有形式上的丰富，更有参与者的合力，相辅相成构建具有“新城幼”特色的“山羊剧团”！一、从“传承”到“本土化”，内容多元接地气“山羊剧团”是借鉴、移植上海市南西幼儿园的一项辅助课程活动，内容包括节日教育（快乐迎新年、五一劳动节）、安全教育（文明礼仪在我心、一起去远足）、适应教育（小班快乐开学周、甜蜜糖果节）等等，孩子们通过不同主题的剧团活动，获得了知识经验、了解了民俗节日、养成了安全意识、丰富了情绪情感。但如何让“山羊剧团”有崇明特色，让孩子们能够通过山羊剧团了解家乡、爱上崇明呢？教师通过调查与思考，开展了小班山羊剧团“崇明美食”。老师们从小班孩子喜爱的“吃”入手，自编情景剧《崇明特产店》，以买特产为故事线，带孩子们认识了崇明特产黄金瓜、老毛蟹、甜芦粟和崇明糕，他们跟着“游客们”一起和“老板”学说崇明话，稚嫩的童声配上清脆的快板，《崇明美食好吃来》的儿歌深深印入孩子们的脑海。此外，我们还邀请崇明非遗传承人来园表演“扁担戏”，让孩子们津津有味，对崇明的本土文化也更多了一份了解。山羊剧团的主题选材非常多元，能让孩子们接受主题教育的同时，还能感受到每次活动中领域经验的融合教育，如每次山羊剧团进场都有进场的歌曲，山羊老师边弹钢琴孩子们边唱歌进场，充满了仪式感；每次剧团结尾教师会根据主题设计新的韵律操节，用舞蹈的形式凝练每次山羊剧团的内容，加深孩子们的情感表达。剧团形式的传承、本土内容的拓展，让山羊剧团更多了些崇明味道，让海岛的孩子们享有优质资源、习得本土文化。二、从“模仿”到“创新”，基于幼儿深钻研情景剧一直山羊剧团重要的组成部分，老师们会装扮成各种有趣的形象，如：春姐姐、可爱的动物朋友、新年老人等，用夸张的肢体动作和富有童趣的语言来表现故事中的角色，这些都深深地吸引着孩子们的眼球，他们常常会情不自禁地拍手叫好。孩子们为何那么喜欢看情景剧？什么样的情景剧才具有教育意义呢？这都是教师们在教研组活动中一直探讨和研究的问题。教师们发现由于幼儿发展水平不同，认知经验也存在差异，不能只是照“搬”南西的“好”的情景剧，于是教师们开始摸索创新，编排专属于“新城幼”孩子的情景剧。让我印象尤为深刻的是在主题为《春天春天真美丽》的情景剧中，我扮演的桃花姐姐一角，当我穿着桃花裙旋转出场时，孩子们的目光立即就聚焦到我身上，说着朗朗上口的台词伴随优美且易于模仿的动作，用孩子们喜闻乐见的方式让他们感知桃花的美丽。当我说第二遍儿歌时，很多孩子已经能学着说：春天到，柳树绿，柳树柳树变长了；春天到，燕子飞，燕子燕子飞来了；春天到，桃花开，桃花桃花变红了。孩子们在感受美、欣赏美的同时，经验得到了提升，语言也得到了发展。原来有质量的情景剧，首先是要注重选材，选择幼儿喜闻乐见的人物，能吸引幼儿迅速投入到剧情中；其次是剧情的设置要根据幼儿年龄，由易到难，比如小班的情节要简单重复，台词要易于理解和学说；其三是教师的表演要夸张且具有互动性，要用自身的情绪带动幼儿观看；此外，贴合剧情的环境创设以及精美的表演服饰道具起到锦上添花的作用，怪不得孩子们每次都看得聚精会神、目不转睛呢！三、从“观摩”到“共育”，家长资源巧利用山羊剧团也是家园共育的桥梁，如：“三八”妇女节、“五一”劳动节或升班活动，我们会邀请家长来园观摩，如：“三八”节“了不起的她”山羊剧团活动，小班组邀请女性家长来园，孩子们盛装出席为家长们表演精心准备的节目，用优美的舞蹈、甜美的歌声表达自己对妈妈、奶奶的爱，家长们也在观摩中感受到了山羊剧团的魅力，剧团的形式激发了幼儿主动表达情感、积极表现自我。在“五一”节“劳动最光荣”山羊剧团中，中班组邀请了几位家长代表，有奶茶店的店员、公交车司机、飞行员、护士，家长们结合照片、视频介绍自己的工作，原来当我们休息在家里享受假期时，有很多的劳动者仍然坚守在自己的岗位上，辛苦地工作着……孩子们由此生发对劳动者的尊重之情，向家长献上了劳动勋章，和家长们合影，感受到劳动是一件光荣的事情。在迎国庆山羊剧团中，家长们受邀观摩我们一年一度最盛大的“花车巡游活动”，看着孩子们开着自己设计制作的花车，用精彩的节目展现自己的风采，家长们一定非常为自己的孩子自豪，也能感受到在“慧玩乐学 共享成长”的办园理念下孩子的学习与发展，也是家园携手共育的印证。教育最甜的果实，是家校共育的互动。教育最美的声音，是家校同频的回响。开放的校园，开放的活动，家长们进校园，多角度，近距离了解孩子们精彩丰富的校园活动，沉浸式参与学校的教育教学中。《纲要》指出：“家庭是幼儿园的重要合作伙伴。”家长通过“观摩”“体验”“共育”，参与山羊剧团的课程建设，使家长成为幼儿园课程建设的“同盟军”，幼儿园教育只有与家庭教育形成合力才能更好地促进幼儿的全面发展。四、从“小观众”到“小演员”，能力发展看得见刚入园的小班新生通过山羊剧团“开学天天演”活动，大大缓解了紧张焦虑的情绪，也让他们不仅仅只想当一名“小观众”，开始期待和渴望这个大舞台。随着孩子们能力的提高，老师们开始放手，把这个舞台逐渐赋权给孩子，让他们体验上台表演的乐趣。赋权孩子，首先就是要相信孩子。“演什么？”孩子们自己讨论，商定表演的剧目，角色台词都在一次次的户外游戏中日渐雏形。“怎么演？”演出的道具，表演的服饰，孩子们有的通过美工区来自制，有的和家长共同设计完成。教师们的退后，换来的是孩子们更自主的创作、更有力的猛长……孩子们在山羊剧团上演过诸多精彩的节目，有精彩纷呈的球操表演、意气风发的武术表演、悦耳动听的歌唱节目、铿锵有力的打击乐表演、还有声情并茂的朗诵节目等等。到了大班情景剧的剧情编排、台词设定、环境创设等都交由幼儿完成。当孩子被尊重被相信，他们便会变得主动、变得自信、从而学会合作、学会感受美欣赏美。教师们在“退后中引领，放权中助推”，让山羊剧团真正变成孩子们的剧团。五、从“被动”到“主动”，团队协作共成长刚开园时，无论理念还是实践，教师们对“引进”的山羊剧团尚无法真正理解。记得我第一次担任“山羊老师”时非常焦虑，不知该如何下手，如何设计方案？如何与幼儿互动？如何达成目标？都是我的大难题。但经过一次次的教研组会议，聚焦方案的研讨、节目内容的策划、互动形式的设计等等方面，让我不再紧张、不再迷茫，自信而从容的拿起了“山羊老师”的话筒。是教研组成员们的群策群力，头脑风暴，扫除了“山羊老师”内心的困惑和担忧；是园领导的悉心指导和反思复盘，让“山羊老师”不断精进；也是每位“山羊老师”亲力亲为的责任心，让每场山羊剧团更有温度、更能走进孩子们心里，教师们通过有力量的团队实现的专业的成长和跃升。未来，我们将继续以山羊剧团为载体，进一步挖掘自然与文化的教育资源，为孩子们创造更多亲近自然、表达自我、合作共创的机会。同时，我们也将不断反思与优化，让山羊剧团成为促进幼儿全面发展、推动教师专业成长、深化家园协同育人的重要途径。相信在全体教师、家长和孩子们的共同努力下，山羊剧团将继续绽放出更加绚丽的教育之花，为孩子们的成长之路增添更多色彩与可能。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:19:25",
  "更新时间": "2025-03-25 15:09:36"
}