{
  "ID": "55549",
  "用户": "刘春雨",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于绘本的教育价值培养美育能力的实践探索",
  "作者": "刘春雨",
  "单位名称": "北京市第五幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 本文以绘本为媒介，探索其与美育融合的实践路径，旨在挖掘绘本中多元美学元素对幼儿审美感知的启蒙作用。通过分析绘本的画面、文字、情感及文化之美，结合具体案例论证其对幼儿审美兴趣、能力及表现的培养价值。此实践为幼儿园教师提供了绘本美育的实践框架，同时推动绘本在学前教育中的多元化应用，为幼儿美育能力的系统化发展提供理论支持与实践参考。关键词 ： 绘本 美育能力 实践探索正文 ：绘本是以图画为主、文字为辅或者全部用图画表现故事内容，供幼儿阅读或成人与幼儿共读的一种特殊的阅读材料。绘本集文学性、艺术性、教育性、趣味性于一体，要求画面丰富精美，能表情达意；文字浅显易懂，具有概括性；图文配合，表情达意，让幼儿的知情意行受到潜移默化的影响，其中蕴含着丰富的美学元素，是最适合幼儿的读物，其美育价值值得深入挖掘，本文就引领幼儿借助绘本感受美、欣赏美，进而表现美、创造美，提升幼儿的审美核心素养。一、绘本美育元素的深度解构1.画面之美：视觉语言的启蒙绘本作为图文结合的一种复合文本，栩栩如生的图画是它的亮点。一本绘本至少包含三种故事：文字讲的故事、图画呈现的故事及两者结合后所产生的故事。绘本简单明了的文字内容能够激发我们学习绘画的兴趣，把文字语言转化成丰富多彩的画面，充分发挥我们的创造性，培养动脑和动手的能力，画面色彩的运用与创意的结合让画面栩栩如生，充满了艺术张力和趣味。对绘本画面进行了相应的分类，如，造型艺术库：收录《好饿的毛毛虫》等经典绘本，提炼圆形、曲线等基础几何形态，开展\"形状变变变\"手工活动等；色彩心理学应用：建立冷暖色调对照表，指导《菲菲生气了》等情绪类绘本教学，配套色谱情绪感受等活动；构图法则解析：解析《母鸡萝丝去散步》的黄金分割构图，设计对称/重复/焦点构图的艺术欣赏。2.文字之美：诗意与韵律的熏陶绘本主要由文字和图画构成，文字与图画的关系不是简单的“相加”关系，而是乘积关系。很多绘本的文字很美，如诗一般，给读者以美的享受。一些绘本的语言风趣幽默又琅琅上口，读起来饶有兴趣并轻松愉悦。《鳄鱼怕怕，牙医怕怕》是一个低幼绘本故事，长了蛀牙的鳄鱼不得不去看牙医，心里非常怕怕，但牙医也非常怕鳄鱼，因为它可是一只鳄鱼啊！作者巧妙地制造了一种戏剧性的反差，把鳄鱼和牙医各自内心的冲突，以及鳄鱼和牙医之间的冲突，用这种反差演绎的生动传神，所有读这个故事的孩子都忍不住哈哈大笑。在故事的最后，跨页的左侧是鳄鱼，他走出诊所，斜眼看着牙医，文字是：我明年真的不想看到他……跨页的右侧是牙医，他躲在窗户口，露出半边脸，小心地看着走远的鳄鱼，文字是：我明年真的不想看到他……翻页来到真正的结尾：鳄鱼信誓旦旦地拿着牙刷和牙膏，说“所以我一定不要忘记刷牙。”而右下角还伸出了一只牙医的手，指向鳄鱼，写着“所以你一定不要忘记刷牙。”作者没有忘记用绘本来传递教育的意义，而文字的回味和重复双关，都是作者巧妙的运用，在不断的阅读中感受文字带来的深意与美妙。3.情感之美：共情能力的培养绘本的伟大之处就在于它总能用简洁而通俗文字与图画相结合向读者传递出远远超越文字与图画本身的感情。《先左脚，后右脚》绘本取材于作者与外公之间的真实故事，它传递了温暖真诚的亲情与隔代友谊。书中略带自传式的描绘，带给读者一个关于浓浓的亲情与真挚的友情的故事，读之令人感动、难忘。让我们懂得知惜——站在距离亲人最近的位置，用最平常、最心安的方式去爱，并不是一件容易的事情。绘本《是谁嗯嗯在我的头上》《好饿的小蛇》中的童真之美让人莞尔，《爱心树》《猜猜我有多爱你》中的亲情之爱让人温暖，《你看起来好像很好吃》中霸王龙和甲龙宝宝的父子情深让人落泪，《三个强盗》中强盗对小女孩的大爱让人动容……小小的画页、短短的故事里，蕴含着丰富的情感。这是人类最美、最珍贵的东西，有着陶冶幼儿心灵、塑造美好品格的强大能量。4.文化之美：多元视野的拓展在不同的绘本中，呈现着不同国籍创作者的文化积淀、价值观和生活态度。我们从安东尼·布朗的《我爸爸》《我妈妈》中看到了英式温情，宫西达野恐龙系列绘本故事中感受善良与爱，从《小蝌蚪找妈妈》、《小年兽》的绘本中看到了中国传统文化的优美与博大精深，温馨有趣的《小皮影，大月亮》绘本，用中国风讲述不一样的中秋节，画风有趣可爱，浓厚的中国风元素以及可爱的创新风格，给人带来强烈的中国美感的视觉盛宴……多元的文化能让幼儿感受到不同文化背景下的精神成长，给幼儿带来丰富多样的美感和滋养，不仅能让幼儿开阔眼界，更能让幼儿感受到中国传统文化别样的美，增强文化自信。二、绘本美育的实践路径优质绘本应具备以下几个特点：一，具有鲜明的视觉图像，适合儿童观赏阅读，并且视觉图像要富有美感和想象力，使人赏心悦目且符合儿童的心理需求。二，绘本中的图文要优美，且图文表达的内容要具有故事性，儿童易于理解、接受、吸收，能引导儿童进入一个典雅的世界。三是，绘本的内容要符合儿童的生活经验、思考逻辑、语言、行为的发展，能培养儿童的理解力、想象力、创造力和爱的能力。1.审美兴趣的激发：从观察到沉浸利用绘本的视觉吸引力创设阅读情境。例如，教师可通过《彩虹色的花》的色彩变化设计互动问答，引导幼儿关注色彩与情绪的关联；借助《小黄和小蓝》的色块混合实验，让幼儿动手探索色彩奥秘，将被动接受转化为主动体验。例如，我国20世纪50、60年代的《小蝌蚪找妈妈》《枣核》《猪八戒学本领》等优秀的作品，这些作品从民间题材的选用、经典作品的挖掘，到本土传统画画技巧的运用，都浸透着本民族文化的精髓。在表现方式上，水墨画、剪纸画、黑白连环画、木偶画，理趣与情趣相辉映，构成了色彩斑斓，丰富多样的艺术世界，儿童在阅读和赏析绘本的同时，也对本民族的绘画类别、绘画风格技巧以及绘画的视觉信息有所了解，同时也为民族文化埋下了传承的种子。2.审美能力的提升：从感知到分析通过对比阅读深化审美理解。如将《奥莉薇》的抽象涂鸦与蒙德里安的几何构图并置，启发幼儿发现艺术风格的多样性；结合《我的情绪小怪兽》中的色彩符号，引导幼儿建立“颜色—情绪”的联想体系，培养符号解码能力。《我的情绪小怪兽》中用不同颜色代表不一样的心情，不单帮助孩子认知颜色，也能帮助孩子认识情绪，感受色彩反应情绪；《彩虹色的花》中在原野上开了一朵彩虹色的花，它向大家分享自己的快乐，热情的帮助每个小动物，随着季节的变化，彩虹色的花慢慢枯萎了，留下了一份惊喜，表达出色彩与想象力的开拓。色彩是最具有感染力的视觉艺术语言，是绘画艺术中最富有表现力的元素，幼儿在绘本的多彩感受中，提高了对色彩的敏感性，也在多元化的表现风格中提升自己的审美体验和审美能力。3.审美表现的延伸：从模仿到创造鼓励幼儿将绘本元素融入艺术实践。例如，阅读《好饿的小蛇》后，可引导幼儿用黏土制作“食物链”立体画；学习《三个强盗》的剪影风格后，组织剪纸创作活动。通过跨媒介表达，将绘本的视觉语言转化为个性化创作。如，蒙德里安的几何图案、梵高的星空等等，或如在《奥莉薇》一书中，小猪奥莉薇进行抽象画的“创作”，是不是就很像自家娃在家中墙上乱涂乱画的场景，其实他们真的在“创作”，这有助于丰富孩子们的艺术感受和激发了幼儿的审美表现。“美育”是多维度的教育：它首先是审美教育，同时还是情操教育，是创造力教育，也是生命教育。本实践探索通过构建\"认知-情感-行为\"三位一体的绘本美育方式，不仅实现了艺术教育的具象化落地，更为幼儿园课程改革提供了创新思路。未来可探索人工智能辅助下的个性化美育方案，探索数字绘本、AR技术等新型媒介在美育中的应用潜力，构建更立体的美育生态系统，持续深化绘本在儿童全面发展中的独特价值。让我们一起借助优质绘本，寻找美育密码，唤醒幼儿审美力，培养幼儿感受美的情怀、表达美的欲望、创造美的能力，为幼儿开启和谐美好的艺术人生之路。参考文献 ： 1. 松居直.《我的图画书论》. 上海人民美术出版社.  \n2. 彭懿.《图画书这样读》. 接力出版社.  \n3. 教育部.《3-6岁儿童学习与发展指南》. 2012.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:28:36",
  "更新时间": "2025-03-25 15:09:36"
}