{
  "ID": "55142",
  "用户": "王一茗",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "废旧材料在幼儿园美术活动中的应用研究",
  "作者": "徐艳蕊",
  "单位名称": "赤峰市松山区第十三幼儿园",
  "省市": "内蒙古赤峰市",
  "内容": "摘要 ： 在美术活动中使用废旧材料可以培养幼儿的环保意识、锻炼幼儿的动手能力，将废旧材料变废为宝可以增强幼儿的审美感受。本研究利用文献法和观察法，分析了当前废旧材料在美术活动中应用存在的问题，并提出了相应的策略。包括教师应科学开发废旧材料，丰富美术创作资源、结合美术活动的目标选择和利用废旧材料等，为教师在美术活动中利用废旧材料提供了建议和帮助。关键词 ： 废旧材料；美术活动；存在问题；应用策略正文 ：目录引  言\t1一、废旧材料在幼儿园美术活动中的应用价值\t2（一）废旧材料丰富了幼儿美术活动的资源\t2（二）巧用废旧材料制作美术作品有利于提高幼儿的环保意识\t2（三）废旧材料“变废为宝”有利于培养幼儿的创新能力\t3二、废旧材料在幼儿园美术活动中应用存在的问题\t4（一）幼儿园美术活动中应用废旧材料存在安全隐患\t4（二） 教师不能利用废旧材料创设幼儿美术活动场地\t4（三）教师难以将废旧材料与美术活动的目标相结合\t5（四） 废旧材料在幼儿园美术活动中的应用方式单一\t61.教师难以将废旧材料与美术欣赏活动相结合\t62.教师难以将废旧材料与美术绘画活动相结合\t6（五） 教师在美术活动中对废旧材料的利用不足\t71. 教师在幼儿园美术活动中使用废旧材料的种类单一\t72. 教师在幼儿园美术活动中运用了无效的废旧材料\t8三、废旧材料在幼儿园美术活动中应用的措施\t9（一）教师应提高在美术活动中使用废旧材料的安全意识\t9（二）巧妙利用废旧材料为幼儿创设美术活动场地\t9（三）教师应结合美术活动的目标选择废旧材料\t10（四） 丰富废旧材料在幼儿园美术活动中的应用方式\t101.巧妙利用废旧材料开展美术欣赏活动\t102.巧妙利用废旧材料开展美术绘画活动\t12（五） 教师应提高废旧材料在美术活动中的利用率\t121. 在幼儿园美术活动中使用丰富的废旧材料\t122. 在幼儿园美术活动中使用有效的废旧材料\t13结论\t14参考文献\t15引  言《幼儿园教育指导纲要》指出:\"指导幼儿利用身边的物品或废旧材料制作玩具、手工艺品等来美化自己的生活或开展其他活动。\"[[]]此外，在倡导保护环境的大背景下，未来教育的发展方向也在朝着“绿色环保”的教育理念迈进，我国在教育教学中也不断践行废旧资源循环利用的理念。在《幼儿园教育指导纲要(试行)》中明确提出，要基于幼儿的生活经验，帮助幼儿了解人类生活与自然环境之间的关系，从小事入手，初步培养幼儿的环保意识和行为。”[[]]开发和利用废旧材料，不仅是幼儿环保教育内容的重要组成部分，而且通过引导幼儿在生活中收集废旧材料，能够培养幼儿的环保意识和行为。将废旧材料引入美术活动中，节约了美术活动开展的经费，也丰富了美术活动的内容与形式。但是由于将废旧材料应用于美术活动的实践处于不断探索的过程中，幼儿教师的经验与能力存在局限性，导致在美术活动中应用废旧材料存在着诸多的问题。为了将废旧材料在美术活动中的应用价值最大化，因此，以教师在开展美术活动时对废旧材料的开发、选择和利用三方面存在的问题为切入点，运用观察法、文献法最终找到问题的解决方案是本研究的核心内容。希望通过此研究可以进一步了解废旧材料在美术活动中应用的现状，从而更好的发挥废旧材料在美术活动中的价值。一、废旧材料在幼儿园美术活动中的应用价值（一）废旧材料丰富了幼儿美术活动的资源废旧材料传统意义上指被闲置或丢弃的物品，不具有污染性资源。本文中废旧材料特指失去原有使用价值可以进行二次利用的物品。[[]]废旧材料根据不同的标准可以有诸多分类的方法，本文将废旧材料可以分为四类，分别为包含树叶、树枝、石头等的自然资源；包含报纸、硬纸箱等的纸类；包含塑料瓶、玻璃瓶、易拉罐等的瓶罐类；以及包含废旧衣物、毛线、纽扣等的其他类。废旧材料的特性为富有生活气息，容易感知、具有可塑性，容易操作。幼儿在美术活动中需要通过大量的撕、折、剪、贴等简单技法进行艺术创作，而这一系列由易到难，由浅入深的技法练习离不开材料，且需要丰富、环保有趣、可操作性强的材料。结合废旧材料的特性和种类可知，废旧材料是幼儿美术活动的优质资源。在当下的幼儿园中，将废旧材料应用于美术活动的案例屡见不鲜。例如某幼儿园小班利用废旧报纸进行“撕”技法的练习，开展了以“撕面条”为主题的美术活动、利用大纸箱制作各种机器人模型进行美工活动等，都很好的在美术活动中利用了纸类废旧材料。此外各色的毛线、废旧的彩绳都被应用在“编辫子”等美工活动中。还有常见的石头彩绘、干果壳粘贴画等，这些富有创意的艺术作品都离不开废旧材料的应用。废旧材料的应用打破了只利用采购的画笔，绘画纸等专门的美术材料开展美术活动的传统，由于废旧材料不受制于经费的限制，与其他美术材料相比，在生活中俯拾皆是，更具有普遍性，且能够轻易地在生活中收集到丰富充足的废旧材料，因此幼儿在操作的过程中，可以自由选择创作需要的废旧材料，解决美术活动材料紧缺问题的同时又保证了幼儿自由创作。（二）巧用废旧材料制作美术作品有利于提高幼儿的环保意识在保护环境的大背景下，环保意识应根植在每个现代公民的脑中，幼儿园阶段正是幼儿环保意识逐渐形成的时期，在《纲要》中也指出要利用幼儿喜闻乐见的直观形象和生动活泼的形式来对幼儿施以环保教育。而且环保教育与艺术教育有着紧密的联系，联合国教科文组织国际教育发展委员会在《学会生存：教育世界的今天和明天》中说：“艺术教育能够而且应该还有另一种功能--它是我们和自然环境与社会环境互相沟通的一种手段；它是了解环境的一种手段。”[[]]因而我们更应该在开展幼儿园美术活动时把握美术教育与环保教育的联系，在开展美术活动时融合环保的理念，帮助增强幼儿的环保意识。幼儿美术教师通过在美术活动中充分运用生活中的废旧材料，引导幼儿积极参与创作实践，幼儿可以充分接触废旧材料，通过观察和创作，能够进一步加深对废旧材料的了解，感受废旧材料经过艺术加工后呈现出的美，也使美术活动成为幼儿增强环保意识的一个重要途径。此外，通过废旧材料制作的美术作品也可以宣传环保知识，从而促进幼儿环保意识的形成。例如教师引导幼儿利用纸箱，废弃的木棍，毛线等废旧材料制作鸟巢，模拟鸟儿生活的环境，从而使幼儿萌发保护树木，保护动物的环保意识；亦或用废旧材料制作环保标志，丰富了幼儿保护环境的知识。（三）废旧材料“变废为宝”有利于培养幼儿的创新能力幼儿园中，在教师的帮助下，幼儿能够利用易拉罐、废旧纸盘，雪糕棍等材料制作模型，小工艺品摆放在美工区；利用废旧的铁制水杯和小石子装饰后做成小风铃悬挂在户外场地，风一吹铃声悦耳动人；用牛奶盒制作坦克和用奶箱制作坦克装饰画等。在“变废为宝”的过程中，幼儿通过欣赏和参与制作从而增强了幼儿感受美、鉴赏美、表现美、创造美的能力。废旧材料的种类丰富多样，形状，材质，颜色等各不相同，因此不同的材料在进行美术创作时可以呈现出不同的效果，通过创新的搭配和制作可以产生专业美术材料无法体现的美感。如图1、图2所示，同样是以“坦克”为主题的美术创作，但是通过创新对废旧材料的使用方法，作品呈现出了截然不同的效果。图1和图2 均利用到纸类废旧材料，而图1通过打破在纸上绘画的常规创作方式，幼儿分别采用折叠纸，拼接纸盒，裁剪纸箱模拟坦克车轮等方式塑造了截然不同的坦克形象。此外通过图1可以观察到，创作以“坦克”为主题的美术作品，除了绘画以外，可以结合废旧材料种类丰富的特性，利用废旧的奶盒、易拉罐、饮料瓶、雪糕棍、水瓶盖等丰富的材料，拓宽幼儿的思维方式，通过不同的拼接形式，呈现出各具特色的坦克作品。图1图2通过上述对幼儿作品的分析发现，废旧材料种类丰富的特性能够很好的开拓幼儿的思维，结合不同废旧材料的特点，可以创作出多种多样的作品。而通过这些形形色色的作品也体现了幼儿创新能力的提高。二、废旧材料在幼儿园美术活动中应用存在的问题（一）幼儿园美术活动中应用废旧材料存在安全隐患废旧材料在美术活动中的应用应该做到以下两点，其一是确保在美术活动中使用的废旧材料卫生达标，其二是确保美术活动中使用的废旧材料没有潜在危险。美术活动中所使用废旧材料的安全性应该被放在首位。但是现状并非如此，在诸多美术活动应用废旧材料的案例中，出现了在美术创作的过程中，幼儿接触脏乱的废旧材料，以及幼儿在进行美术作品创作时被废旧材料划伤等安全问题。案例1：我在幼儿园实习期间，参与了一次以“坦克”为主题的美工活动，活动需要用到大量纸质的长方体形状的材料。教师通过调动家长收集到了大量的牛奶盒，大小不一的牛奶盒堆放在箱子里，有的牛奶盒可能废弃时间过久，上面满是灰尘，还有的牛奶盒粘贴吸管处的粘胶没有清理干净，上面粘着纸屑、泡沫等杂物。幼儿在接触牛奶盒时手上沾满了灰尘，这些灰尘有的被抓在衣服上留下一个个指印，甚至活动过程中还有的幼儿用沾满灰尘的手去揉眼睛。此外由于牛奶盒中残留了没有喝干净的牛奶，教师也没有提前清理，导致在美术活动过程中拼接牛奶盒使里面残留的牛奶滴落在地上，有的幼儿经过时滑倒在地上，还有的幼儿将牛奶盒的开口对住嘴，好奇要去品尝牛奶盒内残留的变质牛奶，教室里充斥着变质牛奶散发出来的难闻的气味。这些未经提前处理的牛奶盒给幼儿造成了卫生安全隐患。在活动结束后，教师把剩余的牛奶盒进行清洁晾晒后保存起来。在这个案例中发现，教师缺少在开展美术活动前检查和预处理废旧材料的意识，忽视了在美术活动中所应用废旧材料的安全性。如案例中所描述的，废旧材料处理不当使幼儿接触了不卫生的材料，也给幼儿带来了滑倒、误食变质牛奶等安全隐患。由于幼儿的年龄特点，在活动中活泼好动，且对材料充满着好奇心，缺少自我保护能力及安全意识，因此在活动前确保废旧材料的安全显得尤为重要。（二）教师不能利用废旧材料创设幼儿美术活动场地在幼儿园中，幼儿进行美术活动的场地多以教室和美工区为主。一线教师大多认为可以利用适宜的废旧资源创设与幼儿年龄特征相符合、富有艺术气息和地方特色、便于幼儿选择的环境。[[]]而在现实的幼儿园活动中，以A幼儿园为例，幼儿园并不重视废旧材料与美术活动场地的结合，进而失去了构建美术活动场所时激发幼儿创作灵感的作用，从而教师也失去了通过引导幼儿积极参与场景的布置，让幼儿在这个过程中感知材料的特征，学会变废为宝的机会。以某幼儿园美工区的创设为例。案例2：在实习期间发现，A幼儿园的小班、中班、大班一共10个班级，其中有3个班级没有设置美工区，有5个班级仅仅在墙上粘贴了美工区的标识，并没有相应美工材料的配置。剩余两个班级设置了专门的美工区，是用购买的书架作为隔断，里面的小桌子上摆放了水彩笔和画纸。并没有选用合适的废旧材料搭建美工区内幼儿绘画创作所需的桌椅或展示作品的台面，也没有投放在美术活动中应用的废旧材料，整个美工区的布置多是购买的美术用品，甚至摆放的装饰画也是购买的成品。通过了解后得知，美术活动的开展是以幼儿的座位为场地，在活动开始时教师才会把相关的美术活动材料摆放在桌子上，活动结束后收走材料，使用的废旧材料在活动结束后也不会投放在美工区让幼儿自主创作，幼儿的美术作品也不会放在美工区展示，基本上都是带回家中。该案例中，不难发现美术活动的开展与其他活动的开展在环境和场地上无任何区别，但是美术活动本身存在特殊性，众所周知，一个优雅轻松，富有艺术气息的氛围对于幼儿发现美，感受美，表现美和创造美有着不可替代的作用。同理，一个用废旧材料构建的美术活动区角对于幼儿了解感知废旧材料，激发幼儿利用废旧材料进行美术作品创作灵感也会有不可替代的作用。（三）教师难以将废旧材料与美术活动的目标相结合美术活动的目标是选择美术活动材料，组织美术活动形式，开展美术活动内容的依据。实现美术活动的目标是开展活动的最终目的。因此，在开展美术活动时，废旧材料的选择也至关重要，现实中，有能够将废旧材料与美术活动目标完美结合的优秀案例，但是废旧材料选择不当的情况也屡见不鲜。案例3：以中班美术活动《多彩的小鱼》这一活动为例。活动开始前，教师准备了如下材料：鱼的轮廓图片、彩笔、泡沫网套和双面胶。泡沫网套有白色和黄色两种，在活动进行到为拼接的小鱼涂色的环节，塑料的泡沫网套难以着色，进而在教师和幼儿共同欣赏拼接的小鱼的颜色时，彩笔的颜色无法覆盖黄色泡沫网套本身的颜色，而白色的泡沫网套上由于涂上的颜料较少，色彩也不够明显，使幼儿难以感受多样化的颜色。而在设计教案里，教师在活动目标中设计了三个目标，分别为：1.幼儿能够积极参与《多彩的小鱼》的活动。2.幼儿通过创作小鱼练习剪、粘等美术技能。3.幼儿通过对材料的拼接和涂色感受颜色的多样性。显而易见的是第三条目标最终没能实现。在这一案例中，我们可以看出，教师选择的废旧材料难以实现幼儿通过对材料的拼接和涂色感受颜色的多样性这一目标要求。其一，泡沫网套本身自带颜色，但颜色单一，很难通过拼接实现感受颜色多样性的要求。其二泡沫网套表面难以着色，很难实现活动目标中通过涂色来感受颜色多样性这一目标要求。相反材料选择废弃的报纸或者广告海报会有更好的效果，能够同时实现目标中的多个要求。（四）废旧材料在幼儿园美术活动中的应用方式单一当下幼儿园中开展的美术活动类型主要包括美术绘画活动、美工活动、美术欣赏活动三种类型。其中与废旧材料结合最为紧密的是美工活动。幼儿园美工活动以锻炼幼儿的动手操作能力为目的，不断增强幼儿掌握捏、揉、搓、折、撕、剪等相关动作技能。而在这些动作技能的锻炼过程中，废旧材料所具有的丰富性，经济性，可塑性强、易操作等特点使其成为美工材料的不二选择。废旧材料的种类丰富，因此在幼儿园中不难发现各年龄段的幼儿教师均会利用废旧材料开展美工活动。例如小班幼儿开展的美工活动《糖果乐园》，小班幼儿利用棉花揉成球形，并利用收集的糖纸包出了各式各样的糖果；中班幼儿开展的美工活动《比心》，教师为幼儿选择了废旧的广告海报和报纸教幼儿折出心形，由于报纸和海报图案和颜色各不相同，因此每一位幼儿所折的心形在色彩上都独具特色；大班幼儿开展的美工活动《赏花灯》，大班幼儿利用废旧的水瓶、雪糕棍、红包等各种各样的废旧材料通过剪、粘等方式制作出形形色色的灯笼。诸如此类的美工活动在幼儿园中不计其数，但是反观将废旧材料应用在美术欣赏活动和美术绘画活动中却少之又少。1.教师难以将废旧材料与美术欣赏活动相结合通过与幼儿园美术活动的教师交谈得知，教师们更倾向于选择名家的大作和艺术作品来组织开展美术欣赏活动。而难以在美术欣赏活动中融入废旧材料的使用存在多种原因，其一，受制于幼儿园美术教师的专业程度，很少能够了解到有关以废旧材料为题材的名家作品，因此也难以将这一类作品带入美术活动中与幼儿共同欣赏。而在幼儿园美术教师的概念里，美术欣赏活动中幼儿欣赏的必须是名家大作才会有所收获，例如A老师所说：“美术欣赏活动只能通过PPT来欣赏一些著名的画作，很少有听过利用废旧材料创作出什么有名的作品的。”其二，以废旧材料为主体的美术欣赏活动增加了教师的工作负担，例如B老师说到：“让幼儿欣赏废旧材料创作的美术作品确实有很多好处，但是幼儿创作的作品达不到欣赏的标准，而兼顾幼儿一日生活的繁琐工作，作为教师也很少有经历和时间去创作，要想让家长配合更是要花费很多心思沟通，开展以废旧材料为主体的美术欣赏活动难度太大了！”基于上述原因，幼儿教师很少将废旧材料与美术欣赏活动相结合。2.教师难以将废旧材料与美术绘画活动相结合教师难以将废旧材料与美术绘画活动相结合具体表现在如下方面：第一，教师难以挖掘可以用于美术绘画活动的废旧材料。通常情况下，幼儿美术教师开展美术绘画活动常采用购买的专门的绘画用笔、纸和颜料，而利用废旧材料进行绘画，非常考验教师设计美术绘画活动的能力。第二，教师在利用废旧材料开展美术绘画活动时，容易在绘画过程中过于强调废旧材料的使用从而限制幼儿想象力和创造力的发挥，案例如下。案例4：在一次以利用废旧棉签画雨点为主题的小班美术公开课上，2位教师进行了演示，其中一名教师将提前收集的棉签发给了幼儿，每个幼儿一根棉签，准备了蓝色的水粉颜料。开始绘画前，教师为幼儿介绍了绘画工具——棉签，并示范用棉签蘸取颜料，垂直点在纸上，画出圆圆的雨点。幼儿模仿着教师的示范画进行绘画。20名小班幼儿参与此次美术活动，其中完全模仿教师绘画作品的幼儿有14名。同时相同主题下，参与公开课的另一位教师，同样把棉签分给幼儿，但在确保每人一根棉签的前提下又在桌子上多放了几根棉签，开始绘画前，教师播放了下雨的视频，以及雨滴落下打在地上溅起水花的图片等，并未进行示范，只是强调了绘画时需要注意的卫生和安全问题。绘画中儿童自主操作棉签，有的幼儿尝试用棉签画短线，模仿雨从天上落下的样子；有的幼儿用棉签点成一个圆圈，模仿雨滴落在地上溅起水花的样子；甚至，有的幼儿尝试拿起桌子上闲置的棉签把颜料敲在纸上，虽然颜料溅的四处都是，但教师依旧没有直接打断孩子绘画。在同一个主题下的两位教师形成了鲜明的对比，第一位教师提供废旧材料的数量，以及教师过于强调棉签这一绘画工具，反复示范在一定程度上影响幼儿对废旧材料的使用，与之相比的第二位教师对废旧材料在美术活动中应用的处理更为得当。可见，将废旧材料与美术绘画活动相结合需要美术教师丰富的经验以及巧妙地设计绘画课程。（五）教师在美术活动中对废旧材料的利用不足1.教师在幼儿园美术活动中使用废旧材料的种类单一幼儿教师在美术活动中使用废旧材料种类单一的原因如下：其一在废旧材料收集方面，教师能够收集的废旧材料种类单一，在幼儿的一日生活中相对于金属类，玻璃类，布料类的废旧材料而言，教师更容易收集到纸品类、塑料类、线绳类、果壳类等废旧材料，因此在美术活动中也更多地使用容易收集的废旧材料，从而使可应用的废旧材料种类单一，不能充足的利用其他生活中产生的废旧材料。其二在废旧材料的使用方面，以某幼儿园中三班为例，教师将收集的废旧材料存放在专门的“百宝箱”内供幼儿自主选择废旧材料进行美术创作，但是，由于教师的引导不到位，幼儿很难将部分废旧材料与美术活动产生联系，难以根据自己的兴趣、想法和需要来选择和使用某些废旧材料，致使被收集起来的废旧材料被闲置浪费。此外幼儿难以将多种废旧材料结合使用于同一个美术作品的创作，如图3、图4所示，两幅图均利用果壳制作装饰画，图3仅能将花生壳作为大树上的果实来使用，而图4，充分利用不同的果壳，分别用果壳做地面、花瓶和花朵。从对废旧材料的创意使用上，显而易见图4的美工作品对废旧材料的使用更充分，也更具创意。但是，图3的作品在幼儿园美术活动的创作中更为普遍。图3图42.教师在幼儿园美术活动中运用了无效的废旧材料教师在幼儿园中选择无效的废旧材料主要体现在教师不能结合幼儿的年龄特点选择废旧材料，使废旧材料难以发挥作用，只是为了使用而使用，流于形式。案例5：以某幼儿园为例，幼儿园设置了专门的美术活动室，在活动室里面投放了大量的美术活动的材料，除了专门的画笔和颜料外，主要是废旧材料，且多种材料堆放一起，没有区分小班、中班、大班可以使用废旧材料的区域，也没有将材料按照不同的结构程度分类。因此不同班级进入活动室挑选材料时出现了不同的问题。小班幼儿进入活动室，教师让幼儿自由选择废旧材料，而这时小班幼儿出现了拿起一种材料又放下，又换成另一种材料，反复重复这一动作的现象，对每种材料的注意时间很短，小班幼儿选择的材料超出了自身在加工材料方面的能力，在选择材料环节，小班幼儿浪费了大量的时间。中班、大班幼儿进入美术活动室选择废旧材料时也出现了同样的问题，不是选择材料的时间长，就是废旧材料过于简单，过于难，不利于美术创作。通过这一系列的观察可以发现，废旧材料种类过多对于小班幼儿不仅不能发挥废旧材料的作用，而且选择了复杂难以操作的废旧材料对于小班幼儿而言，就失去了废旧材料应用的价值，还会成为阻碍幼儿创作的绊脚石。同理过于简单的废旧材料或者过于难的废旧材料对于中班和大班幼儿是同样的道理。三、废旧材料在幼儿园美术活动中应用的措施（一）教师应提高在美术活动中使用废旧材料的安全意识教师确保在美术活动中应用安全的废旧材料通常可以从以下两个方面入手：首先，从废旧材料的卫生标准方面，教师应提醒幼儿在使用废旧材料时要注意保持个人卫生，不要用接触废旧材料的手同时接触身体部位。要教会幼儿通过清洗和日光暴晒等简单的方法初步清洁废旧材料。从教师自身角度上讲，要做到在美术活动前对选用的废旧材料进行卫生消毒，使应用于美术活动中的废旧材料达到卫生标准。教师除了掌握日常的清洗和铲刷等清洁方式外，还要掌握一些特殊材料的清洁方式，例如，对于不能浸水的废旧材料，如纸质类废旧材料，可以采用紫外线灯照射的方式进行清洁消毒。对于纺织材质的废旧材料，可以通过消毒水浸泡来清洁消毒等。其次，从废旧材料的安全隐患方面，教师在引导幼儿直接感知生活中存在的废旧材料，直接参与废旧材料的收集时，应教授幼儿关于如何辨识有毒有害物品的相关知识。教师自身也要提高在美术活动前预处理废旧材料的能力。主要体现在对收集的废旧材料进行筛选、预处理和使用上。筛选废旧材料时，废旧材料的安全应该放在首位，日常生活中未经处理的废旧材料存在诸多不安全的因素，这要求教师在筛选的过程中高度负责，第一时间否定不安全的材料和具备去除废旧材料安全隐患的能力。预处理废旧材料时，教师会在美术活动中选用贝壳，坚果壳、石头、奶盒等废旧材料，但在美术活动开始前都要对这些材料进行清洗、磨平、裁剪、去角等预处理，消除废旧材料潜在的安全隐患。使用废旧材料时，教师应结合幼儿的年龄特点强调幼儿应注意的安全问题，例如小班幼儿在利用废旧材料时，特别要强调不可以将废旧材料放入口中等注意事项。（二）巧妙利用废旧材料为幼儿创设美术活动场地在美术活动中，促使幼儿在美术活动中参与创作废旧材料的条件之一是美术活动组织实施时的场地、环境。对于利用废旧材料创设美术活动场地而言，张凯俐提出：“幼儿正处于不断探索世界和摸索世界的特殊年龄阶段，他们的双手远比我们想象的要灵活，在以幼儿身心特点为基本前提活动实施过程中。日常废旧材料顺势引入，让幼儿积极参与，动手操作。为自己创意美术活动场所的创建构建自己的一己之力”[[]]例如某幼儿园教师可以在创设美术活动的场地时让幼儿参与其中，利用废旧纸箱和木条搭建一个小型的“美术活动室”。在“美术活动室”搭建过程中，教师通过引导幼儿用纸箱搭建围墙，利用木条做房梁，最终在教师和幼儿的齐心协力下，完成了美术活动的场地。但收获到的不止于此，这个小小的“美术活动室”不仅是儿童熟悉的，亲切的，而且这个“美术活动室”的每一处都渗透着废旧材料“变废为宝”的气息，在潜移默化中提高幼儿利用废旧材料创作的主动性。（三）教师应结合美术活动的目标选择废旧材料在美术活动中应用废旧材料是活动设计的一个亮点，也正因如此，教师在设计美术活动的过程中为了应用废旧材料而设计活动，本末倒置不仅失去了应用废旧材料的价值，同时也失去了设计美术活动的意义。为更好的使废旧材料与美术活动目标相衔接，可以从以下两个方面努力。其一，教师要充分的积累与废旧材料相关的知识和使用的经验。例如对于塑料类的废旧材料，教师要有塑料类废旧材料着色的经验和知识储备，反之，则会无法通过使用废旧材料实现美术活动目标。例如在《多彩的小鱼》教案的目标中，教师提出了通过涂色让幼儿感受颜色多样性的活动目标，而选择的废旧材料却是难以着色的塑料网套。此外，还需要掌握废旧材料分类的相关知识。例如在实习期间，教师组织幼儿利用废旧材料制作小坦克，在活动目标中，教师要求幼儿尝试用多种类型的废旧材料组装小坦克，但是在准备材料里，只有牛奶盒、牙膏盒、塑料瓶、快递包装盒几样材料，将材料归类只涉及了两种类型的废旧材料，无法实现活动目标中提出的利用多种废旧材料组装小坦克这一活动目标。由此可见，该教师对于废旧材料分类的相关知识知之甚少。其二是教师要扎实美术活动的专业知识和专业素养。对于幼儿园的美术活动而言，教案中提及的美术活动目标通常包含三大类：知识和能力、过程和方法以及情感、态度和价值观。对于美术活动而言，这三大类目标要与活动材料相结合。幼儿通过对废旧材料感兴趣，通过自主操作废旧材料的过程来实现美术技能与技巧的练习，进而实现活动目标。因此废旧材料的选择不仅要考虑幼儿感兴趣这一因素，更应该考虑废旧材料的使用对于幼儿美术技能与技巧提升的价值。这也就需要教师掌握美术技能与技巧的多种训练方式，以不同的美术活动组织形式为中介，将废旧材料与美术活动的能力目标相连接，进而挖掘出废旧材料最大化的价值。（四）丰富废旧材料在幼儿园美术活动中的应用方式1.巧妙利用废旧材料开展美术欣赏活动巧用废旧材料开展美术欣赏活动需要幼儿美术教师拓宽自身的美术知识储备，能够了解并掌握较为丰富的利用废旧材料创作的著名美术作品，丰富美术欣赏活动的素材。例如图5、图6所示的法国艺术家利用废旧材料创作出来的艺术品，在纹理和色彩上呈现出惊人的效果。通过对此类作品的欣赏，更加有利于激发幼儿利用废旧材料创造美术作品的灵感。此外还需要创新美术欣赏活动的形式。如刘凤仙学者所说的：“美术欣赏活动的开展不仅对开发幼儿智力有积极作用，并且对多种艺术形式与作品进行欣赏还具有重要的意义。而且能够促进幼儿双重感官的协调活动，进而使幼儿的思维能力得到全面培养。”[[]]教师也应认识到美术欣赏活动对于调动幼儿双重感官的重要性，创设多样化的美术欣赏活动形式。例如带领幼儿去超市参观与废旧材料相同材质的实物，激发幼儿对相同材质的废旧材料创作的灵感。还可以利用废旧材料创设美术活动的环境（如图7、图8），教师有意识地组织幼儿欣赏周围的环境，感受废旧材料创作后呈现的美感。图5图6图7图82.巧妙利用废旧材料开展美术绘画活动废旧材料的使用贯穿于幼儿美术绘画活动的整个过程，废旧材料不仅可以充当美术绘画活动的绘画素材，还可以充当绘画工具。废旧材料作为美术绘画活动的素材是将废旧材料与美术绘画活动巧妙结合的方式之一。在幼儿园美术阶段，幼儿的绘画任务简单且需要围绕生活和身边的事物展开绘画，而在“生活教育”理念的指导下，教师更加注重在生活中寻找素材。废旧材料广泛存在于生活中，但教师出于卫生考虑很少愿意让幼儿接触，这种想法是错误的。美体现在生活和事物的方方面面，教师应引导幼儿发现废旧材料的美，分析所临摹的废旧材料的特点，引导幼儿思考废旧材料的特别之处，从而提高幼儿在生活中发现美的能力。将废旧材料作为绘画素材，还能够满足幼儿临摹实物时对素材的需求，从而巧妙地将废旧材料与美术绘画活动相结合。废旧材料被称为放错地方的宝贝，在美术绘画活动中，巧妙地将废旧材料作为绘画工具，不仅节省绘画成本而且会呈现出意想不到的绘画效果。例如小班幼儿进行美术绘画活动时，尖锐的笔尖是每一位教师的担忧所在。因此，教师可以选择棉签或者利用废旧报纸卷成的纸筒来进行简单的点点和画圈等美术绘画技巧的练习；拓印画也是幼儿园美术绘画活动中的重要学习内容，教师亦可以选择自然材料如树叶、带纹路的贝壳等废旧材料作为绘画的素材进行创作，让幼儿在创作过程中也感受到了废旧材料的魅力。（五）教师应提高废旧材料在美术活动中的利用率1.在幼儿园美术活动中使用丰富的废旧材料在美术活动中利用丰富的废旧材料需要以收集丰富的废旧材料为前提。需要教师具有开发收集废旧材料的意识，引导幼儿及家长共同收集生活中存在的废旧材料。徐简媚指出：“研究者大多指出教师不仅要善于观察，收集身边的废旧资源，还要鼓励幼儿和家长进行亲子合作，通过不同渠道来收集废旧材料，让幼儿成为废旧材料收集的主角。”[[]]教师要充分引导幼儿观察废旧材料的特征，将多种废旧材料结合使用。做到因“形”想象巧变身，如图1中瓶盖做车轮，雪糕棍做车身充分结合了二种废旧材料的形状特点；因“材”而异巧利用，如图8所示，纸筒易上色，可以在上面彩绘，树枝本身作为花瓶装饰，将纸质材料与自然材料两种不同材质的废旧材料巧妙结合在一起；“主题创作”巧结合，如图4所示，以“花”为主题的粘贴画中，结合画面本身的轮廓特征，将果壳、各种豆子、风干的松叶等多种材料结合在一起，共同塑造“花”这一主题的作品创作。2.在幼儿园美术活动中使用有效的废旧材料在美术活动中使用有效的废旧材料需要教师结合幼儿美术能力发展的特点使用废旧材料。小班幼儿美术能力的发展呈现出如下特点：能够识别常见的颜色、能够认识圆形等基本的形状、对事物的大小，冷暖的判断容易受到情绪的影响，而且观察事物时注意力集中的时间短，观察事物没有顺序。因此，针对小班幼儿的年龄特点，教师应该在废旧材料选择时选择幼儿熟悉的形状，选择颜色亮丽鲜明的废旧材料，同时要投放较少种类的废旧材料；中班幼儿对常见的美术工具具有一定的运用能力，且能够用流畅的线条表现事物的大轮廓，绘画时就有一定的目的性和主观性。因此针对中班幼儿教师应侧重培养幼儿对废旧材料材质特性的了解，为后面的美术创作活动打下基础；大班幼儿对常见的废旧材料具有一定的美术经验，而且在美术创作的过程中能够表现出客体的特征，且能够形成自己的图式。因此在为大班幼儿选择废旧材料时，应选择一些具有挑战性的，结构较为复杂的废旧材料，来激发大班幼儿的创作动力。在美术创作环节，教师需要引导幼儿最大化利用废旧材料，例如美术创作活动前，教师帮助幼儿增加使用相关废旧材料的知识，减少因不会使用而造成的浪费；美术活动创作时，引导幼儿恰当地结合多种废旧材料，增加不同废旧材料使用频率的同时，丰富美术作品的创意性（如图4）；美术活动结束后，引导幼儿对使用剩余的废旧材料进行重新的收集和预处理，再一次使废旧材料保存下来，从而提高废旧材料的利用率。参考文献 ： [1]教育部.幼儿园教育指导纲要（试行）[M].北京：北京师范大学出版社，2016:8.\n[2]教育部.幼儿园教育指导纲要(试行)[M].北京：北京师范大学出版社，2001:214.\n[3]贺婧. 美术学科核心素养语境中的废旧材料在课堂的应用研究[D].辽宁师范大学,2020.\n[4]联合国教科文组织国际教育发展委员会.学会生存:教育世界的今天和明天.[M].转引自杨\n[5]徐简媚.废旧资源在幼儿园创意美术活动中的开发利用[J].教育观察,2021,10(24):69-71.\n[6] 张凯俐. 日常废旧材料在幼儿园创意美术活动中的应用分析[J]. 才智,2020(15):200. \n[7]刘凤仙. 幼儿园创意美术活动中废旧材料的应用探究[J]. 新教育时代电子杂志（教师版）,2018(3):201. \n[8]徐简媚.废旧资源在幼儿园创意美术活动中的开发利用[J].教育观察,2021,10(24):69-71.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:20:42",
  "更新时间": "2025-03-25 22:13:19"
}