{
  "ID": "57659",
  "用户": "莫燕霞",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "谈学前儿童家长的教养方式",
  "作者": "林芷茵",
  "单位名称": "深圳市罗湖区清泉幼儿园",
  "省市": "广东省深圳市",
  "内容": "摘要 ： 教养方式指父母在抚养子女的漫长过程中，呈现出的一种相对稳定的行为模式。本文主要研究的是学前儿童家长教养方式的类型、学前儿童家长教养方式对其教育行为及幼儿发展的影响、影响学前儿童家长教养方式的因素。儿童启蒙的人生观、价值观、世界观的养成与自身成长的家庭环境密不可分。简单地说，儿童的第一任启蒙教师无疑是家长，第一所修身学校必然是家庭。学前儿童家长的教养方式是众多影响学前儿童发展因素中的重要中介，因为学前儿童家长是通过他们的教养方式传达着他们的教育观念、行为模式、社会规则和道德规范等，这是儿童社会化的第一课堂。再者，习惯都是从小修成，并伴随着日复一日的行为重复，学前儿童家长的教养方式对儿童的影响是深刻的、持久的。故我们有必要对学前儿童家长的教养方式进行一番探讨。关键词 ： 学前儿童、家长、教养方式、幼儿发展、影响因素正文 ：一、学前儿童家长教养方式的含义及类型（一）学前儿童家长教养方式的含义学前儿童家长的教养方式是指学前儿童家长在教育和抚养孩子的日常行为过程中使用的方法和形式，这一流程下来的方法论和耳濡目染的行为动向形成相对固定的教育模式。[1]学前儿童家长认为对于幼儿应该怎样教育，并施与什么样的教育行为，这些都是学前儿童家长教养方式的一种体现。广义上，学前儿童家长的教养方式是在教育和抚养孩子的过程中完成的教养观念的输送和教育行为的实施。（二）学前儿童家长教养方式的类型民主权威型的学前儿童家长在孩子的成长中建立与孩子的朋友型亲子关系，教养方式着重在“平等”二字上。在某种程度上，不把小孩当“小孩”，不一味地否认孩子的想法，对于合理的想法给予支持；不成熟的想法先别否定，在日后的行动中给予引导。这种方式的特点在于，他们彼此相互尊重、相互关心，可以做到换位思考，这是相对科学的教养方式。这种类型家长的特征是，在决定有关幼儿的事情时，会让幼儿参与进来，共同商议。有利于培养幼儿的是非观、分析能力；有利于相互理解，相互接受；有利于增进亲子间的感情。绝对权威型的学前儿童家长对孩子投入的关怀少，却又对孩子成长报以很高的要求，关怀与要求处在重大失衡状态。这类家长通常在家庭中扮演着绝对主导的角色，站在居高临下的绝对位置，让孩子仰望他们，他们之间不存在合理、平等交流。他们独裁，要求绝对服从，孩子的想法和意见不被重视，孩子的感受不被顾及。这种类型家长的特征是要求孩子像傀儡一样听从他们的安排，相对于其它的教养方式，家长更容易使用暴力。娇惯溺爱型的学前儿童家长在某些层面与绝对权威型学前儿童家长有着很大的反差。娇惯溺爱型的学前儿童家长往往给予孩子过度的关爱，对孩子几乎没有限制，是一种近乎病态的溺爱。这种类型家长的特征体现为对孩子行为的盲目容忍、事事帮孩子亲力亲为、处处袒护、有求必应。忽视冷漠型的学前儿童家长几乎不给予孩子关怀，同时也对孩子没有限制。他们极少与孩子进行沟通，对孩子毫不关心，也不会干涉孩子的言行。这类型家长的特征是对孩子的教育置身事外，任其自生自灭。二、学前儿童家长教养方式对其教育行为及幼儿发展的影响幼儿期是儿童成长最容易接受教育的启蒙时期，泛指儿童3-6、7岁期间。这个期间儿童生活、成长以家庭为中心，家庭占据影响幼儿发展因素中的重要位置，在家庭因素中影响幼儿发展的因素有很多，学前儿童家长教养方式是最重要的影响因素。学前儿童家长的教养方式对幼儿发展存在直接的影响，并且影响深刻。[2]学前儿童家长的教养方式都将通过其教养行为体现出来，并最终作用与幼儿的发展，故不同的教养方式会产生不同的教养行为，对幼儿发展的影响也就各不相同。（一）民主权威型教养方式对家长的教育行为及幼儿发展的影响民主权威型的学前儿童家长均采用民主、合理、非干涉性的方式教育孩子，会倾听孩子想法与意见，而在这种教养方式下培养出的孩子往往更具独立性与积极性，并且具有态度友好和情绪安定等情绪特征。7岁的婷婷曾遵从父母的意见学习画画，并且在父母的监督下每天练习画画，但是进步却非常缓慢，学习时也无精打采。婷婷的父母分析可能存在的问题，然后第一时间与婷婷进行沟通。婷婷与父母坦白，自己并不喜欢画画，而是喜欢弹琵琶，婷婷的父母听后并没有责怪婷婷，而是遵从了她的想法，在商议后给她报了一个琵琶兴趣班，让她做自己喜欢的事。出于对琵琶的喜爱，婷婷非常用心地学习，很勤奋的练习琵琶，并且不久后就拿了几个小奖，在学业上小有成就，整个人都开朗起来了。可见，在家庭教育的过程中，尊重孩子的想法，与孩子多沟通是非常必要的。要给予孩子适度的关爱，但绝不能骄纵；要建立标准，但也要给予孩子适度的自由；必须尊重孩子的想法与权利，掌握好关爱与权威两个向度，才能使幼儿健康发展。（二）绝对权威型教养方式对家长的教育行为及幼儿发展的影响绝对权威型的学前儿童家长采用专制、不合理、干涉性的方式教育孩子，对孩子有过高的标准要求，不会倾听孩子的想法与意见，而在这种教养方式下培养出的孩子往往依赖性和反抗性过强，适应性差、神经质和情绪不稳定。《变形路途》中的凌明霖从小父母就对他有各种各样的高要求，学习成绩要好，如果成绩不理想就会挨揍；不管什么事情从不询问他的想法，对他提出的意见视之不理；对他缺乏关心和热情。在这种长期压抑的情况下，凌明霖越发暴躁，成绩垫底，由于性格原因没有朋友，社会适应能力弱，和父母的关系也越渐紧张。在一次询问父亲要钱未果时，拔刀砍伤了父母，造成了惨烈的结果。因而在家庭教育的过程中，我们要给予孩子适度的关心，要求可以有，但必须要适度，要学会尊重孩子，倾听孩子的想法与意见，让幼儿身心健康发展。（三）娇惯溺爱型教养方式对家长的教育行为及幼儿发展的影响娇惯溺爱型的学前儿童家长以孩子为中心，所有的精力围绕着孩子转，事事包办，有求必应，毫无原则可言。这种环境培养出来的孩子往往自视过高，目中无人，存在自私、懒惰、为所欲为、缺乏责任感和包容心、社会适应能力弱等不良特征。据报道，哈尔滨市一名年轻男子留学两年间败光两百万后弃学，转而回国就读专科学校，不到两个月，又再次弃学。整天浑浑噩噩，沉迷游戏，只会伸手向父母要钱，俨然是一个“巨婴”。原因是该男子十岁时，父母离异，跟随奶奶生活。奶奶觉得父母离异委屈了孩子，于是对他百般溺爱；而父母觉得亏欠了孩子，总是有求必应，这才造就了他如今这般现状。因而，在家庭教育的过程中，关爱的“度”，一定要把握好，不能毫无底线原则，适当的要求也是必须存在的。不然，培养出的孩子只能是一个又一个的“巨婴”。[3]（四）忽视冷漠型教养方式对家长的教育行为及幼儿发展的影响忽视冷漠型的学前儿童家长是以一种消极的冷暴力方式对待孩子，几乎不关心孩子，对孩子也没有要求。忽视幼儿的精神需求，对幼儿不管不顾，不会给予肯定，与幼儿存在代沟。而在这种教养方式下培养出来的孩子往往情绪不稳定、冷酷、攻击性强、自制力差。邻居家十三岁的强强，父母忙于工作，从小对他不管不顾，虽然住在一起，但有时却一两个月没有见过面。不管是他做错了事还是生病了，他的父母都不曾理会过他，甚至未曾参加过他的家长会。未曾得到父母关爱的他，认为自己是多余的，对世上的人情世故处于漠然状态。整天逃课、打架、甚至干起了小偷的勾当。很多家长都觉得自己很忙，只要给了孩子富足的物质生活就可以了，却忽略了孩子的精神需求，对孩子缺乏管教，忽视成长陪伴，却不知再多的金钱也买不回时间。三、影响学前儿童家长教养方式的因素影响学前儿童家长教养方式的因素有很多，有其自身的因素，包括夫妻关系、受教育程度、职业等，同时也与孩子本身的特点有关，如身体素质、性格、性别等因素。[4]这些因素相互影响、相互作用影响着学前儿童家长教养方式。（一）家长本身特点对其教养方式的影响1.夫妻关系对其教养方式的影响家庭的基本职能包括教育下一代。父母作为学前儿童的引路人，担负着教育孩子的主要责任。家庭内部的各种因素对学前儿童家长教养方式都或多或少有着影响，其中对学前儿童家长教养方式影响最大的是夫妻关系。国外很多研究都表明夫妻冲突、夫妻和睦状况、对婚姻的满意度、在家庭中的角色分工均会影响其与幼儿的交往、对幼儿发展的指导，其中影响最大的是夫妻冲突。夫妻冲突越频繁、越激烈、持续时间越长，学前儿童家长教养方式出现不良倾向的机率就越大。例如，骄纵溺爱、忽视冷模。并且这样的成长环境会让孩子长期处在一个压抑的环境，容易出现极度缺乏安全感、神经质、逆反心理强等心理问题，而这些因素又会在一定程度上造成亲子关系紧张，增加家长教育的困难，造成恶性循环。因而，学前儿童家长的夫妻关系一定要和谐，尽量给孩子营造一种温暖、积极、民主、平等、开放的家庭氛围。2.家长受教育程度对其教养方式的影响家长的素质水平、受教育水平也会影响其教养方式。受教育水平高的家长往往更容易采用相对理智的民主权威型教养方式，受教育程度低的家长往往更容易采用骄纵溺爱型、绝对权威型、忽视冷模型等偏执的教养方式。（二）孩子本身的特点对其教养方式的影响1.孩子的身体素质对家长教养方式的影响会哭的孩子有糖吃，这是不正确的一种思想认识，却又是真实存在的一种现象，人们往往更容易同情弱者。同理，家长面对身体素质差的幼儿往往想给孩子更多的爱，体现为事事包办、在物质上无条件满足幼儿，他们往往采用骄纵溺爱型的教养方式。但是，过度的满足容易让幼儿产生一种“我说什么你都会答应我的错觉”，从而变得肆意妄为。幼儿的身体素质差，家长可以针对孩子的身体素质问题采取行动，这才是最好的解决方法。过度的溺爱，无法解决问题。给予孩子“爱”要建立在合理的基础上，才会有助于幼儿身心健康发展。2.孩子的性格对家长教养方式的影响孩子的性格中影响父母教养方式最大的因素是孩子的自信心。如果孩子很自卑，那他本身就无法肯定自己，需要通过父母和他人来满足自己的自信心。但如果家长在孩子羞怯、自卑时，没有及时给予孩子鼓励，反而一味苛责，孩子往往就会使用暴躁的、不友善的、不耐烦的方式去对待父母。而家长此时就会迁就、顺从孩子，觉得这个孩子就是这样，无力改变。时间久了，父母的威信也会越来越低，当孩子出现问题时往往以一种见怪不怪的态度忽视不管，造就问题的恶性循环，不利于家长与幼儿关系的培养，也不利于幼儿的发展。其次，情绪特征明显的幼儿往往更容易吸引家长的关注，产生更积极的互动；而情绪特征不明显的幼儿往往更容易受到家长的忽视，产生消极的互动。因而，学前儿童家长在教育和抚养幼儿的过程中，要细心观察幼儿的情绪变化，同时也要关注情绪特征不明显的幼儿，不要因为幼儿的情绪特征变化不明显，就认为幼儿没有情绪变化，而忽略幼儿的情绪。3.孩子的性别对家长教养方式的影响幼儿的性别是影响家长教养方式的一种并不显著的因素，其中影响较显著的群体是隔代亲属，例如爷爷奶奶。虽说早已推崇男女平等，但很多地方都没能实现这一点。比如一些落后地区普遍存在重男轻女的现象，特别是一些老人。他们对待孙子，往往过度溺爱，有极强的包容力，而幼儿在这种环境下很容易养成骄纵的个性，这也是不利于幼儿发展的。特别是由爷爷奶奶抚养长大的幼儿，往往更容易受到这种不良的影响。当然，随着社会的发展，人们思想认识得到进步，这种不良现象已经逐渐消失，这是一种好的倾向。四、结论综上所述，不同的教养方式能给幼儿的发展施加不同的影响，我们要善于利用那些正确的教养方式。同时，家长要提高自身素质，注意警惕那些可能引发不良教养方式的因素。参考文献 ： [1]党羚尹.《农村小班幼儿家庭教养方式及其入园适应的调查研究》.,(2014年)\n[2] 麻建民.《家长的教养方式与儿童人格发展》.(2012年)\n[3] 颜廷麟.《出国留学两年败200万：别让骄纵教育浇出“巨婴”》.(2018年12月12日)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:17:50",
  "更新时间": "2025-03-25 15:01:26"
}