{
  "ID": "55513",
  "用户": "樊密密",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家园共育促进幼儿良好习惯养成",
  "作者": "马俊俊",
  "单位名称": "西咸新区沣东新城第十一幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 3～6岁是对幼儿进行良好行为习惯培养的关键期，家园共育是培养幼儿良好行为习惯的重要路径。近年来，家园合作的重要性越来越重要，成为儿童早期教育的现代趋势之一。早龄儿童教育领域的合作如何开展，是早龄儿童教育的优先事项。\n本文采用文献综述法和归纳分析法对相关资料进行分析和梳理，从家园共育培养幼儿良好行为习惯的现状、问题存在的原因等方面的分析，提出解决问题的具体策略，促进幼儿良好行为习惯的养成和身心健康发展。在家庭和幼儿园的共同配合下，对幼儿实施良好行为习惯养成教育，树立一致的教育目标，建立必要的沟通、联系机制，通过合作最大限度的利用各自的教育资源和教育优势，培养和巩固幼儿良好行为习惯，让家园合力成为幼儿良好行为习惯培养的坚实后盾。关键词 ： 关键词：家园共育；幼儿；良好行为习惯正文 ：引言3 ~ 6岁是孩子养成良好行为习惯的关键时期。这个时期，儿童的生理、心理都处于不稳定的发展状态，是儿童培养行为习惯的最佳时期。家庭和幼儿园要积极形成联合教育力量，共同培养孩子良好的行为习惯，促进孩子身心全面健康发展。它不仅能促进大学生身心健康发展，培养亲社会人格，而且能提高大学生的思想道德素质和综合素质。孩子的良好习惯的形成离不开父母的支持和指导,从建立合理的家庭生活系统,坚持教育的科学概念,以及支持孩子的劳动和玩和其他的观点,给出了自己的看法和建议。综上所述，儿童行为习惯的重要习惯在文献中都有提及，所以笔者将儿童行为习惯的培养作为本研究的主题部分。《中共中央、国务院关于进一步加强和改进未成年人思想道德建设的若干意见》指出，未成年人思想道德建设要从规范行为习惯入手，培养其良好的道德品质和文明行为。《幼儿园教育指导纲要(试行)》指出:“家庭是幼儿园的重要合作伙伴。本着合作、平等、尊重的原则，争取家长的积极参与、支持和理解，主动配合，促进家长教育子女的能力。”老师和家长要加强沟通和联系，更有效地帮助家长解决幼儿教育过程中出现的问题，让家长认识到培养幼儿良好行为习惯的必要性和重要性，积极配合幼儿园教育工作，最大限度的发挥教育合力的作用，为培养幼儿良好行为习惯扫清障碍，携手促进幼儿健康发展。目前，我们国家对培养幼儿的良好行为习惯越来越重视，在理论研究方面也有很多专家和学者对幼儿的行为习惯进行更加深入的分析。本文通过文献研究法对相关资料进行分析和梳理，了解幼儿行为习惯培养的现状与不足。1 家园共育和幼儿良好行为习惯的相关概述1.1 家园共育《幼儿园教育指导纲要》提出:家庭合作是指幼儿园和家庭以自己为主体促进幼儿的发展，双方积极相互理解、相互配合、相互支持，通过幼儿园和家庭的双向互动，共同促进幼儿的身心发展。幼儿园和家庭把自己视为孩子全面发展、德、智、体、美、健康成长的主要因素。双方通过沟通、相互合作、相互理解，共同肩负起促进儿童全面发展的责任。家庭合校的形式是多样化的，可以根据家庭和幼儿园的实际情况进行调整和改变，从而充分利用家庭和幼儿园的教育协同效应，充分发挥家庭合校的优势。1.2 幼儿良好行为习惯在本文中，儿童良好行为习惯是指逐渐形成的、稳定的、符合3 - 6岁儿童身心发展要求的行为习惯，体现在文明礼貌习惯、学习习惯和生活卫生习惯等多方面。笔者在幼儿园进行教育实习发现，部分家长不重视幼儿良好行为习惯的养成，不顾幼儿身心发展的规律，给幼儿报各种各样的兴趣班、小学课程，不但扼杀了幼儿的天性，还严重忽略了幼儿的行为习惯的养成，造成幼儿既没有美好的童年，也没有养成良好行为习惯，导致幼儿的一生都受到影响。因此，从小培养孩子良好的行为习惯是非常必要的。1.3家园合作对幼儿良好行为习惯培养的作用习惯变成性格，性格决定命运。因此，良好的行为习惯不仅会影响一个人的日常学习和生活，还会影响他的未来。换句话说，为了实现纹理的变化，首先需要认识到定量变化和习惯的积累。为了帮助孩子们适应礼仪，他们必须有耐心和精力，并帮助他们的孩子慢慢地从生活到生活。对孩子来说，父母是第一个对他们的言行、行为和行为几乎没有影响的老师。幼儿园是孩子们学习和娱乐的中心。教师的行为和教育观念也对儿童产生了重要影响。获得对小孩子行为的良好习惯是一项相对困难的任务。这不能由一个幼儿园或父母的力量单独完成。如果老师和父母在抚养孩子或使他们的孩子养成习惯方面有很大的不同，这必然会导致孩子的困惑。我不知道谁对谁错，所以我不知道什么是良好的行为。因此，家庭合作的实施不仅能使儿童的习惯更加一致，还能帮助儿童保持良好的行为习惯，由双方监督。1.3.1 家园合作有利于家庭和学校的相互配合如今，社会越来越关注学生的创新能力和实际能力，而忽略了他们养成的良好行为习惯。然而，获得良好的行为习惯在学生的身心发展中起着重要的作用。幼儿园是学生们学习礼仪的重要场所。如果家庭教育不能与幼儿园教育同步，这将对孩子们养成良好行为的良好习惯产生不好的影响。因此需要家庭教育与幼儿园教育的相互配合。幼儿园不仅需要充分调动父母的活动积极性，还需要扩大幼儿园的教育水平，让幼儿适应幼儿园的教育生活并加强幼儿的良好行为。幼儿的良好行为不仅需要老师的指导，还需要家庭的影响力。家园相互配合的教育可以加强幼儿良好行为的发展。1.3.2 家园合作可以提供经验交流和共享的机会教育是根据各方经验和方法不断探索和总结的过程。家庭合作可以为父母和学校提供交流和分享经验的机会。在交换条件下，父母可以从教师那里学习高等教育的想法、方法和经验。教师还可以听取父母的建议用以了解学生的情况。沟通可以促使父母与老师之间的关系更加紧密，这对儿童行为习惯的发展具有积极意义。1.3.3 家园合作可以开发多方幼儿教育资源家庭与学校合作有利于儿童早期教育方面的资源发展。例如，不同的职业和文化条件可以丰富儿童早期教育的内容和形式，并为孩子提供许多经验支持和帮助。 幼儿园还可以反馈父母在学校的表现和问题，并指导父母使用教育资源的各个方面来帮助孩子养成良好的行为习惯。2家园合作培养幼儿良好行为习惯的现状2.1 幼儿园教育的基本情况笔者进行教育实习发现幼儿良好行为习惯培养水平不够理想，幼儿园并无设置专门的行为习惯培养课，只是在阅读角简单放置了《幼儿习惯培养百科》、《生活好习惯》、《弟子规》等幼儿读物，而一些私立幼儿园更是连读物都没有。笔者还发现大部分教师认为幼儿的行为习惯养成教育是必要的，但在日常教育中却困难重重。第一，幼儿园师资力量不足。大多私立幼儿园以合同教师为主，这些教师有的是教育类专业毕业的，有的是其他专业的，教师学历参差不齐，教学设计水平也相对偏低，对幼儿行为习惯培养做到真正重视的很少；公立幼儿园的行为习惯培养侧重于渗透性教育，会融合到幼儿的一日生活中。第二，没有与家长进行有效沟通。幼儿园只是单方面对幼儿的行为习惯进行培养，家长的教育与幼儿园教育的目标不一致，导致“五加二等于零”的情况时常发生，这也影响了幼儿行为习惯培养的效果。2.2 家庭教育的基本情况在不同的家庭中，由于受家长的教育方式、性格、行为、工作等的影响，幼儿的行为习惯也会千差万别。有的家长对幼儿行为习惯养成教育十分重视，在教育方法上通常采取说教的方式，在幼儿不好的行为发生后对幼儿进行说教，大多以批评教育为主。学习习惯、文明礼貌习惯、卫生习惯等是家长较为关心的部分。有的家长则不以为然，认为只要以后学习好就没有什么关系，好的学习会掩盖一切不良的习惯。还有就是家长对幼儿园有很大的依赖性，只要孩子进了幼儿园，那么孩子的一切都由老师负责，并表示会配合老师的安排。隔代教育的增多也成为幼儿行为习惯培养路上的一大阻碍。2.3 社会环境教育基本情况经济发展不平衡导致幼儿所处的社会环境不同。经济发达地区，社会环境相对较好，教育普及率高，人们的综合素质水平高，幼儿受到周围环境的影响，会注意自己的行为习惯。经济不发达地区，社会环境相对较差，人们忙于工作、赚钱，不仅老一辈没有时间、精力去接受教育，有的年轻人也没受过专业教育。普遍都有一些不良的行为习惯，幼儿在这种社会环境的影响下，也会出现一些不良的行为习惯。2.4家园合作培养幼儿良好行为习惯的现状父母有很强的家园互动意识是因为他们认为在幼儿园教育中需要家庭互动。大多数父母愿意参加幼儿园举办的一系列活动，认为家园合作对幼儿的培养效果比较显著。例如，幼儿园举行“我给妈妈捶捶肩”的关于孝道的亲子活动。在此活动中，不仅让幼儿懂得尊老爱幼，还懂得关爱身边的人和集体。更为重要的是让幼儿学会如何去表达爱而在此过程中逐渐地养成良好的习惯。但是，父母认为他们在家园互动中所扮演的角色应该是信息交换者，所以他们与老师也进行互动，还认为老师在幼儿教育方面应承担主要责任，其次是父母。大多数的父母在与幼儿园和老师互动的过程中，还处于被动的状态。从总体情况来看，家园互动表现是明显的。父母不遗余力地配合老师的工作、认可老师的工作，老师也非常感谢父母的合作。在短期内，幼儿的生活习惯得到了明显改善，家园互动的结果值得我们考虑。3家园合作培养幼儿良好行为习惯中存在的问题3.1 教师教育与家长教育理念有误差在笔者的教育过程中发现，教师教育与家长教育理念有误差。一部分家长不考虑幼儿的年龄特征和发展差异，不尊同教师的教育理念，不利于幼儿的发展。最终教育教学的失败主要归功于家长的“不配合”。3.2 家庭教育失误3.2.1 家长缺乏科学的育儿观念父母与老人的教育观念不同，父母严格要求幼儿，让幼儿做一些力所能及的家务，而老人则认为孩子还小，且现在的孩子哪里需要劳动，久而久之孩子连一些基本的事情都不会做，更不要说有劳动习惯。父母教育孩子老人就出来护着的情况也时常发生，时间久了幼儿就会找“靠山”，家庭教育的矛盾也渐渐形成。3.2.2 家长对幼儿期望过高幼儿的发展具有阶段性、差异性，父母的期望过高超出幼儿的能力，导致幼儿不能达到家长的期望，而家长就会渐渐失去耐心，出现一些打骂幼儿的或者语言上辱骂幼儿的行为。如幼儿回家给父母讲故事，幼儿讲不清出，就中途打断幼儿，要么直接把故事讲完，要么告诉幼儿不要讲了，某某小朋友都能完整流畅的讲完，你怎么这么笨。在父母潜移默化的影响下幼儿的性格偏激、没有耐心、情绪极其不稳定。3.2.3 家长不重视幼儿行为习惯的培养家长过分重视幼儿特长教育的培养，忽视幼儿行为习惯的培养和全面发展，很多幼儿家长片面地认为孩子掌握一技之长才是重要的，完全不重视培养幼儿良好行为习惯。“跟风”“随大流”已经成为幼儿教育的常态，各种培训机构，各种培训班、兴趣班，只要别的孩子在学，自己孩子也要去，不管学不学的会，能不能坚持，久而久之弄得幼儿心疲惫，渐渐丧失了学习的兴趣，导致幼儿教师的教育难以进行。3.3 社会大环境变化的影响社会环境也是影响幼儿行为习惯的因素之一，社会上的一些不良行为成为幼儿行为习惯培养得一大阻碍。首先，网络、电视等一些负面消费文化影响幼儿的行为习惯，商家为了吸引幼儿，在一些动画片之类的幼儿影视中加入暴力、屠杀等内容；其次，社区没有尽到对幼儿应有的教育责任，人与人之间只有勾心斗角，社区卫生脏乱不堪，更不会开展一些有益身心发展的活动；最后，经济发展快，出现人的精神生活发展跟不上经济发展的问题，导致社会中一些人的价值观受到影响，道德观念混乱、贪污腐败现象严重，从而冲击了幼儿的行为习惯。总之，幼儿良好行为习惯培养中存在问题的原因并不是单独存在的，而是多种因素相互交织在一起，共同发挥影响。同时，在培养幼儿良好行为习惯的教育工作中，幼儿还会受到其他不可控因素的影响。3.4 家园合作流于形式家园合作是促进幼儿形成良好行为习惯的关键，也是幼儿园合理教学的基础。为此，许多幼儿园管理者已达成共识，并已采取积极措施开展家园合作。家园合作也需要某种通信平台的支持，这就需要幼儿园付出更多的努力，以提供父母与幼儿园之间以及各幼儿父母之间的交流与沟通的机会。但是，当父母和老师交流时，他们对于幼儿行为习惯的了解不够深入或不够彻底，它们包括多个方面。无论是父母还是老师，都缺乏对孩子的心理健康、意识形态条件和运动条件的关注，并且在家庭花园中也缺乏内容，仅关注表面形式，这是令人遗憾的。这也不利于促进幼儿整体健康成长。幼儿园在这方面为家长开展了开放日活动。在这一天中，父母观察孩子的生活，并向幼儿园或班主任报告在幼儿园中发现的缺陷。但是，在实际实施中，很多父母在提出建议时都非常谨慎，对合作持不信任态度，有些父母仅仅是因为工作或生活原因而参与其中。使家长开放日成为更正式的活动有两个主要原因。一方面，父母的理解还不够清楚。家长一直认为，孩子们的学校自然会对孩子的行为习惯进行培养，家庭成员只需要照顾孩子的衣食住行即可。即使幼儿园鼓励父母的合作，他们的行为也相对草率。随着一个时代的发展，尽管他们的教育和知识水平继续提高，但对所谓的学前教育和幼儿教育知之甚少，父母只关注孩子的智力发展，往往忽视他们习惯的行为。因此，家庭伙伴关系出现了许多问题:技术上的不可能将合作引入儿童早期行为文化。另一方面，对幼儿园的理解还不够清楚。在幼儿园，家庭教育被认为是儿童早期教育的一小部分。因此，幼儿园认为，如果家庭与幼儿园合作，就必须从幼儿园的角度来实施。在父母的参与中，他们充其量只能服从老师的要求，不知道什么是活动，国内的合作也不太好。例如，老师和父母之间是否存在分歧，他们的孩子在幼儿园犯了错误，他们是否需要改进，他们如何合作。4 家园合作培养幼儿良好行为习惯的策略4.1 加强幼儿园建设4.1.1 完善幼儿园管理幼儿园要制定科学有效的管理制度和完善自身基础设施，在贯彻落实国家政策方针的基础上，从自身实际情况出发，针对自身长期可持续发展的需求，对幼儿园的管理进一步修改和完善。第一，提高幼儿园安全性；第二，制定明确可行的教师队伍激励制度，提高教师的积极性；第三，定期培训幼儿园管理者。4.1.2 营造良好的幼儿园成长环境幼儿园应为儿童提供健康，积极和丰富多彩的生活和环境，满足儿童综合发展的需求，并允许儿童在放松和快乐的环境中养成良好的行为习惯。第一，注意环境安全，食品安全，施工安全和幼儿园的形成安全；第二，营造宽松、和谐、温馨、愉快的人际环境，让幼儿感受到幼儿园的温暖与老师的关爱，形成积极愉快的稳定情绪；第三，保证幼儿的活动空间和时间，开展丰富多彩的、适合幼儿发展的活动，把幼儿园打造成幼儿良好行为习惯培养的乐园。4.1.3 加强师资队伍建设（1）教师注重幼儿身心发展的规律不同发展阶段的幼儿，身心发展是存在很大差异的，教师设计活动方案时，可以根据不同阶段幼儿设计不同的方案。首先，根据儿童身心发展的秩序和失衡，调整儿童日常生活的计划； 其次，根据“在幼儿园工作的规则”严格控制儿童；最后，学龄前教育必须遵守“幼儿园指导”的要求。（2）注重情感教育，以“情”促“行”培养幼儿良好行为习惯在养成儿童行为的良好习惯的过程中，教师更多地关注情感猎物，同时注意学习知识。将儿童作为主体，依靠活动以及儿童与环境之间的互动作为起点，在自己的行动中获得情感体验，由“知”生“情”由“情”促“行”。如：要求幼儿将自己的零食玩具跟身边的朋友一起分享，并简单的说说分享过程中自己的心理活动，如开心、快乐等，通过一系列的活动，让幼儿在生活、学习、实践中逐步养成良好的行为习惯。4.2 树立正确的家庭教育观家长努力学习科学文化知识和幼儿教育知识，加强自身文化修养，改进教育方法，给孩子树立终身学习的榜样，树立正确的教育观，明白幼儿是独特的、发展的、具有独立思想的个体、应该得到尊重和充分的自由。以幼儿身心健康为中心，培养幼儿良好的行为习惯。4.2.1 为幼儿营造良好的家庭环境幼儿生活在家中的时间较长，因此生长环境会对幼儿产生一些影响。第一，提供学习氛围，家长尽量与幼儿进行共同学习，带幼儿看亲子读物，重视读物的质量，与幼儿一起进步；第二，家长要以身作则，树立好榜样；第三，营造良好文化氛围，当幼儿遇到阅读困难时，家长耐心引导，经常表扬幼儿肯定幼儿的进步，开展健康的家庭文娱方式，如旅游、参观博物馆。4.2.2 发挥家长榜样的作用“近朱者赤，近墨者黑，”家长与幼儿在朝夕相处中，幼儿会观察和模仿成人的行为习惯，家长具备的优秀品质，孩子也会被潜移默化的影响。第一、立好规矩，让幼儿明确界限；第二、允许幼儿犯错，把握好容忍的度，既理解、尊重幼儿的错误，又要引导幼儿改错，让幼儿逐渐形成稳定的、良好的行为习惯。4.2.3 祖辈不断学习，更新教育观祖辈需要挺高自身水平，更新观念，第一，要及时与教师交流；第二，通过电视、广播、报纸等方式进行学习，逐步提升自身文化水平，转变陈旧的教育观；第三，多与幼儿家长交流，相互了解教育理念，以达成统一的教育要求，减少家庭教育矛盾，使隔代教育成为促进幼儿行为习惯培养的助力。4.3 营造文明的社会环境丰富多彩的社会环境，方方面面都对幼儿起着教育作用，幼儿在学习、模仿中逐渐规范自己的行为，开阔自己的眼界，储存更多的知识。第一，政府加强社会文明建设，提高社会成员综合素质，随时纠正和制止不文明行为；第二，大力弘扬健康向上的社会风气，从社会大环境层面加强建设，为幼儿提供促进良好行为习惯培养的环境；第三，建立和完善家政服务体系，推行保姆持证上岗制度和完善从事保姆人员的档案资料，做到有档可查，促进家政服务行业的健康发展。4.4开拓创新家园合作形式，共同培养幼儿良好习惯作为教育的合伙人，家庭和幼儿园在实现儿童良好行为的形成方面具有相同的目标。 这使家庭建立了必要的联系， 得益于合作的最大行为。4.4.1 加强教师与家长的交流教师主动与家长沟通，多听取家长的意见与建议，采用多种多样的方式让家长主动参与，如开展教师与家长的教育知识交流会、家园携手互助活动、专家讲座等活动，一起探讨幼儿良好行为习惯培养的策略，根据幼儿的不同发展情况制定不同的计划，也让家长充分体会到教师的辛苦，增进家园交流，促进相互理解。4.4.2 开展多样化亲子活动亲子活动可以为家长与幼儿提供相处的机会，有利于解决亲子间的矛盾，促进情感交流。如通过亲子活动日、亲子运动会、户外活动、游戏竞赛等增加家长与幼儿的互动。4.4.3 搭建信息化家园联系平台家园联系平台能够更好地促进教师和家长的沟通。通过搭建信息化家园联系平台，如家园互访、家园通信、建立家长委员会、召开家长会议、举办家长沙龙、建QQ群、微信群等，使家长充分参与幼儿的教育活动，认识到幼儿良好习惯培养的意义，提高家园共育培养幼儿良好行为习惯的效率。4.4.4鼓励家长参与，了解幼儿行为习惯工作的重要性家庭发展和创新合作是家庭合作的重要组成部分，孩子们养成了良好行为的良好习惯。在家庭合作的方式中，父母必须改变家庭合作的消极态度，以确保双边沟通与合作，特别是家庭合作的细节。幼儿园老师应该更多地了解家庭状况，并听取父母的意见。研究表明，一些父母拒绝参加，因为他们不知道什么是育儿课，他们担心他们不如其他父母好。这让我们感到鼓舞的是，当幼儿园鼓励父母参观时，他们可以通过家长会议或主题宣传形式向父母通报父母的工作。其次，所讲知识内容没有高低水平之分，可以是生活类，也可以是科学性，幼儿现阶段的年龄特点也决定了有限的认知水平，家长不用担心自己所讲的内容不符合要求。让家长明白这些，家长才会敞开心扉，更有自信地走进家长课堂，更加积极参与家园合作。在具体方法上，我们可以建立家长微信群和QQ群，丰富小组内的活动和交流，整合公园儿童的学习和生活条件，幼儿园的教学目标，教学计划，公园的发展，甚至是教师的教学经验内容在小组中发布，并鼓励父母积极表达意见；可以在小组中就某些教育热门话题进行讨论，以了解父母的想法并建立教育共识。在特定实践方面，幼儿园可以将基于主题的教育上载到新的媒体平台或幼儿园的官方网站，例如安全和健康提示，童话收集场所和智能游戏。4.4.5 增强家长参与性，促进幼儿良好行为习惯的培养在教育实践中，我们发现一些孩子的行为不同，因为所处的环境不同。例如，一些孩子在幼儿园有很强的自主权和热情，可以帮助热情的老师和孩子。但在家庭中，他们更依赖，他们不想帮助父母做简单的事情，他们变得自私和固执。他们在幼儿园和家庭中的行为非常不同，主要是因为老师和父母在他们的要求和态度上非常不同。在这方面，我们可以通过家庭合作扩大父母在幼儿园教育中的参与。结语幼儿的行为习惯培养很重要。首先，幼儿是一个发展中的人，其发展与行为习惯的养成息息相关，幼儿的行为习惯有着很强的可塑性，这就需要成人耐心引导、反复纠正、不断巩固，将家庭、幼儿园打造成幼儿的行为习惯养成教育摇篮。其次，在幼儿良好行为习惯培养的家园共育结构中，幼儿园和幼儿教师是主要引导者，家庭和家长是重要协助者，幼儿健康成长离不开引导者和协助者。因此，家园共育是促进幼儿养成良好行为习惯的重要环节。家园合作应强调统一的观念，发展家庭创新的方式，应理解儿童的主观感受，并开展家园合作实践活动 应该充实。 家校合作在教育中的困境，积极探索幼儿教育中家校合作的出路，最大限度地发挥家校合作的作用。只有这样，我们才能促进儿童身心健康的健康成长参考文献 ： 参考文献 \n[1]苏婷.不同家园合作形式下家长参与的实践研究——以上海市Ｗ幼儿园为例[D].上海师范大学，2017.\n[2]吴婷.家园互动的伦理审视[D].浙江师范大学，2016.\n[3]白燕.试析婴幼儿家、园、社区共育机制建设[J].天津市教科院学报，2020(2):4-5.\n[4]王微.构建家校协同机制的实证研究[J].上海教育科研，2015(2):72.\n[5]李生兰.幼儿园与家庭、社区合作共育的研究[M].上海:华东师范大学出版社，2012:3-9.\n[6]刘开国.幼儿园指导幼儿家庭教育的途径及方法分析[J].考试周刊，2019(25)：44-45.\n[7]刘建萍，夏利辉.打造家园联系平台促进幼儿教育发展[J].领导科学论坛，2020(03)：:45-56.\n[8]王艳佳.浅谈幼儿教育对幼儿未来发展的重要性[J].中国农村教育，2019(04)：14-15.\n[9]杨楠.浅谈幼儿教育中存在的问题及解决措施[J].文科爱好者(教育教学)，2019(01):2-3.\n[10]丁娟.家园共育，提高合作效率[J].中国校外教育，2020(7):5-6.\n[11]赵心璐.幼儿园家园合作的现状研究[J].读与写(教育教学刊)，2019，16(04):230.\n[12]张伟.浅谈如何发挥微信朋友圈在幼儿园家长工作中的作用[J].幼儿教育，2015（25）：52.\n[13]陆贞珍.智慧教育云平台为家园共育架起信息的桥梁[J].电脑迷，2018(05):196.\n[14]祁晓萍，高新.运用新媒体，创新家园共育沟通模式[J].科学大众(科学教育)，2018(03):88.\n[15]赵晓英.试论“互联网+”背景下家园共育是幼儿教育发展的必然趋势[J].学周刊，2018(08):173-174.\n[16]高善芳.幼儿园加强家园合作教育的意义及措施研究[J].课程教育研究，2019(09):34.\n[17]刘潇.幼儿园家园合作的实践探索与策略研究[D].扬州大学，2021.\n[18]张浩萍.幼儿园加强家园合作教育的意义及措施[J].甘肃教育，2020(20):46.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:21:45",
  "更新时间": "2025-03-25 15:09:36"
}