{
  "ID": "55542",
  "用户": "杜创",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "引·拓·创：幼儿自主探究学习能力提升三“推”策略",
  "作者": "杜创",
  "单位名称": "湖北省军区幼儿园",
  "省市": "湖北省武汉市",
  "内容": "摘要 ： 摘要：《3-6岁儿童学习与发展指南》强调“理解幼儿的学习方式和特点。幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的。”为了提升幼儿自主探究学习能力，也应从日常生活的角度，开展相关游戏活动。本文即基于此，从“引”需求、“拓”实操以及“创”思维三个环节展开论述，以建构区活动为例，从幼小衔接的角度，助力幼儿自主探究学习能力的提升。关键词 ： 关键词：幼小衔接；自主探究；需求；实操；思维正文 ：幼儿学习能力往往表现在学习的专注度、耐心以及注意力上，这也是其学习自主性、积极性的基础。在自主探究中，可有效地锻炼幼儿的自主学习能力，并且能够积累相关的学习经验，成为其适应学习要求的媒介。在这个过程中，需注意材料的投放以及活动的准备，还应选择多种实操的方法，最终以思维提升为落脚点，切实提升幼儿的自主探究学习能力。图1 本文论述思维路径一、“引”需求：自主讨论，链接活动，“推动”学习准备《幼儿园保育教育质量评估指南》指出“充分尊重和保护幼儿的好奇心和探究兴趣。”为此在活动开始之初，应引导幼儿自主探究，在观察中讨论，在讨论中增进活动认知，为实践学习做好准备。（一）“观察”区域材料，突显活动目标在幼儿进入建构区之后，为了支持幼儿自主探究，并不需要设置具体的玩法或者形式，而是引导幼儿观察区域中的各类材料，结合自身的经验自主地思考，形成对材料的初步认知。之后，可结合幼儿的初期状态，融入活动目标，形成自主探究学习的引导。●案例1：游戏的经验化表达乐乐看着地上摆放着的卡普乐积木，对身边的慧慧说：“这些积木和之前的不一样，看起来变多了，而且什么形状的都有！”“是呀，那玩法也和之前一样吗！”其他孩子也凑了过来，都想看看这些积木是什么样子。这个时候有的孩子说：“我们应该把这些材料分一分类，然后看看都有什么样子的！”其他孩子也觉得这样有道理，于是大家就一起行动了起来，把地上的积木都摆正了起来，然后按照大小进行了分类，这下看起来整齐多了，孩子们也更有兴趣了。图2幼儿正在分类当幼儿初次接触新的材料时，会产生新的想法。这是幼儿自主探究以及自主学习的过程，在具体的场景中，会产生学习的新鲜感，从而转化成为自主探究的兴趣以及动力。同时，由于此时的自主探究针对的是材料的探究，而材料本身是建构材料，为此也可与活动的目标关联，突显活动的目标，调动幼儿已有的建构区活动经验，使其成为幼儿可以持续自主探究学习的“工具”。（二）“审议”活动需求，完善活动准备“审议”基于幼儿的讨论，并在讨论的基础上，可以提出一些具体的需求，也可关注其中存在的问题，结合此类问题，提出具体的想法。从万战活动准备的角度，表达自身的需求，对场地、材料以及玩法等形成自主的思考。一方面，为后续的自主探究学习活动做好准备；另一方面，也使得此时的自主探究学习氛围更加浓厚。表1 “审议”活动的形式及内容基本形式主要内容学习表现以小组为单位，在合作中互动讨论，表达自己的想法。1.如何选用不同的积木。2.具体搭建的过程。1自主表达想法。2.进行探究思考。3.完善学习准备。结合上表，从提升幼儿自主探究学习能力的角度，此时与幼儿的语言表征关联了起来，促使其在“讲一讲”中表达自己的想法，形成学习层面的自主探究。教师在此时应积极地观察和聆听幼儿的想法，并借此提炼幼儿的真实需求，并从材料与场地等方面为幼儿提供必要的学习支持。这样即可在活动的准备阶段，调动幼儿的学习兴趣，并形成初期的自主探究学习目标，可应用到后续的学习活动之中，表现幼儿的自主探究学习行为。二、“拓”实操：自主尝试，感知体验，“推动”学习探究实操的过程即为幼儿自主探究学习实践的过程，这是锻炼幼儿自主探究学习能力的关键阶段，应分阶段、有计划地进行。期间建构学习项目，形成任务化的学习模式。同时，还可应用“便利贴纸”这类工具，形成学习计划，推动幼儿进行学习探究。（一）建构“学习项目”，细分任务清单在建构区活动中，学习项目即为建构不同形态的结构的项目，以小组为单位，幼儿可以自主选择具体的建构形式，并与小组成员合作，在互动、交流以及讨论中，形成具体的搭建任务。小组成员则可自主选择不同的任务，这样即可使得不同能力的幼儿均可参与其中，获得真实具体的学习体验，有助于建构幼儿的学习自信心，提升幼儿学习的自主性和积极性。图3 建构“学习项目”的作用表现●案例2：项目合作中的任务分配大家在分成了不同的小组之后，也开始选择材料。慧慧这一组想要搭建的是“小城堡”，为此需要准备的材料大小不一，还需要选择一些支撑类的积木。“我们这样做有些乱，大家应该分一分工，具体谁来做什么！”“对，分工之后，有的人去选择材料，有的人帮助搬运材料，然后其他人还可想一想怎么搭建！这样就快得多了！”于是在小组合作中，细分成了不同的任务，孩子们也自主地进行了选择，然后按照任务的内容自主实践了起来。在上述的案例中，项目由幼儿在合作探究中自主形成，表现了幼儿探究学习中的自主性。而在细分任务时，又可基于现状进行思考，然后分成不同任务进行自主选择，这些表现的均为幼儿学习层面的自主性。期间更有幼儿的主动思考，从而可以形成对幼儿自主探究学习能力的针对锻炼。（二）应用“便利贴纸”，形成学习计划“便利贴纸”可成为幼儿自主探究学习中的工具，应用此工具，形成学习的计划，助力幼儿自主探究实践，有条不紊地进行，从而可以获得有效且具体的学习体验，转化成为幼儿的学习经验，提升幼儿的自主探究学习能力。表2 “便利贴纸”的应用形式及内容应用形式主要内容学习表现融入绘画利用便利贴纸，应用绘画的方式，记录和表达搭建计划，支持自主搭建。1.学会使用工具。2.记录学习进度。3.形成学习计划。表达计划互动交流限于幼儿的书写能力，幼儿可利用绘画的方式，将自己的想法记录在便利贴纸上，然后将贴纸粘贴在显著的位置，以供自己在自主搭建中进行参考，关注搭建的具体计划和进度。从幼儿自主探究学习能力的角度分析，这种具有良好计划性的“便利贴纸”成为幼儿自主探究学习的有效依据，同时也是幼儿自主探究学习的“痕迹”，教师也可借此对幼儿的学习状态进行评价，并结合幼儿的实际情况进行指导和支持。需注意如下两个问题：★问题一：幼儿的个性化需求也就是幼儿的学习能力不同，其自主探究学习的表现也不同。教师应提供针对支持，确保幼儿可顺利完成学习任务。★问题二：幼儿的情绪化表现也就是避免在自主探究学习中出现“嫉妒心”，影响幼儿的情绪，或者出现自暴自弃的心理。此时教师应及时地沟通和疏导。三、“创”思维：自主反思，积累经验，“推动”学习习惯思维即为学习思维，在实践性的学习经验支持下，思维可成为推动幼儿形成良好学习习惯的介质。期间应以活动的梳理和反思为形式，引导幼儿自主反思，并关联活动创新，也借此培养幼儿的学习创新意识。（一）展示“成果”，“信息化”反思自主学习问题“成果”不仅是幼儿自主搭建的成果，也是幼儿自主探究学习的成果。基于项目化的学习，幼儿表现了自身的学习思考与学习自主性，完成了自己的任务，呈现出了自主探究学习层面的积极性与持续性。在总结阶段，教师可利用信息化工具，比如电子白板等，引导幼儿反思自主学习中的问题。●案例3：针对自主学习的反思看着大屏幕中的照片，乐乐说：“这个时候我正在搭建小城堡的围墙，但是围墙太大了，我没有找到合适的积木！”“那你最后是怎么做的呢？”“我仔细看了看围墙的结构，发现并不需要搭建那么大，而且我又仔细找了找，发现了一个比较大的积木，这样就解决了！”“嗯，看来大家都很认真，只要坚持学习，自主思考，多反思，是不是就可以解决问题啦！”就这样，其他孩子也开始分享了起来。图4 幼儿正在参与活动总结在“观察”中反思，可表现幼儿的学习态度以及在实践学习之后的学习体会。教师在此时应关注幼儿表达学习体会的状态，并及时地进行鼓励和支持。借此端正幼儿的学习态度，并从学习方法上予以提示，助力幼儿转化学习体验为自主探究学习的经验，从而提升幼儿的自主探究学习能力，也可为其自主学习习惯的培养创设有效的场景。（二）转换“角度”，“个性化”增进自主学习意识“角度”是学习的角度，也是思维提升的角度，结合幼儿已有的学习经验和学习体会，可表现幼儿的个性化思考，融入幼儿的后续自主探究学习之中，由此增进幼儿自主学习的意识。关键是，可从学习方法上实现创新，在幼儿的学习思维中出现新的想法，促使幼儿良好学习习惯的形成。表3 幼儿学习习惯培养的角度及方法不同角度基本方法学习思维表现1.学习体验的角度。2.学习经验的角度。3.学习思维的角度。结合幼儿的学习体验，转化成为经验，培养自主学习思维。1.自我反思。2.自主思考。3.自主总结。例如，在利用电子白板进行总结时，也可以“游戏日志”的方式，梳理幼儿参与活动的过程，从一开始的选择材料，到讨论主题，再到合作探究与承担自主探究的任务，形成了自主探究学习的具体路径。教师可借此从培养幼儿学习习惯的角度，助力幼儿思维的提升。★角度一：幼儿自我反思的角度也就是引导幼儿在回顾中进行自我反思，尤其是引导幼儿关注发现问题、分析问题以及解决问题的过程，形成一种独立的学习思考，锻炼幼儿的学习思维，为幼儿自主探究学习能力的提升拓展路径。★角度二：生活实践应用的角度也就是延续建构区活动中的自主探究学习经验，在日常生活中，可关联家庭游戏，迁移经验，持续地段林，形成基于日常活动的学习体验，这样不仅有利于培养幼儿的自主探究学习能力，更可增强幼儿的学习兴趣，培养幼儿良好的学习思维。图5 转换“角度”的作用表现总之，在培养幼儿自主探究学习能力时，应基于具体的活动，促使幼儿的学习行为可得到有效地表达，借此形成具体的学习体验，并且能够对学习的过程产生具体的认知，积累新的学习经验。从幼小衔接的角度，其间教师也应关注幼小衔接中的学习需求，借此提升幼儿学习的注意力、耐心以及专注度，从而提升幼儿的学习适应能力。另外，则可将活动延伸到日常生活之中，培养幼儿良好的学习习惯。参考文献 ： 参考文献：\n[1] 王秋平.基于问题导向下的幼儿自主探究学习开展路径[J].家长, 2023(27):183-185.\n[2] 王生扬杨翠.教师引导下的幼儿自主探究教学模式解析[J].基础教育研究, 2022(3):80-84.\n[3] 何林婷.STEM教育理念下幼儿深度学习的支持策略——以大班主题活动\"舞龙舞狮\"为例[J].教师, 2022(6):3.\n[4] 潘丽.在做中实现幼儿自主发展——论陶行知教育思想下幼儿园科学区活动材料的设计[J].教师, 2022(7):66-68.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:27:30",
  "更新时间": "2025-03-25 15:09:36"
}