{
  "ID": "55336",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "动画片对大班幼儿亲社会行为的影响研究",
  "作者": "高青霞",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "昆明高新区清水幼儿园",
  "内容": "摘要 ： 动画片与幼儿的成长息息相关，已经成为了幼儿成长的重要伙伴。动画片对幼儿有着极大的影响。现在的动画片题材丰富，内容众多；且幼儿观看动画片后会对动画人物进行模仿，动画人物的一言一行都影响着幼儿。本研究通过实验法、观察法、案例分析法和文献法，研究动画片对大班幼儿亲社会行为中助人行为的影响。采用前测-后测实验设计和等值时间取样设计。基于本研究，本文对幼儿亲社会行为的发展提出了几点建议。关键词 ： 动画片；大班幼儿；亲社会行为；助人行为正文 ：一、问题提出随着科学技术的进步，电子设备的普及，幼儿接触动画片的渠道也日益增多；随着国产动画片的发展和国外越来越多动画片的引进，幼儿接触到的动画片越来越多，且动画片题材越来越新奇，内容越来越丰富。通过观看动画片，幼儿常常会对动画片中的人物进行模仿，并在现实生活中做出与动画片人物相同的行为。由于幼儿的身心发展特点，他们对动画人物的行为往往没有正确的认知，只是一味地进行模仿。二、相关概念界定（一）亲社会行为亲社会行为概念最早由美国的威斯伯格提出，他认为亲社会行为是指所有与侵犯等否定行为相对应的行为，如同情、慈善、分享、协助、捐款等。[1]随着越来越多的人研究这一话题，关于亲社会行为的定义也越来越多。亲社会行为(prosocial behavior)的发展是幼儿道德的核心问题。[2]一般亲社会行为有两类不同的情境，一类是在非紧急情境下的亲社会行为，另一类是在紧急情境下的亲社会行为；非紧急情境下的亲社会行为是生活中常见的、经常遇到的普通事例，没有危害生命的情况，紧急情境下的亲社会行为少见，有危机生命的情境。[6]在本研究中，主要研究在幼儿园中发生的非紧急情境下的助人行为。（二）动画片动画片最普遍的定义来自于它的制作方法，是以图画表现人物形象、戏剧情节和作者构思的影片，[7][8]唐晓娟将动画片归纳为三种类型，分别是谐趣型动画片、英雄型动画片和说教型动画片。[9]本研究中所采用的动画片主要是谐趣型动画片，以动画片《汪汪队立大功》为主要实验材料。三、研究对象和方法（一）研究对象云南省昆明市X幼儿园大三班34名幼儿。（二）研究方法1.文献法利用中国知网和万方数据搜集、查阅动画片和亲社会行为的相关书籍、文献，根据需要进行整理和归类，为本研究提供指导和启发。2.观察法采用非参与式观察（辅助工具：录像），制定观察记录表，公正客观地记录大班幼儿在实验干预前后助人行为的发展情况。3.实验法在大三班进行实验，将大三班34名幼儿分成实验组和控制组。四、提出研究假设本研究的研究假设为：幼儿观看动画片以及利用动画片的不同实验干预能对大班幼儿助人行为产生影响，能够使幼儿助人行为增多，促进幼儿亲社会行为中助人行为的发展。五、实验设计（一）被试选取被试为云南省昆明市X幼儿园大三班34名幼儿。为避免男女性别差异对实验结果的影响，分组采用分层随机抽样法，将大三班34名幼儿随机分为两组，每组17人，且两组男女生人数相同；随机选择一组作为实验组，另一组作为控制组。（二）实验设计本研究采用前测-后测实验设计和等值时间取样设计，前测、后测和实验干预时间均为一周。表1 《儿童行为矫正》时间序列设计组别前测实验干预1后测1实验干预2后测2实验干预3后测3实验组O1X1O2X2O3X3O4控制组O5-O6-O7-O8X1：观看动画片。X2：观看动画片后幼儿进行讨论。X3：观看动画片后幼儿进行讨论，同时教师对幼儿出现的助人行为进行强化。-：不观看动画片，也不进行讨论和对助人行为的强化。（三）实验变量自变量：对实验组幼儿进行的三种实验干预。因变量：幼儿助人行为发生的频次。无关变量控制：幼儿观看动画片的地点为幼儿园，播放动画片、引导幼儿进行讨论、对幼儿的助人行为强化等活动均由同一老师进行。（四）实验材料的选择本次实验播放的内容是：《汪汪队立大功：狗狗拯救市长大赛》讲述了韩迪纳市长故意在古微市长的船上破了一个洞，导致古微市长在练习划船的时候船漏水了。她打电话给莱德寻求帮助，莱德立刻组织汪汪队一起去帮助古微市长修船、练习跑步，在正式比赛过程中汪汪队阻止了韩迪纳市长作弊，并成功帮助古微市长取得比赛胜利。六、实验程序（一）实验前测前测采用观察法中的非参与式观察，对实验组和控制组两组幼儿进行观察前测。观察时间为一周，观察地点为所在幼儿园，观察内容是幼儿一日活动中所表现出的助人行为以及出现助人行为的表现和次数，并在观察记录表上记录。在本研究中，上一次实验干预的后测作为下一次实验干预的前测。（二）实验干预1.实验组实验组进行三次实验干预，每一次实验时间为一周，每周两次。每次播放动画片均由同一个老师进行播放，播放间隔三天。为了加强幼儿对动画片内容的印象，每次播放的动画片为同一集。第一次实验干预（只播放动画片）播放动画片《汪汪队立大功》，播放两次，播放间隔三天。实验干预后进行为期一周的后测观察。2.控制组控制组在实验组实验干预期间不观看动画片，也不进行讨论和强化。（三）实验后测实验后测采用和实验前测一样的方法，在每次实验干预的下一周对实验组和控制组两组幼儿进行观察后测。七、实验分析（一）实验组与控制组前测结果比较通过独立样本T检验，对实验组和控制组的助人行为的前测结果进行比较。表2实验组与控制组前测结果比较实验组（N=17）控制组（N=17）MSDMSDP值T值助人.73.671.71.641.811-.241通过表2可以看出，在实验前通过分层随机抽样的方法对大三班幼儿进行分组，实验组和控制组在助人行为的表现上没有显著的差异（P＞0.05）。通过观察前测可知，两组幼儿在幼儿园中大多都会表现出助人行为，但是出现次数较少。总的来说，在实验之前，两组幼儿助人行为的表现以及出现次数是差不多的，没有显著差别。（二）实验组与控制组前后测结果比较通过成对样本T检验对实验组和控制组的三次实验干预的前后测结果进行分析。1.实验组和控制组第一次实验干预前后测结果分析（1）实验组表3 实验组第一次实验干预前后测结果比较前测后测MSDMSDP值T值实验组.73.6711.11.759.014-2.698图1 实验组第一次实验干预助人行为表现平均值比较图如表3、图1所示，实验组幼儿在第一次实验干预后助人行为表现与实验干预前相比差异显著（P＜0.05），说明在第一次实验干预后实验组幼儿的助人行为有了显著的提高。案例一：在一次户外活动中，轮到大三班玩跳跳杆和踩高跷两种游戏。活动结束后，班上的老师请H小朋友负责将跳跳杆收好送到指定的区域。他把玩具收到小推车里，然后推着小推车把玩具送到材料区。途中H的跳跳杆没有放好，从小推车里面掉出来了，但是H的小推车已经推出去一段距离了。这时S小朋友路过，H就喊住了S说：“你帮我拿一下跳跳杆嘛？”S说：“你自己过来拿。”说着S就要走，但是H又说：“我要推小车，你帮我拿嘛。”在这个案例中，H和S两位小朋友均为实验组幼儿。幼儿在第一次寻求帮助后被拒绝，但是在第二次寻求帮助后受到了其他小朋友的帮助，并且在此之后出现同样情境时另一个小朋友主动帮助了他。因此，第一次实验干预有较好的效果，动画片促进了大班幼儿助人行为的发展。（2）控制组表4 控制组第一次实验干预前后测结果比较前测后测MSDMSDP值T值控制组.71.641.69.616.1631.453图2 控制组第一次实验干预助人行为表现平均值比较图如表4、图2所示，控制组幼儿助人行为表现后测与前测没有明显差别（P＞0.05）。案例二：在“找对称轴”数学活动中，B小朋友和Z小朋友正在用铅笔画图形的对称轴。画了一会儿，Z的铅笔掉在了地上，滚到了B的座位下面。Z尝试伸着手去捡，但没有捡到。B看见了之后就弯下腰捡了铅笔递给Z。又过了一会儿，Z的铅笔又掉了，然后请B帮自己捡铅笔。这次B没有帮Z，而是说：“刚刚我就帮你捡了，你为什么不自己过来？”Z看着B没有帮自己，就自己跑到了另一边捡起自己的铅笔。在这个案例中，B和Z小朋友均为控制组幼儿。幼儿会主动帮助别人，但是这种主动的助人行为在实验之前就会出现；且在案例中幼儿的助人行为没有一直出现，幼儿也会拒绝帮助别人，即使是自己能够做到的事情。八、教育建议幼儿亲社会行为的发展是幼儿社会性发展的一个很重要的部分，其亲社会行为的培养是一个长期的过程，也是一个潜移默化的过程。并且，家庭是幼儿的第一所学校。虽然本次研究是在幼儿园中进行的，所研究的也是幼儿在园表现出的亲社会行为。1.教师和家长要注意对幼儿观看动画片内容的筛选经了解，大多数幼儿所观看的动画片内容都是幼儿自己选择，家长为幼儿选择观看内容的很少。因此，教师和家长可以适当干预，在考虑幼儿主体性和幼儿兴趣的同时，适当引导幼儿选择含有亲社会行为元素或者亲社会行为元素较高的动画片，而不是随幼儿自主选择。2.教师和家长要注意对幼儿的亲社会行为进行强化根据斯金纳的强化理论，在幼儿出现亲社会行为时，教师和家长应对幼儿进行正面强化，以此提高幼儿亲社会行为发生的机率。幼儿通过观看动画片，从动画片中学得某种亲社会行为，如果我们想要幼儿将这种行为保留下来，甚至发展成为幼儿的习惯，这都需要强化。反之，如果幼儿出现了攻击性行为，应采取负面强化措施，以降低幼儿的攻击性行为。参考文献 ： [1]靳洁. 基于传统节日的幼儿亲社会行为启蒙教育研究[D].山东师范大学,2018.\n[2]陈帼眉.学前心理学[M].北京:北京师范大学出版社,2000:6,372. \n[3]张野.学前儿童亲社会性的调查研究[J].学前教育研究,2006,(5).\n[4]王福兰,任玮.幼儿在园亲社会行为的观察研究[J].学前教育研究，2006(Z1):57-59.\n[5]朱智贤. 心理学大词典[M]. 北京师范大学出版社, 1989.\n[6][10]苏中红. 利用动画片对幼儿四种典型亲社会行为的干预研究[D].沈阳师范大学,2012.\n[7][9]唐晓娟. 幼儿与动画片[D].南京师范大学,2001.\n[8]吴振尘.幼儿动画的特点[J].学前教育研究,2009(05):47-49.\n[11]李幼穗.儿童亲社会行为及其培养[J].天津师大学报(社会科学版),1999(02):3-5.\n[12]王小英,张宇.幼儿亲社会行为发展的制约因素与对策[J].学前教育研究,2000(06):7-9.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:48:34",
  "更新时间": "2025-03-25 15:09:36"
}