{
  "ID": "56150",
  "用户": "高莎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自然教育理念下“美育趣作”课程的思与行",
  "作者": "杜昱佳",
  "单位名称": "华中农业大学幼儿园",
  "省市": "湖北省武汉市",
  "内容": "摘要 ：     本文以中班“蝶舞翩跹”主题为例，探讨自然教育理念下“美育趣作”课程的三条实践策略：从自然与生活中汲取艺术之美；通过“3+1”模式（艺术欣赏、技能学习、自然创意助力综合呈现）激发创作；借助活动延伸实现多维度扩展美育的内涵与外延。最终实现促进幼儿美育素养提升，实现多元成长，践行“大自然、大社会都是活教育”的理念。关键词 ： 自然教育 美育趣作 幼儿美育 艺术创作 多元成长正文 ：一．概念界定（一）自然教育理念自然教育理念强调教育与自然的深度融合，认为自然不仅是教育的背景，更是教育的重要内容和手段。陈鹤琴先生提出的“大自然、大社会都是活教材”，因此自然教育理念在本文中具有两层内涵：一是沉浸式感受自然变化韵律、拾取自然材料，从“外在自然”到“内在自然”的完整统一中感受自然美与生活美的存在，进而将这种感受转化为艺术创作的动力和灵感。二是在美育趣作课程中，借助自然与生活之美成为激发幼儿创造力和审美情感的重要媒介，采用自然美育方式，根据幼儿的年龄特点、兴趣指向顺势利导，依托“幼儿在前”的教育理论，让幼儿自由、自信、自主的进行创作。依托华中农业大学得天独厚的自然资源、充分的利用自然材料作为活动中的教材与工具，通过与自然环境、班级环境与活动氛围的融合，形成“美以自然、美以教和”的美育文化氛围。（二）美育趣作依托我园十四五课题《自然教育理念下的幼儿园“萌动四季”课程建构实践研究》，“美育趣作”作为实施路径之一，是自然教育理念在幼儿美育领域的具体实践形式。它以自然为依托，通过观察和感受自然之美，将审美与创造力相结合，引导幼儿在自然、语言与传统艺术的交融中进行美术创作。其核心目标是激发幼儿对美的感知、欣赏和创造能力，培养他们自由、自信、自主的创作精神，从而在幼儿心中播撒美的种子。二．自然教育理念下美育课程的价值在过往的自然教育理念下的活动重点研究为科学、探索、游戏等方向，对于该理念下美育路径探索的策略较少。根据笔者在知网等学术检索平台的不完全统计，以“自然教育”、“美育”关键词的研究不足10篇，其中对于自然教育理念下美育活动实践策略的研究较为单一。然而，美育培养不仅可以怡情养性、培养儿童的美感、发展儿童的思想、丰富儿童的经验，还是我国社会文化建设中“加强中华美育的培养，以美育培根铸魂”的现实需求。依托我校得天独厚的自然资源是开启孩子们与自然零距离接触感受自然生活之美的一把钥匙。幼儿并不是缺少发现美的眼睛，而是难以通过儿童美术语言去表达、去创作。所以教师通过带领孩子们赏析艺术之美，学习儿童美术语言，延伸多元美的途径，引导孩子们感受自然之美，体验生活之美；自由、自信、自主地创作，在自然教育理念下实现“美育趣作”中对于“两美三自”儿童的培养。三．自然教育理念下美育课程的实践策略自然与生活中无时无刻都充满了美的惊喜，在狮子山脚下有春天的万物苏醒、夏季的荷浪蝉鸣、金秋的枫叶桂香、冬季的万籁俱寂。孩子们是眼睛不会错过一只小蚂蚁的迁徙，也会不遗落一片火红的枫叶，教师把握着每一个教育契机，从幼儿的兴趣点切入，和他们一起发现美、感受美、创作美。现以中班美育课程中“蝶舞翩跹”主题为例：（一）在自然与生活中汲取艺术之美幼儿园种植地里的七彩油菜花在春日尽情的盛放，孩子们看到在花丛中飞舞的小菜蝶很是惊喜，他们追逐白色的、黄色的小菜蝶、萌发了对自然精灵的美好向往。但是孩子们所关注的仅仅停留在蝴蝶的颜色上，在“活教育”理念的驱使下我将幼儿美术欣赏的知识点进行整合，希望唤醒幼儿对于蝴蝶之美的进一步感受。在艺术赏析中我采用多感官的赏析模式，有生活之美的绘本故事，有自然之美的蝴蝶标本，也有梵高笔下《蝴蝶花园》的蝴蝶艺术作品，从不同的视角感受蝴蝶小小身体里蕴含的对称美、色彩美、纹样美。孩子们在欣赏了梵高笔下《蝴蝶花园》后惊叹与蝴蝶的色彩、纹样与对称之美。孩子们对于自然精灵蝴蝶之美的追寻还没有停下脚步，他们想要进一步感受不同蝴蝶的花纹。在联系华农的自然博物馆后，我们出发去探秘蝴蝶馆，通过聆听华农蝴蝶专家爸爸的讲解，观察与欣赏馆藏近千只不同种类、不同花纹的蝴蝶，孩子们对于大自然的造物之美有了更深刻的感受：小白云说闪蝶很美，翅膀上闪烁着彩色的光，希望能画出闪光的蝴蝶；叮当说蛇头蝶很特别，翅膀花纹像蛇一样，应该是蝴蝶里的“警察”；冉冉还发现原来梵高笔下那只大夜孔雀眼不是蝴蝶而是孔雀蛾，是蝴蝶的好朋友。自然教育中的美育不仅仅是去看一看、瞧一瞧，而是借助孩子们在自然中的观察、探索，以儿童美术语言的视角发现自然与生活中所蕴藏的艺术美、生活美和人文美。（二）以“3+1”模式生发创作之美蝴蝶的艺术欣赏之旅结束后，孩子们激发旅有关蝴蝶艺术创作的强大兴趣。在孩子们谈论后我们开展了蝴蝶主题的一系列的美育活动，可是怎么画出蝴蝶的色彩美呢？什么颜色搭配在一起最好看呢？为了更好的让孩子们感受儿童美术语言中的色彩语言，分阶段的开展了有关色彩语言的学习。第一阶段我们重点了解同类色，同时了解蝴蝶的基本形态，通过“对折”的绘画方式创作了《蝴蝶选美大赛》。第二阶段通过运用互补色进行“光影蝴蝶”的创作，这个活动是孩子们发起的。在《蝴蝶选美大赛》结束后，孩子们表示我们的蝴蝶都在纸上不会飞，那么我们怎么样才能让蝴蝶飞起来？于是有孩子也提出用小树枝粘在蝴蝶的后面，在举着蝴蝶在跑的时候蝴蝶就飞起来了。根据孩子们的奇思妙想，生成了《光影蝴蝶》这一活动。活动中孩子们使用了透光的PVC纸，以树枝为支撑制作会“飞”的蝴蝶，创作结束纷纷来到草坪上和太阳进行光影互动，去体验互补色强烈的色彩撞击美和光影的变幻之美。光影的变化让孩子们对“影子”有了新的认识，在孩子的表征中我惊喜的发现原来孩子们的观察如此的敏锐，孩子的绘画语言如此的丰富。光影变化让孩子们对色彩的创作欲望更强烈了，孩子们开始要求尝试使用肌理纸制作体验邻近色的色彩碰撞，大家拿起小刷子、海绵棒等工具去渲染独一无二的色彩肌理，用自己渲染的色纸拼贴出独一无二的小蝴蝶，基础色彩的语言阶段结束后，第三阶段综合创造活动孩子们设定了“花丛中的蝴蝶”这一主题，孩子们综合运用不同的色彩语言和创作体验，创作出了各种各样不同的艺术品。经过活动流程的进一步梳理，探寻出美育趣作“3+1”的创作模式，即“艺术欣赏-技能学习-自然创意”的三融合助力“综合呈现”幼儿作品。其中艺术鉴赏是指多感官参与的审美感知，技能学习则是多元美术语言的表达，自然创意是多层次的材料操作，最终培养孩子欣赏美、表达美和创造美的能力。综合呈现不仅呈现幼儿作品，还隐藏着孩子们的成长。在“蝶舞翩跹”系列活动中，孩子们不再满足老师提供材料，而是通过师幼共议的方式进行自主选择，每个孩子都秉承着“我的创意我做主”进行艺术创造，所以即使是同一个创作主题，孩子们的作品却有N中呈现的方式，如“花丛中的蝴蝶”，有小花园里的蝴蝶，有小森林里的蝴蝶，有微景观也有蝴蝶的朋友们。孩子们在自然中发现美的元素，然后通过习得美的语言，去创作美的作品，最终将美根植心底。自然美育滋养幼儿美好心灵，培养幼儿自然美好品性。（三）借力活动延伸呈现多元之美通过“蝶舞翩跹”主题自然美育活动，孩子们的成长还有对问题的思考：蝴蝶怎么才能飞起来？蝴蝶有什么有趣的小故事？我们还可以有哪些有趣的活动？因此在“3+1”创作模式之外还有N的活动延伸。活动延伸不仅仅是园内美育相关活动的延伸，还有探索、科普、游戏、家园共育等多元维度的活动：在幼儿园里又蝴蝶的科普墙，有蝴蝶涂鸦游戏，也有借助家长资源开展的外出探秘“蝴蝶之窗”，还有去华农实验花田里的开展创意写生《蝴蝶的家》。我们的孩子还会化身绘本大师，画一个有关蝴蝶的小故事，赋一首有关蝴蝶的儿童诗。活动的多元延伸融合了科学、游戏、诗词故事等多元文化，丰富了美育的内涵，扩展里美育课程的边界，是一种帮助幼儿拓展视野的良好途径。与此同时，借助华农自然资源，扩展美育空间，带领孩子们走出幼儿园，走进大自然，体验四季轮转的自然变化之美，于自然中沁润幼儿美好心灵。除此之外，活动的多元延伸也是借助家园共育，形成教育合力，使活动更贴合幼儿生活，通过园内的自然之美激发他们在家庭中去发现、感受生活之美。自然教育理念下的美育多元延伸最终实现幼儿的多元成长，践行“大自然、大社会都是活教育”的教育理念。孩子们是天生的艺术家，随着美育活动的深入开展，我们的孩子也在不断的提升美育素养、滋养自然品行。在发现美、表达美和创造美的道路上，还有每个孩子独特的成长：是坚持完成了一个小目标，是和小伙伴一起共创了一个小作品，是认识了一个美的元素，或者是活动中解决了一个小问题。我们的孩子迈着小小的步伐，自信、自由、自主地创作创作着大大的世界，这不正是丰子恺先生所倡导的“美以教和”。参考文献 ： [1] 陈鹤琴. 陈鹤琴儿童美术教育的理论[M]. 南京师范大学出版社, 2013.\n[2] 严碧芳. 陈鹤琴的幼儿美育思想述略及其启示[J]. 成都大学学报(教育科学版), 2007 (21).\n[3] 李季湄, 冯晓霞. 3-6岁儿童学习育发展指南解读[M]. 人民教育出版社, 2013.\n[4] 陈杰琦, 徐韵, 阮婷, 林琳, 李琳. 学前儿童艺术学习与发展核心经验[J]. 南京师范大学出版社, 2021.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:29:50",
  "更新时间": "2025-03-25 15:08:35"
}