{
  "ID": "56009",
  "用户": "农薇薇",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅析新手教师家园合作中存在的问题以及建议",
  "作者": "农萍",
  "单位名称": "龙州县直属机关保育院",
  "省市": "广西壮族自治区崇左市",
  "内容": "摘要 ： 沟通能力是作为一名教师的基本技能，我们经常重视教师和幼儿之间的沟通，却常常忽视很重要的一点，与幼儿的家长之间的沟通。家园公育是家庭与幼儿园相互合作，相互配合，协同教育。是教师与家长之间的相互尊重，相互理解，共同对幼儿担负起培育的责任。在幼儿园家园共育过程中，教师与家长之间的沟通至关重要，尤其是对于新手教师来说，他们与家长之间的沟通既是他们入职适应的需要，也是教师专业发展的诉求。本文探讨了新手教师与支持合作型、顺其自然型、不配合型三种类型家长沟通的具体技巧，对于帮助新手教师成长，做好家园共育工作都大有神益。关键词 ： 家园共育；新手教师；沟通正文 ：著名儿童教育学家陈鹤琴非常强调家园合作的重要性，他说道：“幼儿教育不是家庭或幼儿园哪一单方面可以单独胜任的。”幼儿教育是一件很复杂的事情，不是家长单单把孩子交给老师管理就可以，一定要家长与幼儿园两方共同合作才能教育好幼儿，良好的沟通和经常交流才能家园合作公育，与家长沟通是每一位幼师必须要会的一项技能，但是，在我们日常工作中还是会出现沟通不到位，主要表现在忽视沟通，新手教师只顾着带班，不主动去与家长沟通，有自卑感，觉得自己学历水平，表达能力不够高，缺乏自信，不敢与家长沟通。一、新手教师家园合作中存在的问题（一）新手教师最容易忽视沟通新手教师缺少沟通主人翁意识，实际是在思想意义上分裂了幼儿园与家庭的教育的联系，认为幼儿园和家庭自己做好自己的事情就够了，但实际上，幼儿园与家庭家族都各自有着不同的职务，不同的用处，在幼儿成长的过程中，是不能相互代替的。对于新手教师，压力来源于环境、教学适应等，在家园合作中，总会缺乏足够的认识，新手教师对家园合作的定义意识也许是清楚的，但在真正运用时，由于缺乏沟通的技巧，面对家长时，总是会不知所措，主人翁意识淡薄了些。（二）新手教师过度的自卑因社会在飞速的发展，很多幼儿家长的学历越来越高，高学历的家长通常有较长较好的受教育经历，有的家长还从事与教育密切相关的研究工作，对教育肯定有自己特别的见解与看法，加上孩子是每个家庭的掌上宝，导致家长更加关注孩子的健康成长，在这种背景下新手教师在面临与幼儿家长沟通的时候确实有些巨大压力和挑战，得不到家长的平等待遇面对初出茅庐的新手老师，很多家长总会带着不信任的审视眼光，但是也能有高效的沟通机遇。（三）新手教师沟通手段单一新手教师缺乏专业的沟通和指导，在幼儿园培养新手老师时，主要侧重在教育发展上，对家园合作能力上比较缺乏，有所忽略，新手教师比较会遵循传统的方式，在沟通手段上，总是局限于家长会，家长交流会，家长开放日等活动。在沟通的内容和沟通的质量上都不足，所以家园合作效果总是达不到很好的效果。（四）新手教师不注意发掘家长资源新手教师在幼儿园教育中，都是以幼儿园为中心，不注意发掘家长自身资源。家长是幼儿园教育中最丰富的资源，也是共同促进幼儿发展最好最直接的媒介。因为，最关爱最了解孩子的，永远是他们的家长。多开发家长资源，引导家长积极配合的参与到家园合作中来，这是新手教师需要注意的问题。二、新手教师走出家园合作困境的策略（一）新手教师应该明确家园合作的意义。家庭是幼儿园最重要的合作伙伴，应该本着平等尊重、合作的原则，争取家长们的理解、支持和主动参与，并积极支持和帮助家长提高幼儿教育能力，因此，新手教师应该提高认识，把家长作为促进幼儿发展一种重要合力。（二）加强新手教师的责任感和角色意识尽管新手教师在家园沟通的技巧上还不足，在家园合作的组织和引导上还有所欠缺，但是，新手教师必须树立积极的沟通意识。明确自己在家园合作的义务要承担，准备好接纳不同类型家长的态度。在角色意识上，一旦家长和老师的信任建立了，家园合作工作就基本可以畅通无阻。（三）新手教师积极主动沟通新手教师应该争取家长们的支持，所有家园合作的中心都是围绕着孩子展开的，因此，沟通的主角就应该是孩子。多关注幼儿的需求，积极分析、记录，及时与家长反馈。在一些机会合作中，老师、家长、幼儿作为沟通的主题同一时间参加。（四）新手教师应该掌握多样的沟通方式从沟通方式上，可以结合一些个别的沟通与群体沟通，从沟通的种类上，可以是家长会、家访、小型家长座谈会、创建家园联系栏，也可以通过网络建立家长群等方式，通过各种多样化的手段促进家园合作。（五）新手教师应该注重发掘家长家长是孩子最重要的资源。要充分的发挥家长资源这一方面的作用，引导家长积极参与到幼儿园的教育教学中来，这样能更好的促进家园合作与交流。三、新手教师进行家园合作的建议（一）建议新手教师要多看多听教师要仔细观察班上的每位孩子在班级上的一日生活情况。要做到心里有数。新手教师要善于发现孩子在幼儿园生活的细节，可以通过记录使自己对幼儿的活动情况了如指掌。这样，与家长讲述幼儿一日生活时就会给家长留下好印象，当家长知道年轻教师对自己的孩子时，就不会有太多挑剔了。新手教师可以多听取其他教师的经验，可以跟身边的教师学期，从老教师与家长交流上，语气，方式上，来学习和家长沟通的技巧。（三）建议新手教师多承担责任当孩子在园内不小心磕到了，碰到了，要用于承担责任。当放学时，要主动勇于向家长说明情况，请求家长的理解和宽容.如家长出现情绪激动，或说出偏激的话时，应该先稳定家长的情绪，在与家长交流，理解家长产生情绪的原因在于疼爱自己的孩子。（四）建议新手教师少讨好家长家园共育是琐碎而繁杂的，在处理过程中，难免有差错，碰到这些问题，新手教师千万不能泄气，要有信心，可以去请教有经验的教师，采取措施，主动找家长沟通，消除误会，重新获得家长新任。面对有些教育观念陈旧的家长，要坚持自己的教育观，以正确的教育观，儿童观来引导家长。如果一味讨好，追逐家长，家长会因此产生对教师的不信任，从而怀疑新手教师的能力。（五）建议新手教师少向家长承诺家长担心自己的孩子，就免不了对教师有所要求，工作上，该做的能做的，都要努力做好来，并让家长看到自己的做法，但一些不合理的要求，就明确的拒绝家长，说明理由，请家长理解。教师的做法是为幼儿的成长有帮助的！四、新手教师要勤搭桥梁（一）家访工作的方式沟通家访工作是教师与家长、教师与孩子交流的有效方式，它既可以让家长了解到老师的工作，也能从老师那里了解到孩子在幼儿园的表现，更好的配合老师的工作，共同做好对孩子的教育工作，也可以让教师了解一下孩子的家庭教育的环境，和在家里的情况，以便在工作做因材施教，一次成功的家访，能让家长对你的好感度上升，信任你，也能使孩子子喜欢你，达到事半功倍的效果，因孩子的具体情况而定，时间，目的，内容也不同。（二）小型家长座谈会方式沟通幼儿园的小型家长座谈会一般想家长会的形式，但人数一般在3到10个人，由于参加的家长比较少，所以能让每个家长都有发言的机会，在座谈会上，教师和家长能根据个别幼儿的表现来进行针对性的交流，同时又能让家长们觉得之间的相互作用。教师要善于抛出问题，让家长讨论，从而获取资源共享。（三）创建家园联系栏家园联系栏要起到交流沟通的作用，教师要通过有效的引导方法来及时更新联系栏，帮助家长养成多去关注联系栏的习惯，可用颜色对比，放大文字方式突出联系栏的重点，引起家长关注，能更好的与各位家长交流，因此，创设家庭联系栏很重要。（四）通过网络建立家长群如今，网络沟通已经成为家园联系的另一种方式，通过网络，家长能更快速更直接的了解孩子在幼儿园的情况，家长也能通过网络去问老师一些教育上的问题，老师也可以直接对家长进行解答，也能更好的开展各项教学工作。总之，在幼儿成长的环境中，家庭和幼儿园是孩子最直接和最重要的两个环境，幼儿园作为专业的教育机构，在家园公育中是属于主导的作用的，应该根据幼儿的年龄、发展特点的需要，采取各种各样活动，作用多种有效的沟通方式，促使家长参与幼儿园的活动中来，帮助家长树立正确的教育观念和思想观念，只有家庭和幼儿园一起同心协力，才能促进每个幼儿在原有的水平上健康的发展！参考文献 ： [1]骆丹旦  何磊，教育社会背景下的家园公育价值探究【J】中国家庭教育2011（1），33页\n[2]何桂香，幼儿园家长工作指导，【M】北京师范大学出版社，2012.1-8页\n[3]汪秋萍  陈琪，家园沟通实用技巧  华东师范大学出版【M】,2013.35-66页\n[4]晏红 ，幼儿教师与家长沟通之道，中国轻工业出版社【M】,2012.2-19页\n[5]吴邵萍，家园共同体的建构，教育科学出版社  【M】,2010.  30-31页",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:53:53",
  "更新时间": "2025-03-25 15:08:35"
}