{
  "ID": "55295",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "缓解小班幼儿午睡焦虑情绪的实践与思考",
  "作者": "车晴，秦乐萌",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 小班幼儿午睡环节的分离焦虑是学前教育中常见的适应性挑战。这不仅影响幼儿每日来园情绪，也对班级管理与家园协作提出更高要求。在本案例中幼儿在午睡中出现强烈的情绪反应，教师通过对幼儿的观察、倾听以及家园沟通等多种方式了解其背后原因，基于此支持幼儿，缓解其午睡焦虑情绪。在实践中获得诸多思考。关键词 ： 午睡适应 分离焦虑 情绪正文 ：今年九月，我们采用阶段式入园的方式帮助小朋友们逐步适应幼儿园的一日生活。在来园的第一个月里，小朋友们在幼儿园里逐步体验了上午的半日活动。与每年新入园初期一样，每天早上班级中总会伴随着一些小朋友们的哭声，他们哭着想要回家找妈妈。但也有许多小朋友们情绪稳定、看起来很快就融入了幼儿园的生活，他们每天兴高采烈地来到幼儿园，积极地与老师和小朋友们产生互动。咚咚就是这样一个小朋友，每天都能在班级中听到他开心的笑声，他常常主动询问各个小朋友的名字并与他们一起游戏。遇到问题时，咚咚也能够主动走到老师身边寻求帮助，在集体活动中也会积极主动地表达自己的想法。当小朋友遇到问题他也会第一时间来提供帮助，因此热情、活泼、开朗是我们对他的第一印象。阶段一：积极热情的咚咚一天的自主游戏时间，咚咚突然叫道：“老师，等等哭了。”我走过去看到等等眼眶里含着泪水，默默地坐在角落里。咚咚说着：“他想妈妈了吧，所以他哭了，我在幼儿园都不哭，我喜欢上幼儿园。”我轻声问等等道：“等等为什么哭呀？你遇到什么困难了吗？”等等什么话也没说，咚咚这时说道：“我来安慰他。”说完，他轻轻拍了拍等等的肩膀安慰的说着：“你别哭了，幼儿园里边多好玩呀！”。看等等仍然没有什么反应，咚咚又起身走到玩具柜里拿出“等等爱玩的飞机”，放到等等面前的地面上，放下后，他看着等等，但等等仍然没有反应。咚咚再次回到玩具柜，拿了一筐小手偶玩具放在等等面前，笑着对我说：“我在照顾他。”但等等依然没有任何回应，于是咚咚又一次起身拿来话筒，将话筒调高放在等等面前，但等等还是没有反应。咚咚又搬来厚厚的一摞书放在等等身边看着等等，起初等等依然没有任何反应，过了几十秒，等等看着一本蓝色的绘本，封面上画着一只可爱的海豚。他终于笑了并从中抽出这本书翻看着，然后对咚咚说：“这是我带来的书，你想看吗？”咚咚开心地说：“不用了，你现在高兴点了吗？如果你还不高兴，我就陪着你玩。”分析与反思：咚咚第一个月在班级中的状态一直是积极、开朗、热心的。他能够关注并感受到同伴的情绪变化。面对等等难过的情绪，咚咚表现出了对等等的关心和安慰，他自发帮助等等，通过询问、观察和尝试不同的方法来帮助等等缓解情绪，吸引等等的注意力和兴趣，从玩具飞机到手偶、话筒、再到书籍，他并未因为等等没有回应而选择放弃，而是继续寻找其他方式来帮助他，最终也会因为等等情绪好转而开心，他的同理心和乐于助人的品质令人感动。阶段二：哇哇大哭的咚咚随着时间的推移，很快就到了孩子们开始适应在幼儿园午睡的环节，咚咚还是像往常一样，开开心心的来园，到了中午午睡的时间，咚咚躺在小床上翻来覆去睡不着，在老师们陪伴下能尝试着在床上休息一会，咚咚睁着大眼睛看着我们，说“我不想闭上眼睛”。因为这是午睡的第一天，很多小朋友都没有睡着，有些小朋友出现了哭闹和不想上床的现象，但咚咚没有明显的哭闹和情绪波动，我们觉得他只是不太适应，应该过一段时间就会慢慢适应。可是事情没有想象中那么顺利，一天在孩子们早来园的时候，突然听到大门口远远的传来一位男孩子的哭闹声，“我不想来幼儿园，我要找妈妈，我要回家！”听到声响后我们快步走到门口，看见咚咚一只手扒着门口的花坛，另外一只手紧紧攥住妈妈的衣领。“咚咚，怎么了？小朋友们都在班里等着你一起游戏呢？”我循声问道。“我不想来幼儿园，我要和妈妈回家，明天再来幼儿园。”咚咚的情绪变得更加激动，把头埋在了妈妈的怀里，两只小脚不停的摆动，十分抗拒进入幼儿园。“那老师陪你一起走进幼儿园好吗，我们今天在幼儿园会一起玩特别有意思的游戏，班里小朋友也问老师咚咚怎么还没有来呢”咚咚听后，抽泣的声音变小了，把头抬了起来说：“那我能不在幼儿园睡觉吗？我想回家睡觉”他眼泪哇哇的看向我，“那在睡觉的时候老师陪着你可以吗？”他听完缓缓的松开了紧握在花坛的双手，慢慢的靠向我，“那你陪着我，我就不害怕了”我答应咚咚并把他抱进了幼儿园，他擦了擦眼泪，依依不舍的望向妈妈渐远的身影。进入活动室后，在老师和小朋友的陪伴下，咚咚的心情也渐渐平复下来。我询问了咚咚不想来幼儿园的原因：“在幼儿园有好玩的玩具，还有想你的老师和小朋友们，你和老师说一说，为什么早上不想来幼儿园呀？”咚咚的眼睛睁得的圆圆的，直直的看着我“我是因为不想睡午觉，睡觉的屋里太黑了，我害怕。在家的时候屋里是亮亮的。”听到咚咚哭闹的真正原因，我们了解到原来他是因为睡觉的屋里太黑才会有抵触情绪，我们也开始慢慢的理解孩子的感受和想法。也在思考作为教师在孩子出现这种情绪时，老师们应该如何做？我们先安抚了他的情绪，陪伴他一起做事情脱外套，放水杯和毛巾。在吃加餐的环节中，咚咚拿了一盒牛奶坐到了老师身边，“我们什么时候放学回家？我不想在幼儿园睡觉，我担心”他的眼中充满了对回家的渴望和对午睡的担心，“咚咚，你在担心关于午睡的事情对吗？老师特别理解你的感受，今天老师们陪着你一起躺一会可以吗？你不想闭眼睛就睁着眼睛躺一会，下午才有力气和小朋友们玩呀”我们和他聊了一些关于午睡的话题，他还是在重复着“我担心，我睡不着”的声音。很快到了咚咚最喜欢的户外游戏时间，他也慢慢把心情放松下来，注意力转移到和同伴的游戏中。又回到了那个热情、爱笑的小男孩，在楼道里时不时传来他开心的笑声。很快午睡的时间到了，咚咚也和小朋友一起脱外衣，自己独自上床躺好，准备睡觉。当我关上了睡眠室的灯后，咚咚“哇”的一声传来了巨大的哭声，“我不想睡，老师你陪陪我。”咚咚一边哭一边从床上坐了起来。此时也吸引了班中其他小朋友的目光，“咚咚，你怎么啦？”“你是想妈妈了吗？”“我们睡完午觉吃完晚饭就回家了！”“老师，他是想回家了吗？”孩子们关心咚咚的声音都伴随而来。咚咚抹了抹泪花，哭的声音也越来越大，为了不影响其他孩子睡觉，我们陪着咚咚一起来到了活动室，帮助他安抚情绪，直到午睡结束他都不愿意进入睡眠室，这样的情况持续了几天，每天早上他依然哭着来园，老师们每天都会陪伴着咚咚睡觉，但依然没有减少他对午睡的抵触情绪。分析与反思：咚咚在幼儿园一直都是一个乐观开朗，积极正向的儿童形象，让我们没想到的是他会因为午睡有情绪的起伏和波动，在发生他在幼儿园门口哇哇大哭不愿意进幼儿园这件事情时，老师需要耐心的陪伴孩子，先让孩子感受到安全感，不要急于让他睡着，反而是应该了解他是因为哪些原因不想午睡，在出现了这件事情后，我们也联系了咚咚妈妈，了解了咚咚在家是否有午睡习惯？入睡速度的快慢？午睡前家里的灯光是什么样的？都是我们考虑的因素，通过家园共育我们了解到原来咚咚有午睡习惯，入睡较慢，在家里是开着灯睡觉的，睡着后才关灯，了解原因后，我们对帮助咚咚在幼儿园午睡有了一些信心。阶段三：小恐龙夜灯的大大力量老师们用周末的时间一起给咚咚挑选了一款软软的可爱的小夜灯，希望这款夜灯能够成为他午睡的重要转折，今天早上来园的咚咚依然大哭着不愿意进来，一边哭一边说要回家,不在幼儿园睡觉。“老师想了一个好办法能够帮助你在幼儿园午睡，还为你准备了小惊喜，你要不要一起去看看”你听到后，情绪不那么激动了，主动拉起老师的手走进幼儿园，“什么办法？”“什么惊喜呀”他一到班，我们就用魔法精灵的办法变出了一个小夜灯，让小夜灯陪着咚咚睡觉，我们还一起给小夜灯充电，让小夜灯亮起来，咚咚开心的说：“老师真有办法，我一点都不担心了”然后就开开心心的与小朋友们一起游戏了，他还会偶尔关注夜灯充电的情况，问我充好电了吗？到了午睡时间，我们看到咚咚打开小夜灯放在了床上，我们把教室灯关上后，没有响起哭声，咚咚拿着小夜灯，小脑袋贴着枕头躺了下来。我们陪伴着咚咚，就这样，伴随着舒缓的音乐，我轻轻的拍打着他的后背，咚咚一会就进入了梦乡。在小夜灯的陪伴下，咚咚早来园时的情绪也有所缓和，中午睡觉的时间也越来越长，“我不担心午睡了，我能在幼儿园睡着了”他开心的露出了笑脸。分析与反思：当咚咚出现强烈抵触入园情绪时，老师询问得知他是因睡眠室有点黑，担心午睡而抗拒来园。也让我们意识到，教师敏锐捕捉孩子情绪信号并积极与之交流，是走进他们内心、挖掘情绪根源的关键。在园门口，老师用陪伴、描绘有趣游戏场景、转达同伴期待等方式，成功吸引咚咚注意力、缓解其紧张，使其愿意入园；午睡时，提供了恐龙小夜灯，教师陪伴，播放轻音乐、轻拍后背陪伴睡觉，帮助他克服小情绪、安然入睡。教师肢体与言语的陪伴也对幼儿心理有着强大的慰藉力量，在陌生、不安环境里，老师的贴心关怀就是他们的“定心丸”，能助力重建安全感，融入园所生活。后续在有了恐龙小夜灯的助力，咚咚的情绪逐渐得到了缓和，我们也意识到和谐的同伴关系能够帮助幼儿建立对幼儿园的归属感，并接纳幼儿园的生活。在与同伴交往的过程中，幼儿会自发地以同伴为榜样，学习同伴的行为。因此，我们积极引发幼儿间的互动，帮助幼儿建立同伴之间的良好关系，从而为入睡困难幼儿营造良好的交往环境，以此缓解幼儿的焦虑情绪，使其慢慢适应新的环境，安心午睡。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:23",
  "更新时间": "2025-03-25 15:09:36"
}