{
  "ID": "55411",
  "用户": "陆孝娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园开展绘本阅读教学的实践研究",
  "作者": "戴舒雅",
  "单位名称": "德兴市银城幼儿园",
  "省市": "江西省上饶市德兴市",
  "内容": "摘要 ： 幼儿园作为现代教育工作的基础与启蒙阶段，对学生成长与综合素质全面提升有着极大的影响。在现代农村地区幼儿园教学过程中，为了提高教学水平，教师可以加强绘本阅读方式的应用，通过将画面色彩鲜艳的绘本与阅读材料相结合，吸引幼儿的注意力，使其在观赏图片的同时了解阅读内容，激发幼儿对阅读的兴趣，并以此来养成良好的阅读与学习习惯。基于此，对幼儿园绘本阅读教学的有效策略进行研究，以供参考。关键词 ： 幼儿园；绘本教学；实践研究正文 ：引言幼儿园阶段是认识世界的重要阶段，也是幼儿基本思想认知形成的重要时期，教师在这一阶段要重视幼儿的健康教育，这样才能为幼儿后期的发展创造良好的条件，在幼儿园教育中，教师可以应用丰富的绘本，充分挖掘绘本内容，促进幼儿认知的全面提升，绘本内容丰富，图文兼具，且趣味十足，通过教师的指引，让幼儿学习绘本中的生活道理。一、幼儿绘本多元阅读教学的价值（一）激发幼儿的阅读兴趣绘本内容直观且丰富，故事性强，能够很好地吸引幼儿的眼球，同时激发他们的阅读兴趣。在绘本阅读的过程中，幼儿的学习潜能和阅读欲望可以得到有效激发，同时他们能够从绘本中了解生活常识，获取有益经验，从而拓展自身的视野。这些知识可能在当前阶段并不能被幼儿理解和运用，但它会潜移默化地影响幼儿——例如，《爷爷一定有办法》是孩子们非常喜欢的绘本故事，在阅读过程中，我发现大多数孩子都能感受到家人之间的浓厚感情，加之绘本语言富有韵律，而画面中老鼠一家就像千万家庭的一个缩影，故事的情节发展让孩子们充满期待，进而充分激发了其阅读兴趣。（二）对幼儿观察、口语表达等能力进行培养由于幼儿年龄较小，其精力较为旺盛，好动性与表达欲望较为强烈，当绘本阅读方式应用于幼儿园教学中时，生动、有趣的图片可以在第一时间吸引幼儿的注意力，之后会投入阅读过程中，当阅读到一定程度之后，其会向其他同学讲解图书中的内容。（三）发展幼儿的语言能力在绘本阅读的过程中，幼儿能够形成属于自己的语言模式。教师可以引导幼儿将绘本中所呈现的形象和场景描述出来，同时积极表达自己的想法与感受。例如，我与孩子们一起阅读了绘本故事《小猪变形计》，活动目标涉及幼儿的语言发展、认知经验等，同时又蕴含交往能力、表达能力等发展要求。孩子们通过欣赏、理解尝试、表演小猪与小动物们对话的场景并展开想象——小猪还会变成什么呢？因此，绘本多元阅读可以发展幼儿的阅读能力，促使他们深入理解绘本内容，并在此基础上充分发挥语言潜能。二、绘本阅读的现状随着新课改的落实，学前教育无论是从教学内容、教学方法还是教学理念上都发生了积极的改变，其中绘本阅读教学理念由于其特有的优势受到了越来越多学前教育工作者的重视。但是不可否认的是，依然存在着一些问题，比如：很多教师虽然意识到了绘本阅读的重要性，但是在引导幼儿进行绘本阅读时，教师更像是主导者，他们会不遗余力地向幼儿讲述绘本故事，幼儿的参与感很弱，他们更像是听众，没有机会来进行提问，也没有机会来进行对绘本的自我理解，更多的是配合，长此以往，导致幼儿对绘本阅读的兴趣大打折扣，不利于幼儿全面素质的提高。三、幼儿园绘本阅读教学的有效策略（一）加强多元化教学方式的应用众所周知，科学、有效的教学方式能够在很大程度上提高教学水平，为此，在对现代农村幼儿园进行绘本阅读教学时，幼儿教师还可以加强多元化教学方式的应用。（1）表演式阅读：教师根据绘本教材的故事内容，组织幼儿扮演角色，将故事内容演绎出来，幼儿可以根据自身的喜好选择扮演人物，并在表演过程中对故事进行深入的理解。（2）游戏式阅读：教师可以根据绘本教材内容设计不同的小游戏，引导幼儿通过参加游戏活动加深对故事内容的理解，同时提高对绘本阅读教学的兴趣，进而促进幼儿园教学整体水平的提高。（二）开展针对性的绘本教育幼儿园教育是一个循序渐进的过程，要在漫长的教育中促使幼儿逐步提升自我，提高认知，但是总的来说，幼儿园的教育主要围绕在基本道德认知、行为认知、习惯认知等方面，教师可以借助绘本进行针对性教育，结合实际情况展开教育。在实际的教育过程中，教师可以紧密追踪幼儿行为，了解幼儿在自主活动中的行为和思想，然后结合幼儿的实际情况开展针对性的教育，合理选择绘本内容。如实际幼儿园教育中，教师发现几名幼儿有不良的习惯，如会挑食、会尿床等，在实际的教育中，可以选择《和坏习惯说再见》的生活类绘本，并指导幼儿逐渐改掉坏习惯，发现某位幼儿在吃饭时挑食，还随意浪费粮食，教师可以在饭后选择《我不挑食》的绘本，并提问：“今天谁把饭吃完了呀？”很多幼儿都举起了小手。“大家和故事中的小朋友一样乖，好好吃饭，身体才会长高”，教师接着说：“今天我看到某位小朋友没有吃完饭，还浪费粮食，听完这个小故事，相信他再也不会浪费粮食。”最后教师说：“读完这个小故事，我们学到了什么？”鼓励幼儿回答，幼儿在教师的引导下异口同声地说：“好好吃饭。”教师针对性的绘本教育，纠正了幼儿的不良行为，提升了幼儿的认知。（三）迁移绘本中的数学经验，运用生活进行实践故事来源于生活，绘本是将生活中的故事进行更加丰富的改编。在应用绘本对幼儿园中班幼儿进行数学教学活动时，我们可以将绘本中的某一个环节与生活充分结合，这样可以使幼儿感受到所学知识就存在于生活当中，更好地达成对中班幼儿进行数学教学的目的。在数学绘本《让谁先吃好呢？》教学中，教师可以引导幼儿根据高矮、年龄大小、体重对照家庭中的情况自行排序。这样能够使幼儿发现所学习的知识就存在于日常生活中，并且养成良好的学习习惯，善于从生活中发现数学知识，如在排队时的高矮顺序，家中的碗是大的在上面还是小的在上面，这些都是幼儿在生活中可以发现的数学知识。正确地引导学生积极地在生活中发现数学知识，并且将数学知识与课堂所学结合，更好地解决生活中出现的问题，就是对幼儿园中班幼儿应用绘本进行数学教学的最终目的。综上所述，我们可以了解到，绘本在幼儿园中班数学教学活动中起到了重要作用。基于中班幼儿的年龄特点，教师需要更加形象、直观地对其进行教学，而数学作为一种抽象学科，将绘本运用到教学当中，可以使抽象的问题具体化。（四）家校合作，全面展现绘本阅读价值家庭教育和学校教育同等重要，两者应该共同协作形成一股强有力的合力，共同帮助幼儿积极健康地成长。在实际的幼儿园语言活动教学中，教师可以有意识地增加家校合作，一来帮助家长了解幼儿园的教育理念和方针，二来给家长提供一些比较专业的育儿方式方法。比如，教师可以举办一个绘本故事创编大赛，鼓励幼儿家长和幼儿以“家庭生活的一天”为切入点进行绘本故事的创编，并从中选出绘本故事创编得完整、生动形象的一组进行奖励。但是值得注意的是，在创编绘本故事的时候，教师要鼓励家长给予幼儿充足的时间和空间，让幼儿自己进行故事情节的诉说和编导，而不是过度干预，家长可以在一旁辅助。通过举办这样的比赛，不仅丰富了幼儿园语言活动教学形式，加强了家长与幼儿的交流，而且在幼儿自我进行创编的过程还能提高幼儿语言表达能力和逻辑思维能力，这对幼儿的成长有着积极的意义。（五）将游戏经验利用起来别看幼儿的年纪小，积累的游戏经验可不少。所以幼师不妨将幼儿的游戏经验利用起来，让幼儿参与到设计游戏的活动中，使幼儿积极主动地参与到游戏活动中，并在完成游戏的同时理解绘本内容。例如，在教学完绘本《时间的故事》后，幼师可带领幼儿总结这一绘本的内容，待幼儿总结完后，幼师可邀请幼儿一起设计游戏活动。在邀请幼儿设计游戏活动时，可以这么说：“虽然我是一个成人，我玩的游戏确实没有你们多，但是我有一双发现游戏的眼睛，我觉得这一绘本特别适合玩游戏，你们觉得呢？”这样的话语将主体权、主动权交给了幼儿，幼儿感觉到了幼师对自己的尊重，而且对游戏较为喜欢，所以会主动积极地参与到其中，说出自己的想法。最后，幼师可以基于幼儿的选择确定一个游戏活动。为避免某些意见相左的幼儿不愿意参与到教学活动中，幼师可给予其他幼儿安抚、鼓励。结束语综上所述，可以看出，绘本教学在幼儿园教学中发挥着重要作用，通过有效的绘本教学，有利于幼儿加深对知识的理解，有利于幼儿各项能力的培养，有利于幼儿更好的成长与发展。但绘本教学较为安静，无法使所有幼儿都参与到其中，所以，绘本教学游戏化成了幼师必须要实现的一个内容。参考文献 ： [1]杜文秀.幼儿园绘本阅读教学实施策略探讨[J].中国教育学刊,2020(S2):54-56.\n[2]王爱华.幼儿园绘本阅读教学的有效组织策略探研[J].成才之路,2020(34):106-107.\n[3]李筱.幼儿园绘本阅读教学的有效策略[J].作文成功之路,2020(35):57.\n[4]任晖.幼儿园开展绘本阅读教学的有效策略[J].新课程教学(电子版),2019(24):123.\n[5]薛会林.幼儿园开展快乐阅读的有效策略[J].名师在线,2019(28):37-38.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:03:06",
  "更新时间": "2025-03-25 15:09:36"
}