{
  "ID": "55261",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "论“一物多玩”中幼儿兴趣的激发",
  "作者": "高雪姣",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 本文根据我们在实际工作中遇到的问题以及幼儿园的现状进行分析：幼儿园的活动器材不可能做到经常的更换，所以当孩子们重复的玩这些游戏时，对一些坚持性较差的幼儿而言，重复的活动往往使他们玩到一半就放弃了，强迫这些幼儿继续活动只能使他们对体育活动感到厌倦。那么如何在以孩子为主体，且尊重幼儿的前提上让活动器械来吸引幼儿呢？我们想到了“一物多玩”。那么“一物多玩”的方法有哪些呢？什么样的方法更能激发幼儿对游戏的兴趣呢？关键词 ： 一物多玩、自制体育玩具、非自制体育玩具、有效策略正文 ：幼儿园体育玩具分为自制体育玩具和非自制体育玩具两种。通常非自制体育玩具都是幼儿园根据幼儿的年龄特点集体购买，诸如羊角球、垫子、平衡木等体积较大的玩具，一般都是放在器材室轮流使用。自制体育玩具是教师和家长利用一些废旧材料自己制作而成的，这类玩具的种类就比较多，如：高尔夫、沙包、拉力器等。那么如何让幼儿游戏时，对材料的兴趣不减呢？在实践探索中，我们总结出“一物多玩” 激发幼儿兴趣的有效策略：一、在材料的整合中激发兴趣在进行实际操作中发现，有些运动器材的功能比较显性，幼儿的思维也很容易被限制，这时候教师可以根据材料的不同特点，进行组合，和孩子们一起开发出新的玩法。例如平衡木，他的功能仿佛就是局限于在上面行走，所以幼儿玩两次就不喜欢玩了。但是，当我们引导幼儿和其他材料相结合，如：平衡木与我们的轮胎进行组合，孩子们将平衡木架在轮胎上，就搭成了一座小桥，这样就使原本放置在地上的平衡木有了一定的高度，变成了一座摇摇晃晃的桥，但接下来你又在孩子们走平衡木时让他们头顶一个沙包，练习平衡，这又给孩子们在游戏中增加了难度，自然也有了一定的挑战性。孩子们在游戏材料的整合中发现了它的新价值，也激发了孩子们的创造力和游戏的兴趣。二、在材料的探索中激发兴趣在与材料的充分接触中，幼儿不断地探索新的玩法。只有你给孩子充分探索的时间、空间，在确保幼儿安全的前提下，让孩子们进行自主的探索，不去干扰，做到细心观察，耐心等待，不要急于纠正，限制幼儿的思维。如大班的孩子在玩跳绳时，我们发现那些已经跳的非常厉害的小朋友，他们开始不想拘泥于现状，有的将绳子放在地上，抓住绳子的一端，开始玩起了“踩小蛇”的游戏；有的几个人合作，玩起了跨栏、跳跃、穿越火线等游戏。我想一个保镖只是站在一旁关注他们的安全，对自主游戏不发表任何的意见和建议，孩子们没有了约束，放开了手脚，在自主探索中，不断地与材料接触，对材料的特性有了更深的了解后，才会迁移生活经验，大胆地发挥自己的创造力进行“一物多玩”游戏的创新。三、在有趣的情景中激发兴趣兴趣是最好的老师！马斯洛认为：在创造能力的激发阶段，创造者忘记自己的过去和未来，只生活在此时此刻，他完全沉浸、陶醉和专注于现在的时刻和眼前的情形，倾心于现在的问题。这种“专注于此刻”的能力是任何创造必不可少的前提。在体育游戏活动中，设计生动有趣的游戏情境能使运动器械和材料都“活”起来，使幼儿从“模仿学习”走向“探索学习”，从“被动运动”走向“主动运动”。例如在“蚂蚁总动员”活动中，创设“小蚂蚁运粮”的情境，“小蚂蚁”先自己探索搬运粮食的方法；有顶在头上的，有背着爬的……到最后交流阶段，他们在共同设计的“运粮”路线中各显神通，用各自的“运粮”方法完成“运粮”任务。在这样生动有趣的游戏和学习情境中，孩子们身心愉悦地融入活动，“一物多玩”已经成为了他们的需要，有趣的情景加入，极大地激发了他们的兴趣和表现欲望。四、在教师的指导中激发兴趣《纲要》中指出“教师是幼儿游戏的支持者、合作者、引导者。”所以教师在幼儿游戏中不仅是一个旁观者，也是游戏活动的催化剂。教师以游戏角色参与孩子游戏中，适时调整“物”的投放；适度传授“玩”的技能：平等参与“玩”的过程。其中，特别是发现活动处于僵局时，教师以游戏伙伴的平等身份参与其中，不仅不会打破幼儿“专注于此刻”的状态，反而会使活动出现“柳暗花明”的转机。如：“好玩的圈圈”活动中，开始，孩子们拿着它做方向盘开火车，几天过后，便再无人问津。教师将圈圈挂在绳子上，变成了“吊环”并主动邀请两名幼儿分别站在“吊环”两侧，进行抛接，教师拎着吊环时缓时急，时高时矮、时左时右，有时还会带有一点点的晃动，孩子的积极性一下子被调动起来了，吸引了其他孩子的参与。教师适时介入，使 “圈圈”游戏再次掀起高潮。五、在交流互动中激发兴趣当孩子一发现新玩法，挑战了新难度时，总是希望得到老师或同伴的关注与肯定。因此，交流分享就成为幼儿表现创意的环节，也给了孩子们互相学习的机会。对于大班幼儿来说，他们的运动经验较丰富，对事物或行为的预见和判断能力也较强。因此，我们先呈现运动器械，鼓励幼儿大胆表述自己的创意玩法，然后再请孩子自由探索。如“好玩的大布”的活动中，幼儿想出了钻山洞、起风了等方法，针对幼儿设想的多种玩法，教师尊重幼儿的想法，并鼓励幼儿大胆创新与质疑：“谁还有不同的玩法吗?” “谁愿意上来示范一下他说的玩法？”。根据大班幼儿语言表达能力较强的特点，我们还设计了辩论赛和你问我答活动，以及游戏乐翻天活动，让幼儿在适度竞争和激励辩论中感受创意的美好。“一物多玩”的课题，需要我们在实践工作中不断地进行探索、研究、反思、创新，希望在各方共同努力下，积累出丰富的经验和更加有效的策略，在促进幼儿身心的健康发展的同时又能激发幼儿对游戏的兴趣。参考文献 ： 【1】《论提高幼儿园“一物多玩”活动有效性的策略》张雨梅；《中国学前教育研究会》2012年\n【2】《幼儿园运动器械中的“一物多玩”》张美；2012年\n【3】《根据幼儿体育游戏特点实施幼儿体育游戏教学》王新晨；教育导刊（幼儿教育）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:37:41",
  "更新时间": "2025-03-25 15:09:36"
}