{
  "ID": "56123",
  "用户": "刘雅楠",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班家园合作促进亲子阅读的有益性策略探究",
  "作者": "何欣莹",
  "单位名称": "西安理工大学幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ：   随着“双减”政策制度的建立和系列配套政策的出台，如何聚焦家校协同育人机制，推进育人共同体建设，更快更好地构建教育体系，是一线教师、研究者需要展开实践、研究和总结的。\n  亲子共读，不仅能让孩子对阅读产生浓厚的兴趣，还能创造更多父母与孩子沟通的机会，让孩子在温馨的氛围中收获爱与知识。因此，家长和老师应该互相进步，共同构建幼儿教育体系，通过亲子阅读可以很好地探究家园合作，提高幼儿阅读质量，增进幼儿与家长感情，促进家庭与幼儿园的关系。关键词 ： 亲子阅读；家园合作；阅读意识；阅读策略正文 ：一、困惑：亲子阅读，问题多多大班的孩子处于阅读的黄金阶段，然而，在这一个追逐成长的过程中，无论是父母还是孩子，都遇到了形形色色的问题，显得跌跌撞撞。因为在现实中，大多数家长阅读意识仍然很淡薄，自身对阅读的兴趣也不高，还有，家中阅读材料的缺乏，加上不太了解幼儿各个年龄阶段，身心发展的特点和阅读能力的特点，不懂得亲子阅读的方法，所以阅读氛围和幼儿的阅读兴趣、习惯都难以形成。就上述问题，笔者在大一班做了一次阅读调查，结果如下：问题类型调查选项结果备注类型一幼儿有属于自己的阅读空间。21%类型二家长能安排固定时间陪孩子阅读。58%照书讲的占43.5%，自由阅读的占10%，边讲边看的占46.5%。类型三家长能用心选择适合自己孩子的图书。39%类型四把亲子阅读变成单方面的认字活动。30%问题1：家长对“亲子阅读”的重要性不够重视有的父母认为：孩子的吃饭穿衣都需要人帮忙，并没有阅读的能力。大部分家长比较注重孩子吃好，玩好，身体健康，觉得孩子还小，买玩具的概率较大，买图书的相对要少。至于要不要和孩子共同阅读，以及如何与孩子共同阅读，相信很多家长还没引起足够的重视。而事实证明：4-5周岁的孩子已经可以做到下面这些事：1）可以指认出熟悉的文字：他们可以指认某些日常生活中经常接触的文字符号，例如他会告诉你他认识《小金鱼逃走了》封面标题的“小”，这显示他们晓得文字不同于一般的图形，代表着特殊的意义，也有特定的读音。2）可以觉察出文字的不同功能：幼儿也能从生活经验中了解到文字系统的功能，例如他们知道妈妈贴在冰箱上的购物清单和餐厅里的菜单内容，它们所代表的用处与功能就是不一样的。3）模仿与应用书中学来的新字词：经常和幼儿共读图画书，还可以促进他们对口语的理解和表达，他们不但会模仿共读中所学来的新字眼与复杂的句法，更会在日常生活中不断地尝试与应用。问题2：家长重视“亲子阅读”却不得其法调查发现：亲子阅读越来越受家长重视，部分家长不惜花费很多钱给孩子购买图书，但却不注意指导孩子阅读，不注意创设适宜的阅读环境，不注意孩子的阅读习惯和阅读能力，因而大大降低了图书自身的价值。在阅读活动展开之前，我们认真分析和反思了家庭亲子阅读的现状，感到存在以下倾向：1）幼儿阅读的对象鱼龙混杂，缺乏一套系统的适合幼儿各年龄段的读物；2）有些教师和家长在指导幼儿阅读时有灌输的现象，忽视为幼儿创设良好的阅读环境；3）重知识轻能力，把绘本阅读等同于识字教育；4）家长一味地看重结果，而忽视了幼儿的情感体验和创造性思维训练。二、探究：家园合作，引导共读针对上述种种问题，我们应该引导家长重视早期的“亲子阅读”，有效地指导大班家长通过多种形式开展家庭式亲子阅读活动。攻略1：且“读”且珍惜，感恩“共读”美好时光苏霍姆林斯基指出：“所有那些有教养、品行端正、值得信赖的年轻人，大多出自对书籍有着热忱的爱心的家庭。”策略a：把家长请进课堂阅读在亲子阅读中，家长占主要位置，首先需要家长对阅读内容进行一个简单的整理，对阅读计划有一个清晰的规划。幼儿园可组织开展“妈妈故事团”“春之韵文化节”等系列活动，把家长请进课堂，让家长和幼儿一起阅读、一起思考、一起表演，在集体教学中，家长也可以学习教师是怎样引导孩子看书的，提高家长的阅读指导能力。亲子阅读自主活动，我们还可以请家长和幼儿去阅览室，按幼儿的阅读兴趣，自主选书和阅读，让幼儿体会自主的快乐，享受甜蜜的亲情，促进了幼儿对图书、对阅读的喜爱。也可通过微信群、QQ群、家长会、个别交谈、家庭面对面指导等方式向家长宣传正确的亲子阅读方法，帮助家长更好地进行亲子阅读活动。策略b：让家长参与“阅读活动”的系列比赛组织各类亲子自制绘本比赛。每次阅读节，我们都会进行亲子自制绘本比赛，幼儿自己编故事，家长帮助绘画、涂色、制作成绘本。同时，把优秀的稿件编辑成册，让家长们互相学习、分享成功的亲子阅读经验。及时发表亲子阅读心得的优秀稿件，增进家长间的学习、家园间的了解和合作。2 图书制作：让家长引导孩子尝试做小画家、小作家，把自己想说的事画成一页一页的故事；也可以让孩子从废弃的图书上剪下自己需要的图片，孩子口述后，父母可以帮忙配上文字，加上封面、封底，然后订成一本图书，这会让孩子很有成就感。2 学做书签：教孩子学会按页码、按顺序看书的基本技巧外，可以运用一些有趣的方法，比如：当孩子发现没有看完的书下次看会忘记以前看到哪一页时，父母就可以带孩子制作书签，完全由孩子自己设计制作，这也能为孩子阅读增添无穷乐趣。策略c：给家长布置“共读”作业每周向家长推荐亲子阅读的书目，建议家长在书籍上和宝宝边读边划出关键词，并作适度的“读书点评”。然后让孩子轮流在班级里交流自己读过的书，并出示图书，评出“书香家庭”“书香宝宝”。攻略2：善养乐求，营造“共读”精致生活当孩子由好奇与兴趣的导向步入一段与内心对话的阅读旅程，阅读材料便突破了所谓“年龄”的严格框定；当成人不再纠结于“讲完一段故事，就要马上明白并记住讲了什么道理”的结果，而是通过体会故事中的乐趣、留白空间给彼此慢慢感悟时，才会有亲子共读过程的放松与惬意与孩子们自生的智慧；积攒这个慢读、慢养的过程，方可看到孩子们从“要我读”到“我要读”的自然转化。我们通过研究，制订了创设环境、选择好书、保证时间、对话引导的策略。策略a：审曲面埶，给“亲子阅读”最好的环境阅读需要时间和环境。孩子应当拥有一个属于他自己的阅读小天地，可以是一个阅读室，也可以是一个阅读角。“专属”对于孩子来说很重要，会使孩子对这块小小的天地产生归属感，所以教师可以引导家长让孩子共同参与设计，例如：一张全家福放在小书桌上，几个小玩具靠在小书架旁，家庭特有的温暖气息就会悄悄溢出，孩子也会更乐意窝在自己的小天地里看书。其次，无论是孩子单独阅读还是与家长共读都应保持相对安静的环境，不要让电视、电脑等因素影响，让孩子平心静气地进行纸质阅读。策略b：排沙简金，给“亲子阅读”一本好书苏霍姆林斯基说：“少年的自我教育是从读一本好书开始的”，从苏霍姆林斯基的话中不难看出一本好书对孩子道德教育的重要性。那么，父母应当如何在浩瀚如海的书库中，选择一本适合的书呢？让孩子自己去书店观察选择，范围出自他的兴趣点或解决他生活中遇到的问题。比如：幼儿版《西游记》（西游记人物面塑是引子）、《托马斯小火车》《来洗头，小熊布迪》。所谓因势利导，用在解决孩子阅读兴趣的问题仍是妙招。可以依照他年龄和心理发展阶段的特点由家长代选“推荐”给他的。比如，《爱心树》《猜猜我有多爱你》《一片叶子落下来》，内外结合，营养均衡。书一旦买到家，选哪一本先看可就是孩子的“专权”了。由此，可进一步观察他的兴趣所在，家长在下一次代选书时可以有更好的选择。策略c：熏陶成性，让“亲子阅读”像呼吸一样自然家长能够固定在一天中的某个时间陪伴孩子共同阅读，对于培养孩子的早期阅读兴趣与习惯是非常重要的，道理都懂，切记要铁杵磨针的坚持，把阅读当回事，它才能枝繁叶茂起来，如同耕种。亲子共读的时间一定要得到保证。可以是每天起床后10分钟，也可以选择睡前10分钟。在这个时间段里，吃零食，看电视，玩玩具等各种活动都要让步。让孩子知道，这个时间是和爸爸妈妈一起阅读的时间。长此以往，这种阅读活动就会成为一种仪式，像星期一的升旗仪式一样。这种仪式的最后目的就是让读书成为一种习惯，成为像呼吸一样自然的事情。策略d：对话引导，让“亲子阅读”的过程趣味盎然“阅读是一种被引导的创造”，在亲子共读中，父母是引导者，是书本与孩子间的向导，是宽松、博大、温馨、感恩、豁达、民主等的缔造者。只有正确引领孩子置身于这种阅读环境下，才有利于孩子的思维和想象，有利于孩子进行感情的迁入，有利于孩子走进书本，实现书本“视界”与自我“视界”的融合。有效的对话引导，能给孩子沟通与交流的机会，利于融洽亲子关系，抑扬顿挫的声调、适时表情的配合、适当的提问与讨论，会让阅读的过程变得轻松有趣。家长可以和孩子一起翻开书本，用夸张的语气描述：现在我们驾驶着“故事飞船”，前往书本里的“蓝色海豚岛”“唤鲨人的家乡”，甚至“威尔伯的猪圈”去探险喽！读着故事的题目，如故事《会动的房子》，我们可以先请孩子猜一猜：“房子为什么会动？房子是怎么动的？”孩子猜一猜后，我们不置可否，让他们自己慢慢从书中找到答案。三、心得：签字记录，评价回味1.关注孩子的阅读态度这样的家长一般都会在孩子阅读的文本后签上孩子的读书态度，如：“今天主动地阅读，阅读很愉快！”“今天的阅读是妈妈督促下来读的，有些不情愿，不过读着读着很快就进入了角色，读得还是很有感情的。”“宝宝读的时候很认真，还很喜欢河马屁股上的蝴蝶结。”……2.记录孩子的交流内容1）母子问答，子母问答全程记录2）把自己引导孩子学习的过程记录下来3）引导孩子理解文章，用自己的方式表达出来4）从多角度引导孩子了解有关文章知识3.记录孩子读后的感触爱看同一本书籍的孩子走在一起，就有说不完的话。当我们读过《晚安，早安，睡个好觉！》以后，就会知道“晚安”“早安”两个简单的词背后有个鲜活的故事。家长在和孩子阅读的过程中可以用文字或者和孩子一起绘画表征的方式记录读后的感触。我们不介意通过读书能灌输给孩子多少知识、认识多少字，我们所关注的是培养他对“阅读”这件事的兴趣----读书不是枯燥的，相反是件有意思的、好玩儿的事。思考：爱在共读时教育路漫漫，“双减”政策，也许不能完全彻底地消除焦虑和内卷，但如果能让教育更接近本质，就是一个好的开始，让我们一起在“双减”政策背景下，以阅读的方式滋养幼儿各种能力的成长——专注能力、理解能力、想象能力、思维与逻辑能力、分析与判断能力等等，让我们跟孩子的心更接近，也能让孩子在阅读中成长。参考文献 ： [1]鲍雪华《让早期阅读陪伴孩子快乐成长》出自网摘\n[2]肖湘宁《幼儿园教育》，北京师范大学出版社，1997年11月，第1版\n[3]伍新春：《早期阅读应从“分享”开始》《早期教育》\n[4]转引自周兢：《造就成功阅读者的培养目标——美国幼儿早期阅读教育目标评析》《早期教育》\n[5]许晓晖，辛志勇，刘红云；关于学前儿童读物状况的调查研究[J]；山西大学师范学院学报；2001年01期\n[6]赵琳；儿童早期语言教育与其后继语文能力发展关系的研究报告——一项早期家庭教育的追溯研究[J]；学前教育研究；2003年11期",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:22:05",
  "更新时间": "2025-03-25 15:08:35"
}