{
  "ID": "55856",
  "用户": "吴柳玲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园安全管理的研究",
  "作者": "肖兰玉",
  "单位名称": "乐业县同乐镇幼儿园",
  "省市": "广西",
  "内容": "摘要 ： 幼儿园安全问题不仅是家长关注的问题，同时也是幼儿园以及教师和社会关注的问题。本文以幼儿园现状安全管理相关理论为基础，通过采用现场的形式和勘察，对安全管理进行了理论和现实的研究。幼儿园安全管理是幼儿园为幼儿创设一个安全范围、使幼儿在此范围中能进行自由、自主、娱乐的活动。其设施有三种管理制度。本文针对当前幼儿园由于其自身的条件或者教师专业知识还不够完善等主客观因素，导致在安全管理方面未能实现使物与人二者得到保证等共同发展的目标，分析在安全管理的制度幼儿园现状中存在的一些问题，提出了一些改善的对策。关键词 ： 幼儿园；安全管理；现状；改善策略正文 ：一、论文研究的背景（一）研究背景每一位幼儿都是未来的栋梁，祖国的花朵，家长们的心头肉。幼儿作为祖国的新一代，幼儿园作为幼儿们第一个学习交流和生活环境，作为幼儿们的保护伞，能否保护幼儿关系到整个社会的和谐与稳定。幼儿园安全问题一直个人、家庭、社会乃至世界的焦点。幼儿在幼儿园的安危、快乐与否、以及突发情况下的有效补救，是幼儿园、家庭社会各界最为关注的话题。随着国家的高速稳步发展，人们的生活水平得到了空前的提升，社会的各项基础设施建设也日渐完善，保障幼儿的制度也趋于体系化。幼儿们非正常受伤也大幅减少，幼儿在园受伤的比重增长较快。健全的安全管理变得格外重要。1. 幼儿园伤害事件频发随着我国经济的高速发展，人们对安全的重视程度空前提升，全社会都无时无刻不心系儿童、幼儿等安全。但是，社会也踏入了一个竞争氛围更为浓厚的状态，随之而来的还有各种矛盾和问题。而幼儿们作为没有自我保护能力的弱势群体，虽然处于社会的巨大保护伞下，但是幼儿园伤害事件仍频繁发生：近日，在龙岩某幼儿园内，一名儿童在睡梦中被同学击中导致锁骨断裂，求助老师，老师竟置之不理；2020年6月4日，广西梧州旺甫镇中心小学附属幼儿园一名保安持刀砍伤多名学生和教职工；2020年，武汉某一幼儿园发生砍人事件；2017年5月2日，广东东莞某一幼儿园女老师拽学生头发拖行；2017年5月11日，陕西西安一幼儿园女童被老师胶带封嘴。一系列幼儿园受伤害事件的接踵而至，社会各界除了对施暴者的指责和对受害者的同情外，也再一次将幼儿园安全管理推向社会舆论的漩涡中。幼儿园安全管理建设应是一场持久战。（二）幼儿园安全管理的目的和意义每个孩子都是爸爸妈妈的“小宝贝”，她们也想让自己的孩子在一个健康舒适的幼儿园快乐的成长。所以安全的生活学习环境可以促进幼儿身心健康。《幼儿园工作规程》中指出:“幼儿处于心理发育的重要时期和性格形成的关键时期，幼儿园要认真对幼儿的进行心理健康教育，同时要注意幼儿的人身安全和身体健康。”因为幼儿身体和心理发育并不成熟，幼儿的安全教育工作尤为重要，幼儿的安全防护工作也是幼儿园日常工作中的一项重要组成部分。本文在研究怎样建立一个完善的安全管理体系？幼儿伤害预防的体制，怎样做好全面的预防工作？快速有效的发现幼儿身边各种各样的不安全的因素，这样才能有效的减少，或者避免幼儿在幼儿园安全发生的事件，在幼儿园日常生活中，要预判对幼儿造成伤害的源头，保障幼儿身心以及身体健康发展。提高幼儿心理的素质，当遇见有事故发生的时候，能应对并及时有效的处理事故，对幼儿的伤害降到最低，是本文研究的重点和动力。安全事故的分类：①意外事故：意外事故是在老师无任何防备下或者在不经意间发生的事故称为意外事故。这时，意外事故发生后需要老师做好教育提醒，做好相关措施解决问题。②责任事故：责任事故是指由于不负责任或违反规章制度造成的事故。这时，幼儿园没有尽到教育管理事故的发生，则幼儿园尽大部分责任。降低安全事故的建议：①孩子入园了解既往病史，白纸黑字写清楚，签字确认。②户外活动检查环境和设施设备安全，设施设备是否符合幼儿年龄使用？③做好家长安全工作培训，家园共育使孩子达到全面发展。④做好所有与家长相关的安全通知提示，幼儿园签字存档，做好记录。⑤教师要严格遵守幼儿园提出的各项安全要求，以身作则。⑥教师晨检接待时，检查幼儿是否携带了危险物品入园。⑦每个班级都要按照安全站位的要求进行活动组织。⑧做好离园签字+检查工作。⑨提醒家长接送孩子尽快入园、离园，不要在园内逗留。⑩各项活动约定清楚，责任要有安全预案，家长做好安全责任约定。二、研究理论分析研究拟采取的主要研究方法有：现场调查法、文刊研究法。1.现场调查 研究我到一所私立的幼儿园中进行现场调查，收集更多的信息，以便更好地了解幼儿园安全管理各个方面发展的情况。2.文刊研究 此次研究我首先通过对相关文刊进行研究与分析，找出安全的问题出现的原因，并寻找解决问题的方法。本次研究为了确保孩子在幼儿园得到有效的安全管理保障，提高本园的安全管理，使之成为一个完整和有保障制度的教育集团。研究时，为了加强幼儿园各个工作岗位的工作职责，采用分工制的方法，让每一个员工都能安心上班，孩子安心上学，家长安心送校的教育制度。孩子的未来是教师和家长的期待，安全管理是我们的责任，安全是我们每个人都需要携手合作的。三、幼儿园安全管理的现状幼儿园安全管理，管理，就是把幼儿园最基本的安全进行严格统管。安全最主要的是孩子的安全，当然也是包括了教师的。为了保障孩子在幼儿园健康安全的成长。幼儿园园长和教师以及后勤人员和家长也是撇不清最直接的关系的。幼儿园的教师是安全问题的第一责任人，幼儿园园长、幼儿园后勤人员和家长是次之的，下面我们来给以上的问题总结出以下论述：（一）幼儿园方面的原因1.幼儿园园长缺乏安全管理知识的扩充幼儿园园长在幼儿园应该时刻都要提醒和教育孩子安全的问题，不但教育孩子也要与幼儿园教师及带班老师，大到幼儿园，小到个人的方式，抓紧安全问题的检测以及预防和管理，接触安全管理问题的后患之忧。2.教师职业素质不足个别的幼儿园招聘的教师没有要求，只是单纯的能带孩子就能招聘，而没有注重教师学历以及是否是专业人员，培训缺乏等问题。但大多出现在私立的幼儿园，公办基本不出现这样的问题，教师关系的一个家庭，一个孩子的教育问题，应该酌情处理该问题。3.教师安全问题预判和应对能力低教师预判能力的不足会影响到孩子的安全，关乎到孩子的人生安全，安全的不到保障，幼儿园教师是第一责任人，安全管理问题方面得不到完善，是值得堪忧的，幼儿在家里是家庭的原因，来到幼儿园这种新的环境后，会产生没有安全感。不但对环境的陌生，而且还要收到学校的各种规章制度的约束，所以才会产生对环境的不适应，这时候，幼儿园和教师应该建立一个安全的环境。幼儿在幼儿园才会感到有安全感。（二）幼儿家长原因1.幼儿家长存在“事不关己”的思想。幼儿园家长是孩子的第一监护人，也拥有着不可推卸的责任。有些家长缺乏教育意识，认为孩子进入了幼儿园以后孩子的所有安全问题都是幼儿园的事了，自己就可以松手了。有些家长因为工作的繁忙，把精力都放在了工作上。并没有把孩子的安全问题放在首位，就把安全教育这项重任交给幼儿园。这需要教师和家长家园共育，让孩子健康快乐成长。所以幼儿安全管理和预防需要家长的参与，与幼儿园配合，共同培养孩子预防危险，远离危险的能力。2.幼儿家长无条件宠爱，导致幼儿安全意识薄弱现代社会，每个家庭的孩子都是家长的小宝贝，所以有些家长过度的溺爱和呵护孩子，使孩子的实践能力和锻炼的能力的机会很少，孩子的思维以及动手能力变差，没有得到全面发展，同时呢，因为家长的溺爱使孩子对家长的依赖性过强，什么都有父母帮着做，导致对安全的认知度过低，才会出现安全意识和自我保护的意识。另外一方面。有些家长把精力都放在了孩子的智力发展的方面，而疏忽了日常生活习惯的培养。当幼儿出现一些不良的生活习惯时，家长没有提醒和及时的纠正孩子，时间久了，不良的生活习惯就会慢慢成为发生安全事故的隐患，危害这身边的每一个孩子。四、加强我国幼儿园安全管理现状的意见建设幼儿园安全管理制度是，要明确目标，为的是孩子也是老师，分工要明确，每个人的职责是什么，每个员工的工作岗位提出要求，并且告知其工作的责任。要求每个员工都做好工作日志。幼儿园不能为了经济的困难省去培训的重要开支。要避免招聘没有经过专业培训以及专业教育的教师。教师要做好定期给幼儿家长安全教育的宣传，教给孩子安全问题解决的事项以及方式方法。(一)幼儿园安全监管和保障的力度应得以加大1．幼儿园园长应建立健全安全管理的制度且执行幼儿园园长应该加大对安全管理制度，不管是日常生活还是习惯培养上，在精神上都应该建立健全安全管理制度，能够保障每一个孩子都能在安全的环境中自由、自主的生活。幼儿园园长是幼儿园的主要责任人，不仅得保证幼儿的安全，也要加大幼儿园安全管理措施、设施等方面进行严格的安全评估和审核，同时应对幼儿教师的教育能力和自身利益发展有明确的保障，激发教师的荣誉感和责任心，保证孩子在幼儿园中安全健康的成长。2.幼儿园教师建立并落实安全管理制度。只有建立和实施规章制度，才能保证安全能够顺利的实行。作为教师，传道授业解惑也。在幼儿园，教师是幼儿模仿和崇拜的对象。只有教师做到了才能要求孩子也做到。这样才能降低安全风险的频发。3.幼儿园创始人应健全幼儿园基础的设施和强大投资力度健全幼儿园基础的措施，就像人四肢俱全，缺一样东西都不行一样，同样，幼儿园基础的设施也不能缺少，投资的力度也不能缺，保证相关的投资是需要的。时代在变化，每一件都有可能发生，要做好物质的准备，以防万一遇到困难，能尽快的解决，保障幼儿园的活动以及生活的开展能顺利进行。4.幼儿园后勤人员应严格坚守自己的岗位，增加门卫人员数量幼儿园的后勤人员是幼儿园第一关的把守，近年来，有些幼儿园安装了门襟监控和报警系统，门卫就在门口对幼儿及家长进出都一目了然，自然是在自己的眼皮底下活动，但是幼儿园就门禁监控和报警系统来保护幼儿园的安全是远远不够的，它只能给幼儿园带来更便捷的安全管理方式，但是不能代替人。有门禁和报警系统我就什么事都没有了，这种想法也是错误的，端正自己的态度和想法。幼儿园应当按照人员的比例来安排门卫人数，进行换班模式，配置防爆叉，防爆盾牌，警棍等维护安全的物品，通过培训提高后勤人员以及门卫的安全意识和安全管理。（二）家长社会应广泛关注幼儿的安全问题有些家长由于过分的溺爱孩子，对幼儿园安全教育的认识还得不到充实，这时应该家长学会“放开手”让孩子自己来，孩子的天性是玩，但是她也需要自己的空间去发展，不管在幼儿园还是家里，家长和教师都应该锻炼她们的兴趣爱好，在安全的环境下放开手让孩子自己来。不能产生“幼儿送入幼儿园就是幼儿园的事了”这种错误思想。幼儿家长应该了解安全管理的制度，家长和教师多沟通交流。则教师和家长需要通过家园共育提高孩子的安全意识，在幼儿园和家里双重保护罩下健康快乐成长。（三）幼儿理性理解安全问题的弊端幼儿的意识比较薄弱，在遇到问题发生的情况下并不能立即的寻找对策和理解安全的弊端，幼儿应该在教师的引导下正确认识安全问题的严重性，在接受保护的情况下学会自我保护，培养自我保护的意识，养成“安全在我心中”的理念，教师与幼儿达成共识，共同健康快乐成长。五、结语安全重于泰山，安全问题一直是时代发展的主题之一。社会各界都渴望着能够解决幼儿园安全管理和安全教育问题，幼儿园安全管理和教育问题是一个社会性问题。现如今全社会都在为解决这一问题付出行动，大到国家的日益完善的相关法律体系，小到个人平时生活中对幼儿园的安全排查。幼儿安全更应防患于未然，只有系统化、细节化、专业化、常态化的安全管理才能预防悲剧的发生。幼儿是祖国的花朵，民族的未来。孩子的欢声笑语作为社会主题曲中重要组成部分，孩子的安危直接影响整个社会的社会幸福感。保障幼儿教育的安全进行，也是建设中国特色社会主义中不可或缺的部分。我们应该将幼儿安全教育渗透在平时学习和生活的点滴中，通过幼儿园教师和家长的配合，树立幼儿的安全意识。让我们大家一起努力， 将幼儿的安全教育抓牢。参考文献 ： 参考文献\n[1]李  莉.幼儿园安全管理与安全教育问题研究[D].河北师范大学2015.\n[2]邢莉斯.幼儿园管理[M].北京:高等教育出版社，2010.\n[3]郑小边.幼儿园健康教育与活动设计[M]二.北京:高等教育出版社,2009.\n[4]袁爱玲.何秀英.幼儿园教育活动指导策略[M]北京:高等教育出版社,2008\n[5]王  丽.培养幼儿安全意识与自我保护能力[J].新课程（教研版）,2009.(12).\n[6]刘雪艳.幼儿园安全管理及安全教育问题的研究[D].甘肃师范大学,2019.\n[7]程秀兰.赵炎朋。幼儿园安全管理的现状、问题及解决对策[J].学前研究，2018.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:15:04",
  "更新时间": "2025-03-25 15:08:35"
}