{
  "ID": "55298",
  "用户": "仲晓艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园结构室的多元建构与有效管理",
  "作者": "金瑶",
  "单位名称": "上海市杨浦区控江幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 结构室能为幼儿提供一个拓展游戏的空间，不仅满足了幼儿游戏的欲望，而且还是教室活动的有效延伸。但是在幼儿园如何科学地开展结构游戏？如何进一步完善结构游戏的理论指导？另外，结构室如何有序管理，使其充分发挥效能？这些问题还需进一步完善。借此我园成立了课题《幼儿园结构室的多元建构与有效管理》，我们试图研究幼儿园各年龄段建构活动的内容安排与衔接，完善和规范建构室的管理，形成教师指导策略。\n该课题的研究可以进一步充实和完善我园的园本课程，形成并巩固我园的办园特色。开展课题研究，能有效地促使教师们获取更多有关结构游戏的理论知识，有助于教师准确把握孩子们作品的丰富内涵，提高教师的欣赏力和表现能力。而且开展课题研究，能进一步促进教师更新教育观念、增强反思能力，有助于教师与幼儿、与课程的共同发展，是促进教师专业成长的良好途径。关键词 ： 多元建构、有效管理、正文 ：一．名词解释：多元建构：所谓“多元建构”，即以结构游戏为切入点，将艺术、科学、语言等领域融入其中，使幼儿在学习时获得多领域的融合与接纳。有效管理：与课程的共同发展，促进教师专业成长。教师指导策略：我们试图研究幼儿园各年龄段建构活动的内容安排与衔接，完善和规范建构室的管理，形成教师指导策略。二．问题的提出：近年来游戏的价值逐渐被人们所重视，游戏已成为幼儿园的一门重要课程，游戏因其种类的不同，其功能和价值也不尽相同。前苏联教育家苏霍姆林斯基曾说过：“儿童的智慧在他的手指尖上”。说明幼儿时期学习的特点即以动作为方式，没有动作就没有智慧。而结构游戏有助于锻炼幼儿手、眼、脑的协调性，它从激活幼儿的兴趣着手，逐步提高幼儿的技能。结构游戏是幼儿游戏的一个主要种类，它在幼儿阶段的游戏中占有相当重要的比重。它通过幼儿的意愿想象、动手造型、构思物体等一系列活动，丰富而生动地再现了现实生活中的各种场景。在这一动手活动中，幼儿不仅将现实环境单纯机械地模仿与再现，而且能激发其对客观生活的主观想象和创造。现代素质教育提出：要以创新精神和实践能力为重点。“创新是民族的灵魂，是一个国家兴旺发达的不竭动力”，重视创新，关系到素质教育的全面实施。而结构游戏是发展、提高幼儿各方面能力的有效形式之一。”在今天幼儿园的教育环境中，有一些专用的游戏活动室，它是教室的延伸，支持着幼儿的游戏活动，起着教室不可替代的作用。结构室就是其中的一种，它是孩子们进行建构游戏的场所，不仅受到了孩子们的欢迎和喜爱，也弥补了教室结构活动空间狭窄的不足。但在幼儿园的建构活动中往往存在着重过程，轻结果的现象。而各年龄段幼儿结构活动的内容如何安排和衔接？结构室如何有序管理，使其充分发挥效能？建构活动如何多元整合，建构材料如何有效利用和开发？这些问题不时困扰着教师们。为了有效解决这些问题，我园成立了相应的课题小组，确保建构活动得以有序、有效地开展。众所周知，课程的综合化、信息化、科学化是今后课程改革发展的大趋势，在这样的背景下，开展“幼儿园结构室的多元建构与有效管理”，不仅可以扩大和丰富幼儿素质教育的内涵，而且适应了中国21世纪课程改革的需要，是对当今课程改革思想的验证与实践。三．研究的价值和意义：皮亚杰认为动作是思维的起源，而游戏则是一种同化，幼儿在不断动手操作的过程中，建构自己的认知。结构游戏为幼儿提供了一个自由的创造空间，幼儿在结构游戏中随心所欲地发挥，为其独立思维能力、创造性提供了有利基础，同时发展了合作能力，审美意识，加深了幼儿对世界的理解。当教育为了实现其目的而自觉地为儿童提供游戏的环境、游戏的材料等发生游戏外部条件，并引导幼儿进入游戏状态，使游戏与教育融汇为一种活动、一个过程。这是教育者指导幼儿游戏的最有效的方法和途径。传统结构游戏活动组织以个体为主，这种方式限制了幼儿交往的范围、同伴间协商、合作机会较少。而结构室能为幼儿提供一个拓展游戏的空间，满足了幼儿的游戏欲望，是教室活动的有效延伸。但结构游戏如何科学地开展？如何完善教师的理论指导？结构室如何有序管理，使其充分发挥效能？我园成立了课题《幼儿园结构室的多元建构与有效管理》，我们试图研究幼儿园各年龄段建构活动的内容安排与衔接，完善和规范建构室的管理，形成教师指导策略。该课题的研究可以进一步充实和完善我园的园本课程，形成并巩固我园的办园特色。开展课题研究，能使教师们获取更多有关结构游戏的理论知识，有助于教师准确把握孩子们作品的丰富内涵，提高教师的欣赏力和表现能力。开展课题研究，能有效地促进教师进一步更新教育观念、增强反思能力，有助于教师与幼儿、与课程的共同发展，是促进教师专业成长的良好途径。四．研究内容：1．幼儿园建构活动的研究与开发，完善建构室的管理模式。2．以结构游戏为切入点，将美术、语言、科学等领域融入其中，使幼儿在此期间获得多领域的调整和接纳。3．通过建构性教学活动的实施与开展，形成教师指导策略。（建构性教学活动指把教学和结构游戏相互结合，运用游戏的方式开展教学活动）4．幼儿园各年龄段建构活动内容的有效衔接及建构材料投放的适切性。五．研究的方法及步骤：●研究方法1.观察法：通过多种观察方式，真实地记录幼儿的表现，获取研究的第一手资料。2.个案研究法：选取幼儿及教师中具有代表性的个案进行研究，了解开展课题研究与幼儿、教师成长的关系。3.文献研究法：为课题实施寻找理论依据，推进课题的有效研究。4．行动研究法：在研究过程中，注意收集、反馈信息，及时调整计划与策略，不断地将教科研工作引向深入。5．经验总结法：及时归纳、总结经验，使其在更大范围内推广。●研究步骤2021年2月商讨科研课题；2021年3月                      商讨、填写科研课题申报表；2021年4月相关问卷调查、汇总、情况分析；2021年5月——2024年1月       课题实践、资料收集、汇总结题、2024年2月                      撰写科研论六．结果与分析（一）多元建构幼儿园结构室活动，逐步完善课程体系1．整体评估与分析我园结构游戏的现状我园对建构室的管理、现有建构课程以及建构材料的使用情况做了调研与评估，并针对各年龄段幼儿建构游戏区活动的现状进行了跟踪分析，通过观察记录、案例解读，发现了一些有待改进的问题：1）建构室功能还有待完善和开发建构室是孩子们开展建构游戏的场所，弥补了教室结构活动空间狭窄的不足，受到孩子们和教师的欢迎。在本次调研时发现：我园的建构室能充分发挥其作用，很好地提升了各年龄段幼儿的建构技能。但建构室的活动功能还显单一，后续可以将建构活动融合于艺术、科学等活动中，使得其功能多元化，充分发挥活动室的效能。2）建构材料还需进一步调整与改进、更好地满足幼儿游戏的需求本次调研发现我园建构室的材料种类很齐全，能很好地满足幼儿建构活动的需求。后续将加大建构材料开发和利用的力度，如投入万能工匠、清水积木等不同材质的建构材料，使得高低结构的建构材料能进一步满足每个年龄段幼儿的建构需求，确保幼儿建构活动有效开展。技能与人文并重的课程框架形成建构活动变革路径推进建构课程改革2．逐步完善我园的结构游戏课程体系1）建构活动无缝衔接，有效拓展（1）充分利用建构室开展活动首先我们不断完善建构室的活动规则，按功能合理划分建构室的区域，把建构室分成木质积木区、小积木区、大型积木区，采用矮柜和玩具进行隔断，高结构和低结构材料相融合，营造整洁温馨的建构环境。其次进一步梳理各年龄段建构活动的目标及内容，在实践研究的过程中，依据幼儿的年龄特点和实际操作水平，同时结合各年龄段的主题来预设游戏内容，创建合理、有效的建构课程。最后我们还合理限定了区域游戏的人数，如大型的木头积木建构区可以有相对多的幼儿开展游戏，小的精细类的也可以有相对多一点的人数参与游戏。活动结束后保留精致的成品和部分半成品。（2）将主题开展巧妙融入建构活动之中我园尝试将主题核心经验融入建构活动之中，从而激发幼儿建构的兴趣，提升其建构能力，起到了很好的成效。如大班结合主题“我们的城市”，鼓励幼儿搭建各种各样的桥。教师引导幼儿通过建构，提出困惑，然后进行有针对性地指导，最后完成作品。见表一：《桥》初次构建再次构建预设与生成尝试选取适合的积木进行立交桥和拱桥的建构。1、尝试建构立交桥，并进行镂空牢固建构。2、能与同伴合作完成作品并尝试评价。表达与表现1、幼儿参与的积极性很高，但是由于搭建的内容是立交桥，积木和内容的匹配性不够，有的积木不适合建构立交桥。2、幼儿未见合作，只是简单的分工与搬运建构材料。1、幼儿能选择合适的材料，较好地体现立交桥交叉的特点。2、能与同伴合作构建，共同完成作品，乐意分享评价自己及同伴的作品。观察与研讨由于幼儿初次建构不太成功，所以我们对桥和积木重新进行了审视。把适合构建的材料重新进行了罗列：如木头积木可以完成镂空、高低、错落交叉的连接；潜力圆形积木则可以完成对称后的连接；雪花片能完成形状的建构；而桥梁积木、正方形积木则可以完成桥梁底座的构建。本次构建比较成功，孩子们在建构活动中能很好地完成大型积木的建构。但是老师对小积木区的指导就变得有些疏忽。因此下一阶段的建构活动将注重观察与指导。通过一次次课例的研讨，我们研定了幼儿园各年龄段结构游戏内容和指导要点，具体内容见附录三。正是由于《幼儿园各年龄段结构游戏内容和指导要点》的制定，我园的建构游戏有章可循，步入了良性轨道，幼儿的建构能力也在不断提高。（3）积极尝试开展户外建构活动户外建构能培养幼儿主动性、积极性、创造性的发挥。另外幼儿之间通过协商、合作，共同完成作品，从而能使建构游戏的教育价值和作用得到充分发挥。在户外建构游戏的开展中，我园采取了合理布局场地，投放多种材料，凸显幼儿主体性等一系列措施。旨在通过户外建构活动的开展，使得幼儿的身心得以愉快、健康地成长。我们发现：在幼儿园开展户外活动对满足幼儿身心发展的需要、增强幼儿体质、培养幼儿的健康心理具有十分重要的意义。在实践过程中,教师们通过对原有“操场”空间的拓展、低结构材料投放和改变环境创设主体等策略,实现了从原有运动“操场”向欢乐的“游戏场”的华丽转变。首先，我们充分利用园内现有场地开展建构游戏。多样性的户外场地是开展游戏的重要资源，幼儿园的小沙池、小水池、塑胶地、跑道等，都能引发幼儿的奇思妙想。我们对本园操场的实际情况进行合理的布局，充分挖掘现有空间与材料，合理规划，巧妙利用，做到既让环境充满童趣，又要在安全的前提下，满足幼儿各种游戏活动。将我们的户外游戏区划分为：沙水区、自主建构区、自主游戏区。各区域有确定的活动范围后，更利于幼儿在各区域内取放材料开展游戏。“游乐场”的雏形初步形成。其次，提供各类建构材料，大力保障游戏的顺利进行。游戏性、情境性、趣味性较强的材料能极大程度地激发幼儿参与游戏的积极性。所以根据幼儿的年龄特点我们投放了丰富的，适宜的活动材料以确保幼儿建构游戏的顺利开展。最后我们在全园尝试了混龄建构，在游戏中老师们耐心观察引导幼儿，让孩子们真正成为游戏的主人。教师们还鼓励幼儿在建构游戏中大胆发挥想象，合作协商完成主题建构。通过混龄建构游戏的开展，不仅培养了大年龄段孩子耐心、协作、互助、坚持等良好的品质，同时又有效提升了小年龄段孩子的建构水平。2）以结构游戏为切入点，将美术、语言、科学等领域融入其中，使幼儿获得多领域的调整和接纳。（1）形成幼儿的数理逻辑概念在日常的建构活动中，幼儿在选择、辨认形体、拼搭建筑物的过程中，能够习得各类数概念。其中包括空间、数量关系、形状、长度、面积、体积、分类、排序和比较等等。如幼儿在搭建“房子”的时候，通过观察积木形状，触觉感知积木形状，并根据各积木的互补特性，组合成别具风格的“房子”；在围合“停车场”时，能直接、形象地感知和体验“里面”及“外面”，“前面”和“后面”等空间关系。游戏的过程就是幼儿动手动脑、创造性地、自由地再现物体形象的过程。它既为幼儿提供了发展感知动作技能的机会，又培养了幼儿手眼协调和手脑并用的能力，也使得幼儿的想象力和创造力得到了充分的发展。幼儿在对结构材料的直接操作中，不仅感知了结构材料性质、大小和颜色，而且形成了空间方位概念和数概念，可以说建构活动是发展幼儿智力和丰富知识的重要手段。（2）完善幼儿的感知觉发展在实施建构活动中，我园尝试将建构游戏与其它各类游戏相互融合，互相渗透。幼儿在进行建构游戏时往往会出现各种“意外”或“状况”。当他们发现问题所在时，会根据自己已有的建构知识经验，通过不断的摆弄、操作和比较，最后调整出最适合的方案。如在建构活动中，幼儿可能会面临积木数量不足的状况，他们会从四周搜寻其他相似的辅助材料作为替代品；当他们发现圆形的积木不能静止地停留在某一位置时，会找来两个方形的积木或三角形积木分别置于两侧以阻挡它移动等。在建构活动中，幼儿不停地进行的动作（堆、放、握、挖、拼插、整理等），为其提供了发展感知觉技能的机会，如手眼协调、平衡性等，同时也发展了身体各部分的大小肌肉群，锻炼了动作的精确性和灵敏性，培养其控制能力。如在建构活动中，幼儿为了将积木从架子上取下来要伸出胳膊，同时为了不让自己搭的积木倒塌，他们还要轻轻的踮起脚尖搬运积木，最后还要练习用手轻轻的放在顶尖位置上，以上的动作都对幼儿的感知觉发展具有很大的影响。（3）提升幼儿艺术审美性的发展建构游戏其实也是幼儿的一种艺术造型活动。幼儿再现周围事物往往需要通过颜色和形状等手段。而建构作品的各部分比例中都一般都会体现了对称、协调和美观的要求，所以说建构游戏是培养幼儿审美能力的一种重要手段。比如各班的小舞台、走廊内侧都已成了建构活动的延伸。孩子们选择自己喜欢的材料搭建了 “花车巡游”、“秀逗剧场”等主题，玩得嗨得不得了。（4）培养幼儿社会性情感的发展建构游戏同时也是一种象征性的游戏，其教育价值在于可以帮助幼儿加深对周围社会环境和生活的认识，同时也能帮助幼儿建立社会生活规则和社会性交往等技能。幼儿在搭建大型积木时，对幼儿间的合作性程度要求很高，材料数量的限制和材料的拿取也需要幼儿彼此间更多的互动，因此在活动中幼儿的社会性发展水平如分享、合作、协商等能力能很好地得到发展。此外，他们还会 “创造出一套用以约束自己行为和适应游戏角色身份的规则”，在同伴和自己需求之间找到给予和索取的平衡点。总之，结合各科教学活动进行建筑构造，在利用建筑成果进行其它游戏，不仅提高了孩子的建筑兴趣，而且促进了孩子的思维和想象的发展，发展了游戏，使孩子在身心各方面得到满足。3）建构材料高低转换，互相融合建构材料是开展结构游戏的物质保证，也是丰富建构内容，提升幼儿建构能力的必要条件，所以说建构材料一定要求丰富和多样化。低结构活动是高结构活动的有序投入和延续，高结构和低结构的活动都是相对而言的，在建构游戏活动中教师要领悟这个真谛，并不是给幼儿提供一堆材料让其操作，进行建构探索的活动就绝对是低结构的活动。比如我园引进了几何形体构成的大、中、小型的清水积木；木制或塑料材质的可装拆的积塑、胶粒、插片积木；以及各种颜色形状的串珠、插板、拼板等。我园还采取了就地选材，充分利用了各种原材料进行加工。制作本身就是一个创造的过程，而利用创造出来的玩具进行创造性的建构活动，这就使游戏本身的意义和所产生的教育作用得到了高度的统一。这些未成型的材料既充实了建构游戏的内容，又极大地拓展了了幼儿的想象力。废旧的塑料管、冰棍棒、火柴杆经过消毒处理和色彩加工，幼儿能利用它奇思异想地拼凑出各种形象逼真的图形。如：蝴蝶、小花、房子、卡车、飞机、帆船等，很好地满足了幼儿建构游戏的需求。材料是丰富幼儿建构经验和认识周围世界的中介及桥梁，在建构的过程中，老师们发现原有的材料不能有效支持幼儿的游戏。我们于是根据幼儿的年龄特点和建构水平，提供了便于操作又安全的材料。如小班幼儿年龄小，以具体形象思维为主，我们提供积木、纸砖、易拉罐、纸筒等材料，激发他们的想象力及动手能力；中大班幼儿有了一定的建构技能和经验，我们就在单元积木的基础上增加辅助材料，如交通标志、动物模型、交通工具、围栏等，丰富其建构作品及创意。对幼儿来说，玩低结构的材料有一定的挑战性，因为它具有可变性、多元性的特点，因此，教师必须给予幼儿一定的自由探索、反复尝试的空间，要学会等待，学会观察，让幼儿在不断尝试的过程中构建自己的经验，当幼儿需要或者寻求帮助时，教师再介入，可以是提供材料，也可以是技能的支持、经验的梳理与提升。有的时候，那些乍一看似不合理的游离行为，仔细观察后会发现是幼儿在开展自己的游戏。这时需要教师在观察幼儿的基础上理性介入，以适宜的引导推动情节深入。有一次我发现当幼儿完成搭房子建构游戏作品后，就出现了乱扔多余的游戏材料现象。有往上扔的，有对着作品扔的，有含在嘴里喷出去，有用手掌击出去的，为什么孩子会这么玩呢?当时，我并没有立刻介入游戏进行制止，而是在充分观察的基础上，与幼儿交谈，“为什么你们要对着房子扔东西呢？”“老师，我们在检查房子盖得结不结实。你看，我们用子弹、炸弹检查，万一不结实，大灰狼就会把房子吹倒的！”原来，孩子们受到了《三只小猪》故事情节的启发，在建构完成房子后，自己延伸出检查房子是否结实的游戏情节。“那扔出去的子弹破坏了房子咋办？”“没关系，我们会重新搭建的，这个很简单。”发现问题，找到原因后，教师首先要尊重幼儿的想法和行为，同时提醒幼儿用子弹检查会伤到别人的，有没有别的更好的检查方法吗？这时候，有一个幼儿提议可以请大风来帮忙检查房子搭建的牢不牢得到了大家的认可。孩子们有去做扇子，找扇子，有找硬纸板，有找电吹风，有用嘴吹，一下子就忙开了。一个建构房子的游戏玩出了更加丰富的内容。此外，教师们还可以为幼儿提供或共同制造了许多辅助材料。如各色小旗、纸花、小树枝、橡皮泥、彩纸、大小纸盒、水陆交通工具、动物园的小动物、小铲、小桶等。这些辅助材料的提供，在极大程度上丰富了游戏的内容，既能满足幼儿在游戏时突发奇想的需要，又能激发幼儿的创作灵性。（二）完善幼儿园建构室的管理模式1．成立幼儿园建构小组，制定“结构室规范管理”章程通过调查我们发现，在建构活动中往往存在着重过程，轻结果的现象。所以我园成立了相应的建构小组，制定了“结构室规范管理”章程，以确保建构活动有序、有效地开展。建构小组的教师们通过实践与研讨，共同确定了幼儿园各年龄段建构活动的内容，对建构活动做到了有效地衔接。同时对结构室的管理做到了有序和有效，使其充分发挥了效能。建构小组的成员们还对如何多元整合建构室的活动，有效利用和开发建构材料进行研究，取得了较好的成效。2．巧妙创设环境，激发幼儿建构游戏的兴趣幼儿心中的“建构世界”是多姿多彩的，要想让他们尽情地展现想象中的世界，必然要有一个能支持他们自主游戏、自主创造的环境。首先，创建建构室的环境时，一定要合理划分每一个建构区域，要确保各区域进行建构的幼儿不要互相影响和干扰。可将高低结构的材料有效融合，为幼儿正常开展建构游戏做好保证。其次，建构区属于相对喧闹、操作性较强的，它为幼儿提供激发其产生社会性交往、互动的小组游戏的空间，因此，可以在幼儿建构时播放优美的音乐，使得幼儿能在建构活动中充分感受到美的体验。最后，建构室环境创设还应有一定的启发性。如可以提供一些与建构游戏活动有关的书籍，或者是各种建筑物的图片，也可以是孩子平时搭建时的游戏图片，为幼儿的建构活动作出指引。3．运用多种途径进行指导，不断提升幼儿的建构水平1）丰富幼儿的生活经验我们在建构活动前首先会引导幼儿观察周围生活中的建筑物，了解建筑物的主要特征。如房屋有墙、顶、门、窗，并且房屋有多种多样的，房顶有三角形的的、平的，也有圆的；又如桥是由桥面和桥墩、桥台、桥跨组成的。在此基础上引导幼儿根据需要选择合适的材料，通过自己的创造再进行建构。2）帮助幼儿掌握一些基本的建构方法在建构游戏中教师们往往会提示幼儿一些基本的建构方法：如排列、组合、接插、镶嵌、拼搭、垒高、穿套、编织、粘合和镶嵌（整体连接、交叉连接、端点连接、围合连接等）这些都是幼儿构造物体的基本技能。在实践中我们认识到，学习基本的建构方法是幼儿建构的前提，掌握基本的建构方法便于孩子的创造。3）引导幼儿学会设计图纸，并能按照图纸进行搭建在开展建构活动时，教师们会引导幼儿观察建构图纸，帮助其获得表象经验。然后鼓励他们尝试设计图纸，让幼儿在构建前先有一个想法和框架，也就是说先订一个可以实施的计划。小小设计图得到了广大幼儿的认同，有了它，在进行构建活动时，孩子们的思维异常活跃。4）针对不同年龄的特点，有针对性的进行指导小班幼儿由于年龄小，能力也比较弱，他们的想象力、创造力和自主性都不强，因此教师在建构活动中的指导则显得非常重要。小班幼儿常常会把搭建好的东西推到，在这个过程中他们感到快乐。他们并没有目的性。只是根据自己的快乐去摆弄材料。只是无目的地摆弄结构材料，当老师问他“你搭的是什么”时，他才会注意自己的“作品”，思考“这是什么”，然后根据想象来为自己搭建的物品进行命名。所以，我们首先帮助小班幼儿认识各类建构材料，掌握简单的建构技能；其次在小班幼儿搭建的同时引导其明确自己的主题，并懂得遵守规则；最后老师们还要帮助小班幼儿养成活动结束后要整理好积木的好习惯。中班幼儿不仅仅对建构的过程感兴趣，他们更注重搭建的成果。在搭建时往往会带有一定的目的性，同时也具有一定的主题。他们往往会按照主题进行搭建。因此在中班幼儿进一步掌握结构技能的同时，教师们会鼓励幼儿大胆想象，学会与同伴共同构造，并乐意向同伴介绍自己的作品。大班幼儿已掌握了结构技能，目的明确、并且有了比较强的计划性，能围绕一个主题进行长时间的结构活动，同时在建构活动中也会和同伴进行合作。因此教师们往往会引导幼儿开展较长时间的建构游戏，并引导幼儿进一步美化和丰富自己的“作品”。另外在建构活动时，我们还引导大班幼儿用多种方式（如绘画、记录、拍照等）记录自己的搭建过程。在建构活动结束后，老师们会让孩子们将自己的作品放在展示区，然后请所有的孩子对作品做出评价。4．充分利用家长资源我园教师利用家长会、网站、微信群等向家长宣传介绍什么是低结构材料，并展示关于我们开展建构游戏与低结构材料相结合的有关内容，再请家长与孩子们一起来收集我们平时生活中用过的一些可被幼儿园建构游戏所用低结构材料，让家长资源也成为教育的合力。我们让家长们积极参与到低结构材料的收集活动中来，病组织孩子讨论“游戏材料从哪里来？”“低结构材料可以用来做什么？”等话题，帮助孩子拓宽思路，觉得收集是一项有趣的工作。喝了的酸奶瓶洗干净，就是建构活动区所需的柱子；家里喝完牛奶，剩下的纸箱可以用来搭“城堡”；买了新电器，包装泡沫板可以在搭建阳台时使用……我们在幼儿园的各层走廊设置了低结构材料的收集站，分类收集，家园协作，孩子们每天都拿着装着收集废旧材料的小袋子带到幼儿园。人多力量大，雪碧瓶、纸筒卷、饮料罐、保鲜纸的内筒、一次性杯子、各种盒子……源源不断地充实着我们的建构游戏材料。收集的过程也是孩子们进一步认知游戏材料特点的过程，更是孩子良好游戏行为习惯养成的过程，因为这些材料是幼儿自主收集的，他们也格外爱惜，玩过后都自觉收拾好。建构游戏是一种活动性、动态性的游戏，幼儿的建构是生活经验及想象的再现，我们可以在平时多欣赏建构作品图片，或者请家长带幼儿了解周边设施的结构，如停车场、超市等的结构，还可以欣赏当地或其他地方有代表性的建筑物，让幼儿了解其作品的结构，丰富已有经验。例如幼儿搭建我们的幼儿园，我们首先要熟悉地形了解幼儿园的建筑结构，有几栋房子，它们是怎么排列的，操场在哪里等，然后引导孩子画画地图，将看到的用符号表示出来。建构中，鼓励幼儿分工协作，谁负责建哪一部分，谁来运材料，谁来进行建构，各司其职。（三）优化和提升教师建构活动的组织及实践能力1．有效衔接幼儿园各年龄段建构活动内容1）创设情景，激发兴趣我园教师在开展建构活动时，根据幼儿的年龄特点，为建构区提供各种材料，使幼儿有足够的积木可搭成物体或建筑物，并提供了各种辅助材料（如小汽车，小树枝，纸等）以便开展游戏。教师们除了为幼儿提供能满足需要的材料外，还运用了富有趣味的语言，引起幼儿的兴趣，启发引导幼儿积极主动参与活动。教师可设置一些简单的直观问题情景，供幼儿观察感知。如建构房屋时，教师可通过故事，给小动物盖房子来引起幼儿兴趣，并呈现构建好的房屋，让幼儿自己去观察感知，发现操作的步骤和方法，进而自己进行操作探索。教师还应努力营造宽松、民主、和谐温暖的气氛，使幼儿感觉到自己是环境的主人，也有益于提高幼儿的兴趣。2）观察引导，鼓励探索在建构活动中，教师的观察指导显得尤为重要。教师需要了解幼儿的具体兴趣及实际的认知水平和发展需要，找到幼儿的兴趣点，及时对该区的活动内容、材料等进行调整。在建构区活动中，主要引导小班幼儿观察感知建构材料，能叫出其名称，并认识材料的形状、大小、颜色。在此基础上学习铺平、延长、围合、盖顶、加宽、加高等技能，识别上下、中间、旁边等方向。同时在引导幼儿活动时，应采取游戏的口吻，边示范边讲解，引起幼儿模范的兴趣，并逐步过渡到幼儿独立的进行简单的构造。当幼儿已掌握了一定的知识、技能后，教师要给幼儿更大的自由选择空间自主的游戏，让幼儿自己去尝试解决问题，幼儿遇到困难想要放弃的时候，教师应给与一定的鼓励，可通过暗示的方法启发幼儿找到解决的方法。有时由于小班幼儿的年龄特点，暗示无效，教师就应采用直接的指导方式。3）分享与评析（1）多角度评价多角度的评价方式能从多方面反映幼儿的学习状况、学习特色、发展变化等，能兼顾到群体需要和个体差异，使每个幼儿都能获得成功感，有利于激励幼儿。可围绕活动规则评价，帮助幼儿逐步形成各种规则，养成好习惯。例如，今天谁在建构区拼搭时声音小？哪一个小朋友在活动结束后玩具收拾得最快？谁在活动区中懂得协商合作？谁将建构玩具分类最清楚、摆放最整齐？等；可围绕作品的创意评价，激励幼儿大胆创新。例如，今天谁拼搭的作品最有创意？你帮建构区丰富了什么新花样？谁的作品颜色搭配最漂亮？哪个小区的布局最美观？你发明了哪种材料的最新玩法？等；可围绕幼儿的解难能力评价，提高幼儿解决困难的能力。例如，小朋友在游戏中遇到某些问题，如果是你会怎样解决？为了使下次游戏玩得更开心，还需要做什么？等等。这些问题的提出就能激发幼儿进一步主动探索的愿望。也可围绕评奖激励评价，激励幼儿不断进步。例如，评选出谁最专心投入？谁最安静？谁最爱动脑筋？谁是发明家？谁是好帮手？谁最有爱心（主动关心帮助别 人）？见表二                   《幼儿建构能力评价表》班级总人数参与人数独立完成合作完成教师评价优%良%一般%其他（2）多样性评价可尝试将集体与个别相结合。教师应该注重把集中活动和建构区活动情况相互融合，利用集中活动的讲解演示、介绍各种材料的拼搭方法，并适当提供一些范例，引发幼儿学习别人的成功经验。评价通常采用集体评价，集体评价是对建构区活动形式的完善，有助于平衡个别指导和集体教学，充分激发同伴之间的学习兴趣；可根据幼儿的兴奋点产生新的主题项目。要多问幼儿“你在建构区学会了拼搭什么东西？跟谁学的？”为幼儿提供互动学习的机会。一般是针对在建构区活动中一些较为普通的问题在全班幼儿面前提出来，如：“发现有的小朋友在建构区中会一会儿想拼这个一会儿又想拼那个，在更换建构材料时，没有将原来的拼搭材料整理收拾好就去拿另一筐材料，在集体评价时要求幼儿收拾好再拿另一种玩具材料，下次活动中不能再出现这种情况了。”可采用个别谈话法。对待某一幼儿出现某一不良行为时，要与之进行讨论和分析，帮助他认识问题，提高规则意识，以免犯类似的错误。还要善于发现他的优点及细微的进步，指出他的不足之处，鼓励他发扬优点，争取进步；也可采用自评与互评相结合。例如，今天我拼了什么？我玩得怎么样？我们这组玩得怎么样？我觉得×××小朋友玩得好还是不好？谁玩得好？为什么？通过自评与互评， 幼儿能看到自己的不足，发现别人的长处，进而互相学习，共同进步。新课程理念下的建构游戏应该让幼儿与教师共同创设一种多元化、多功能、多层次的环境；应该重新定位自己的角色，尊重幼儿、欣赏幼儿、相信幼儿，让幼儿自由、自主地与环境积极有效地互动。更以观察者、合作者、支持者、鼓励者的身份适时适当地介入指导，并灵活通过多元的评价方式来生成游戏的内容和深入游戏的情节，提高幼儿建构技能和游戏水平，促进幼儿全面发展。2．帮助幼儿建立建构游戏的规则在开展建构活动时，教师们可以引导孩子按老师提供的提示（文字、图画、实物照片等）来取放材料。我们用硬卡纸标识出每种材料的放置位置，还在纸上描出材料的形状，或者提供文字类、实物照片类的标识。我们发现效果非常好，这样一来，活动结束后孩子们将各类建构材料整理得井然有序。在建构活动时孩子们能够比较容易地找到自己需要的材料，也方便将器材放回原位。如，我园将各类建构材料（含配件）摆放在矮架上，并按大小、形状来分类，方便幼儿寻找自己需要用的材料，在游戏结束后幼儿也能较快地把东西放回原位。小件的零件最好用收纳盒装起来，贴上标示。这样做，会让幼儿体验到收拾材料是一种分类和配对的游戏，而不仅仅是在参与下个活动前必须完成的一项工作。3．提高幼儿建构游戏的技能1）识别与使用材料的技能认识结构玩具，识别结构元件的形状、颜色、大小等特征，会选用结构元件去构造物体，会灵活使用材料。2）结构操作技能这是幼儿构造物体的基础。如积木的11种技能，插接类材料的4种技能，创造性表现熟悉物体的技能。3）设计构思能力引导幼儿整体构思构造计划，使幼儿能有目的、有计划、有步骤地进行构造活动。在构造实践中能根据需要修改、补充，以取得结构成功。4）掌握结构分析技能理解图示的能力及照图示或模型建构的技能：幼儿学会看平面图纸，分析结构范例，能把平面结构变为立体结构，会评议结构物。5）集体构造的技能引导幼儿在集体构造中学会分工和合作，共同完成任务。（大班阶段的分工合作水平）4．提升教师课程实施力在建构游戏中，老师扮演着不可或缺的角色，既是观察者——观察幼儿的兴趣，发现幼儿存在的困惑，并调整自己行为，采取适当的指导策略。也是游戏者——以一个玩伴，平等的角色使得师幼不断地沟通交换意见，规划场地位置，分享材料的使用心得，合作完成搭建内容。同时，也是指导者——在整个建构游戏过程中，需要教师适时介入游戏指导。见表三                  《幼儿建构活动观察表》主题材料选取情况游戏情况合作情况作品完成情况教师评价备注5．建立幼儿建构活动观察档案孩子们搭建了作品很多情况都不愿意拆掉，但是我们可以保存的空间很小，因此我们可以用以下的方式保存：照片或绘画的方式把作品记录下来，部分作品可以沿用，接着继续使用。作品是幼儿建构的结果，不仅反映了幼儿活动水平，同时通过成果评价和欣赏展示，培养幼儿珍惜成果的情感。在展示成果时，教师要给予肯定，因为小班幼儿对自身的评价受外界影响，教师的肯定可以增强幼儿的自信心和成功感。在展示作品时，可让幼儿介绍自己探索操作时碰到的困难、作品制作方法的演示等，培养幼儿的自信心、坚持性及探索精神。（四）问题及改进过本课题的实施开展，教师在建构区活动中已有了经验和指导，但由于建构区活动内容丰富，形式多样，幼儿个体差异原因，或者其他方面的因素，可以在研究方面仍存在一些问题。1．存在的问题：1）教师的指导有时候影响了幼儿的游戏，幼儿在游戏中过多地依赖教师。2）教师活动后分析与反思活动的能力还显欠缺。2．还需改进：1）鼓励教师继续学习理论知识，学习《3-6岁儿童学习与发展指南》与《纲要》，在《指南》《纲要》的引领下，继续研究幼儿年龄特点。在平时生活中也要多观察与记录，并经常观摩学习优秀的建构区活动，不断学习并提升自身建构区指导水平。2）就研究中存在的共性问题，进行集体研讨，深入探讨解决问题的办法，相互学习，共同进步。在今后的建构区活动中，我们还要不断观察，研究，探索，寻求方法，给幼儿更大更多的自主活动空间和时间，充分发挥孩子的主动性，鼓励幼儿大胆想象、操作、创造、积极参与游戏活动，促使幼儿身心和谐健康地发展。参考文献 ： 1．《幼儿园教育指导纲要(试行）》[Z].教育部，2001-7\n2.《3-6岁儿童学习与发展指南》[Z]教育部，2012-9\n3．刘娟.浅谈幼儿园建构区域活动中材料的有效投放[J].《科技信息(学术研究)》.上海：教育出版总社.2011-10\n4．周丽梅.建构游戏的作用.中国教育报[J].2023-5\n5．佚名.建构游戏中巧用辅助材料[EB].北京：北京师范大学出版社.2021-11",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:29",
  "更新时间": "2025-03-25 15:09:36"
}