{
  "ID": "55301",
  "用户": "李雪敏",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "加强幼儿常规培养 优化幼儿园一日生活",
  "作者": "吴娅茹",
  "单位名称": "石家庄市藁城区通安幼儿园",
  "省市": "河北省石家庄市",
  "内容": "摘要 ： 幼儿园的一日常规是重要的也是必要的。《纲要》中也指出：“教师应该把保护幼儿的生命安全放在教育工作的首位。”“建立良好的常规，减少不必要的管理行为，逐步培养幼儿的自律。”因此，引导幼儿养成良好的一日生活常规尤为重要。我们从幼儿一日生活的各个环节入手，总结出了幼儿一日活动的常规培养的内容；同时探索、归纳了幼儿常规培养的基本方法和途径；通过多种方法，多种途径，持之以恒地帮助幼儿建立一日生活常规，促进幼儿全面、健康地发展。关键词 ： 常规、培养、一日生活正文 ：幼儿园常规是幼儿园一日生活的各种活动中应该遵守的基本行为准则。“没有规矩不成方圆”，幼儿如果有良好的常规，会使我们老师的工作轻松愉悦、事半功倍。那如何将幼儿常规培养贯穿、融入、渗透在幼儿一日生活中，让幼儿养成良好的行为习惯，不断优化幼儿园一日生活。一、幼儿园一日生活各环节常规要求1、入园(1)晨间接待成功的晨间接待是一日活动的良好开端。教师要提前做好准备工作,如打开活动室的门窗通风、清洁、准备材料、检查有无不安全因素等。首先热情接待幼儿,互相问好，使幼儿感到亲切、温暖,感到老师喜欢他，还应指导幼儿有礼貌地问候周围的人。 教师要有礼貌地向家长打招呼,并了解幼儿在家的情况,家园共育。利用晨间接待,与幼儿亲切交谈,进行个别教育,引导和帮助他们更快地适应幼儿园的集体生活。(2)晨检一摸：摸摸幼儿头额部有无发热；二看：精神状态、面色、咽部有无异常，皮肤有无皮疹及某些传染病的早期表现，可疑者及时报告，以便隔离、观察、确诊。三问：饮食、睡眠、大小便有无异常情况；四查：查看一裤兜内有无携带不安全的物品，发现问题迅速处理。(3)晨间活动晨间活动应以分组和自由活动为主。幼儿可根据自己的兴趣、爱好,自由选择游戏,玩具、自由结伴,如看图书、下棋、折纸等。 可以指导中、大班的幼儿做值日生工作,给自然角的动物喂食和给植物浇水等,培养幼儿爱劳动的好习惯。(4)总结谈话晨间活动即将结束时,教师要组织幼儿收捡玩具,整理活动室。之后,要与幼儿进行简短的谈话,对晨间活动进行总结,对一日活动提出要求。2、早操：做操前要让幼儿排好队,检查着装,提醒幼儿系好裤带、鞋带,依次轻轻地走到室外。到操场后,先听口令走步、跑步、变换队形,排好体操队形,听音乐开始做操。 教师指导早操时,要精神饱满,口令清楚,声音宏亮,动作准确,才能更好的及时纠正幼儿。3、早餐餐前准备：餐前消毒，碗筷摆放整齐，中大班指导值日生擦桌子、摆碗。进餐：纠正幼儿不良姿势，教育幼儿不挑食，培养用餐的文明卫生习惯。掌握幼儿进食量，根据每个幼儿进食量分饭菜和少盛多添原则。餐后：准备好饭后餐巾和放餐具容器。指导幼儿漱口，正确使用餐巾，从嘴角两边向中间擦，对折，再擦一次，然后把餐巾放在指定地方。将用过的饭碗、勺分放在指定的容器内。4、集体教学活动教师准备好玩教具,按教学活动计划开展集体教学活动。活动中,要注意观察幼儿的情绪,教学环节要紧凑,方法要灵活,不断地引起幼儿的学习兴趣。要注意掌握时间,有计划地结束。在两次集体教学活动之间,休息5--10分钟。两次集体教学活动结束后,要让幼儿喝水，个别幼儿有如厕需求。5、喝水：每个幼儿要有专用的水杯,水杯要有标记,小班可用小动物作标记,中、大班可用数字作标记。幼儿一天喝水至少两次,即在集体教学活动后和下午起床后,除此之外,随时都允许幼儿喝水。教师要把水准备好,并注意水的温度要适当。6、户外活动:户外活动是幼儿最喜欢的，但却是教师最担心的环节，许多安全事故通常是在这一环节发生的。孩子们玩的兴奋时，常常忘乎所以，有效避免安全事故的发生。7、入厕：幼儿活动应在保教人员视线范围之内，组织幼儿有秩序分组入厕，注意安全。教育幼儿不推、不挤、不在厕所内打闹玩耍。8、盥洗：小班由教师帮助，逐步学会洗手脸，中大班幼儿应独立洗手脸，尤其大班幼儿应迅速正确洗干净手脸。教育幼儿自觉遵守盥洗规则、方法，动作迅速、认真。不玩水，不浸湿衣服和地板。盥洗时不拥挤。9、午餐:注意餐后让幼儿到室外散步十几分钟,再准备午睡。10、午睡：睡前保持卧室空气清新、温度适宜、光线柔和。帮助并指导幼儿正确穿脱衣服。脱衣顺序：上衣-鞋-裤子-袜子。穿衣顺序：袜子-裤子-鞋-上衣，检查指导幼儿将衣服脱下，在小椅子上叠放整齐，鞋放在床一侧，摆放整齐。午睡需要注意纠正睡姿、午检、监测体温、带药幼儿关注等。11、午点：午点前要组织幼儿入厕、盥洗,有序入座,安静地吃午点、水果。12、劳动活动：在教师组织下,由幼儿做一些力所能力的劳动, 如做值日生,摆桌椅、整理玩具、照顾自然角、饲养小动物。13、晚餐：常规要求与早午餐一样，愉快进餐并注意餐后卫生，组织好餐后等待过程中幼儿安静的自由活动。14、离园：离园前谈话，回顾幼儿一日生活，总结幼儿表现，表扬鼓励提出新要求；对他们进行安全教育和礼貌教育。引导幼儿检查仪表是否整洁，带好回家的物品。15、一日生活过渡环节在幼儿园一日生活中的过渡环节有长时的和短时的。长时的包括来园活动、午睡前的活动、离园前的活动；短时的包括每个活动后的间隙时间，如盥洗、排队等等待环节。来园时过渡环节以自由游戏为宜，午餐前、后过渡环节以安静游戏为宜，离园时过渡环节以谈话谈心为宜。二、将常规培养融入到幼儿园一日生活中幼儿园的一日常规是重要的也是必要的。《纲要》中也指出：“教师应该把保护幼儿的生命安全放在教育工作的首位。”“建立良好的常规，减少不必要的管理行为，逐步培养幼儿的自律。”因此，引导幼儿养成良好的一日生活常规尤为重要。我们从幼儿一日生活的各个环节入手，总结出了幼儿一日活动的常规培养的内容；同时探索、归纳了幼儿常规培养的基本方法和途径；通过多种方法，多种途径，持之以恒地帮助幼儿建立一日生活常规，促进幼儿全面、健康地发展。1、教育环境--从教育环境的创设上下功夫。在新生入园的两个月后，幼儿逐渐适应了幼儿园生活，我们就重点开展了“讲卫生宝宝、礼貌宝宝”教育。通过讲故事、学儿歌，将垃圾桶设置成金鱼嘴巴等形式，让孩子们逐渐养成讲卫生的好习惯。在礼貌教育方面，引导幼儿入园时主动说：“早上好”、离园时说“再见”。在日常教养中教师主动渗透礼貌用语，经常用“请、谢谢、对不起、没关系”等，久而久之孩子就能很自然地正确使用礼貌用语。2、心理环境--为幼儿创造宽松愉快的心理环境，促进幼儿良好习惯的养成幼儿从家庭进入到一个陌生的环境中，由于环境的变化和心理上的不适应，总会出现胆怯、哭闹等现象，有些甚至有任性、倔强的状况。这时，就需要教师充分了解每个幼儿的家庭情况，了解幼儿的个性，建立良好的师幼关系，让孩子体验集体生活的愉快，形成安全感、信赖感，并以宽容平等的态度对待每位幼儿，在幼儿心中建立信任，尽量缩短教师幼儿之间的距离。特别是小班幼儿年龄小，有时不愿接受老师帮助，常常哭闹。遇到这些情况，老师绝不吝啬自己的爱，采取抱一抱、亲一亲，蹲下来摸摸幼儿的小脑袋、讲一些他们感兴趣的事、给一个微笑等行动，让孩子感到安全与关爱。从而使教师和幼儿之间逐渐形成深厚的感情，利于教师灵活、有效地对幼儿进行教育，培养良好的常规。3、游戏情境--设置游戏情境，引起幼儿主动遵守常规的兴趣游戏是幼儿最喜欢的活动，也是培养幼儿良好个性品质的重要途径。在教学实践中，通过设置游戏情境，引导幼儿主动遵守规则，激发幼儿的兴趣，可以起到事半功倍的效果。如刚入园时的小朋友记不住自己喝水杯、毛巾上的标记，时常拿错，我通过“找朋友”的游戏帮助幼儿记忆。在餐后幼儿的散步中，幼儿追逐奔跑的现象，可以引导幼儿做动物模仿动作进行散步，边说边做：如小鸭子走路摇摇摇、小花猫走路静悄悄、小蜗牛走路弯弯腰……。在孩子们眼里，这不是在散步而是在玩，在游戏，幼儿都非常高兴地跟着老师愉快地走着。用这种方法将散步变成了游戏，更容易让幼儿接受和理解，避免无序、追逐，形成良好的常规和行为习惯。4、循序渐进--从幼儿的实际出发，因材施教，循序渐进地建立合理的常规幼儿在园的一日生活像是一串美丽的珍珠项链，一日活动中的每一个环节就是一颗珍珠，教师要让每一颗珍珠都闪亮发光”。教师组织幼儿一日生活时，一定要从幼儿年龄特点出发，考虑个别差异，循序渐进，因材施教。在对小班幼儿培养卫生习惯和独立生活能力时，要着眼于“教”，教师要以极大的耐心，不厌其烦地采取多种形式，示范、讲解、指导，并通过游戏进行练习，重点放在幼儿技能的学习上。比如：幼儿洗手这个环节，水对幼儿充满着兴趣，如果不明确洗手的要求，那对孩子来说洗手就成玩水了，我们教师可自编简单儿歌：打开水龙头，搓搓小小手，手心和手背，搓搓洗干净，关上水龙头，甩甩小小手，毛巾擦干手，冬天擦点油。这样幼儿不但了解了洗手的过程，而且觉得洗手也是一项快乐的游戏。而中班，则在小班基础上，着眼于良好行为习惯的形成，对幼儿行为结果进行检查、表扬和督促。对大班，则要在提高的基础上，着重要求幼儿自觉执行良好的习惯。5、家园共育--家园共育，共同培养幼儿良好的行为习惯《纲要》指出：“家庭是幼儿园重要的合作伙伴，应本着尊重、平等、合作的原则，争取家长的理解，支持和主动参与，并积极支持，帮助家长提高教育能力。”不管是在教学中还是一日生活中，注重家庭教育的配合，经常与家长之间沟通交流，让家长信任我们，尊重并听取我们的看法，感到教师在关注自己孩子的成长和提高，感到老师比他们更深入地了解孩子。从而积极主动地配合我们的教育，使幼儿良好行为习惯的培养在家庭中得到延伸和巩固，促进幼儿良好行为习惯的养成。总之，通过抓幼儿常规培养，优化幼儿园一日生活各环节，促进教师成长和幼儿身心健康和谐发展，使我们幼儿园得各项工作最终达到规范、科学、高标准的管理目标。参考文献 ： 《幼儿园教育指导纲要》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:58",
  "更新时间": "2025-03-25 15:09:36"
}