{
  "ID": "56121",
  "用户": "冯梦颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "成为最好的我自己",
  "作者": "冯梦颖",
  "单位名称": "北京市西城区长椿街幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： “冯老师，可是一开始不是要搭酒店吗？”“冯老师，你还没有给我记呢”，“冯老师，我的脚脖子冷”，“老师老师，我抹了三遍油啦”……当我开始写下这篇关于我和你的故事时，我的脑海中浮现出了许多你说的话，看到现在你能主动举手发言，勇敢地表达自己、展示自己，你能够偷偷躲到我身后和我捉迷藏，我突然发现你好像和之前不一样了，这让我不禁回想起了我们第一次见面时的场景。关键词 ： 看见 倾听 陪伴正文 ：初见拘谨 默默观察新学期开学，我们的身份都发生了变化，你从小班升入了中班，而我也从一名学生转变成为了一名教师，非常幸运，我们在长幼这个大家庭中相遇。早来园时，我一眼就注意到了你，你没有像有些小朋友那样十分悲伤，哭着和爸爸妈妈说再见，也没有像有些小朋友那样开开心心地和老师们打招呼，你不紧不慢地走进幼儿园，脸蛋红红的，耳朵也红红的，当老师叫你的名字时，你的小嘴巴撅起来，小脸更红了。这时小班就陪伴着你的老师告诉我，“他叫杜博骁，一跟他说话他就会害羞，他只会抬着小脸看着你，但是不会或者很少回应你的话，小班的时候就是这样。”在刚开学的一周里，我和班级里的其他小朋友们迅速地熟悉了起来，大家慢慢地适应了班级里的环境，会在早来园时主动、热情地向老师问好，也会时不时地找老师帮忙、做游戏，而我却经常看到你在教室里四处张望的小眼神，你不会主动来找我或班里的其他老师说说话或者解决问题，甚至连一次“告状”的行为都没有出现。班里的老师告诉我，你做事情时总是慢吞吞，每次排队时，无论是先去，还是后来，最后都会在队尾。我感受到了你的局促与不安，也很好奇你在想什么。于是，每天我都会多关注一下你的表现，思考着如何能够向你靠近一点点。直面问题 主动靠近通过连续几天的观察，我发现你很喜欢搭建、拼摆类游戏，我就坐在你旁边静静地观看，你把纸杯一层一层的搭在一起，游戏的时候非常投入与专注，并没有因为我在你旁边而不知所措。可是，一个不小心，纸杯哗啦一下倒了下来，你抬头看了看我，很不安，耳朵一下子红了起来。这时，我赶快安慰你“没关系，倒了可以继续搭，你已经很棒啦。”于是，你又拿起纸杯继续游戏，游戏结束后，我走到你身边蹲下来请你介绍你的作品，你流利地说着“这是一个城堡，这里是门、这里是梯子，可以让小朋友们都住进来……”我感到十分欣喜，因为你这次没有撅起小嘴巴不知所措，而是对我说了许多许多的话。虽然分享时的你，还是有点怕怕的，但这次的对话我看到了你内心丰富的小世界，也让我第一次感受到了作为一名学前教师的幸福感。自此之后，区域游戏时我都会分一点时间走到你身边，静静地看着、听着，我想通过这种方式告诉你，可以慢慢地去熟悉和习惯身边的老师和小朋友，我们都是善意的、有好的，希望你能够在我的陪伴下，慢慢建立起心理安全感。后来，每一次的交流，你都能给我惊喜，我知道了你有很多很多话想要分享，也知道你有许多许多的奇妙体验。虽然在表达自己的想法时你的小耳朵还是会红红的，但我知道，你只是还需要一点点时间，你会更加自信，也会更加勇敢。耐心倾听 持续陪伴很长一段时间里，我们的关系一直是我不断主动和他交流，他也很热情回应我的状态，但他依然很少会主动表达自己的想法。直到我们开始了一对一倾听和绘画表征的探索……教育部发布《幼儿园保育教育质量评估指南》，在“教育过程”的关键指标“师幼互动”中明确提出“重视幼儿通过绘画、讲述等方式对自己经历过的游戏、阅读图画书、观察等活动进行表达表征，教师能一对一倾听并真实记录幼儿的想法和体验”。9月份王化敏教授来到我们幼儿园，带领老师们就一对一倾听和绘画表征进行了一次实践，教师们清楚地认识到了这件事对于孩子的重要意义和价值，教研过后，我也暗自下定决心，一定要利用好这座沟通的桥梁，建立更好的师幼关系。虽然我们都看到了一对一倾听的价值，但真正应用到实践中，却让我发了愁。因为区域游戏时间我经常陪杜博骁一起游戏，所以比较熟悉他的游戏过程，我会叫他来找我记录。最初的绘画表征上，他不知道该怎么画，但是我告诉他，你想画什么就画什么，不要想着把它画的多漂亮、多美观，老师不会批评你，只要你的画能代表自己游戏过程中地想法就可以。他慢慢地不再用小手托着小脸发愁，而是拿着画笔开始画了起来。但画完了之后呢？好像又遇到了新的问题。在他讲述，我给他记录时，他只能说出这是谁、这是什么、他和谁一起玩等这些简单的句子。然而，令人欣喜地是，现在的他已经可以独自完整的讲述他的游戏故事了，在教师进行引导性提问时，他的想法更是滔滔不绝。不知从什么时候起，他已经会主动找我分享自己的想法了，此时，我的脑海里回忆起了他主动找我时说过的话语，“老师，你看这是……”“老师，我想……”。我发现，通过每天进行一对一倾听，他变得更加自信、更加主动、更愿意表达了。当他主动叫我时，我才意识到，他已经向前跨了那么大一步。回顾至此，我发现他经历了从不敢说到能说出一些再到愿意说的变化，从眼神求助到被动回应再到主动问好，我想是以下几点因素对他起到了一些作用。一是看见和真诚，教师的精力有限，可能一些不太表达自己的孩子就很容易被忽视。其实班级中被忽视的孩子有很多，我个人比较关注这些不太能够表达自己的孩子，所以在意识上会格外注意他们，这也带来一些问题，就是可能其他爱表达的孩子我却没有关注到。二是观察和陪伴，孩子不表达，一定是有原因的，找到这个原因就需要对其进行观察，观察他的眼神、动作，遇到问题时的表现，通过观察我发现他不表达的主要原因在于不敢、畏惧，内心较为敏感，比较在意其他人对自己的看法。三是相信和机会。在了解了他不表达的原因后，我非常确信他是可以有很大发展的，所以我会有意识地在一些集体活动或分享中，请他来展示自己，并及时给他回应，我清楚地记得他在完成一次分享后得意的表情，是那种很开心但是努力控制自己的表情。四是支持与鼓励。像杜博骁这样的小朋友有很多，他们因为内心敏感而不敢去表达自己的需求，在幼儿园这个与家庭完全不同的氛围中，他们可能在做每件事的时候都非常谨慎，面对许多未知会更加不敢表达，这时候我觉得身为教师我应该尽力地去支持他，抓住每一个细节去鼓励他，让他获得成就感，建立起心理安全感，让孩子在积累“成功”经验的基础上再去探索、去表达。五是倾听与引导。绘画表征是一个能够帮助师幼建立更加亲密关系的途径。这个过程中，师幼通过对话，更加了解彼此。经过一段时间的相处，我意识到杜博骁小朋友正在向我打开心扉，在建立起心理安全感的基础上，他的话变得越来越多，我开始为他的表达而欣喜。他说出的话，我都一个字一个字给他记下来。这或许有些神奇的作用，让他感觉自己被看到了。家长会的时候，他妈妈看着墙上的绘画表征说：“原来是这样啊，我说怎么在家的时候，他也画，画完也让我给他记呢”。杜博骁妈妈的话，让我看到了绘画表征的价值，如果孩子不喜欢这种形式，那他怎么会请自己的妈妈帮忙记录呢。这说明他是喜欢的，至于为什么，我想最直接的就是绘画表征给了他尊重和被看见的机会。连续一段时间的记录后我开始思考，如何在现在的基础上进一步促进他的发展。当他遇到问题向我求助时，我会先安抚他的情绪然后鼓励他再想一想而不是直接告诉他答案，哪怕他的回复并不能解决当时的问题我也会给予他肯定。当他只能描述一些是什么的问题时，我会问一问他是怎么做的、用什么做的，为什么这样做。当他向我分享他的已有经验时，我会问一问他是在哪里获取的、和谁一起经历的。当他讲完他的游戏故事，我会再讲给他听。现在的杜博骁，会主动找老师说话，他从眼神求助到被动回应再到主动说出：”老师，我……“的过程，绘画表征起着难以替代的中介作用。虽然在和小朋友交流时还会有一些小问题，比如声音小、说不清自己的想法等问题，但是没关系，慢慢来，他会越来越好的。善于发现 正向鼓励通过持续的倾听与观察，我发现了杜博骁小朋友身上许多优秀的品质，虽然表面上你会做事情慢吞吞，但其实，你是个不以自我为中心的小朋友，你不争不抢，会谦让、懂礼貌。虽然在老师和你说话时，你会脸红害羞，但其实，你只是需要再熟悉一点，只要足够信任，你会侃侃而谈。我一直坚信，只要我耐心的陪伴，你会变得更好。思绪拉回现在，满脑子都是你的小脸，现在你已经是一个经常举手发言的小朋友了，你的每一点进步我都看在眼里，你的每一个回应都让我无比温暖。虽然我没有做什么“惊天动地”的大事，但你让我看到了教师存在的意义，让我看到了我的价值。很幸运，未来的日子里，我还能继续陪伴你长大，我会继续耐心的听你的小心思，陪伴你成为更好的自己，也成为更好的我。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:21:11",
  "更新时间": "2025-03-25 15:08:35"
}