{
  "ID": "57761",
  "用户": "朱美娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "三阶赋能：家乡美食助力幼儿乡情培养",
  "作者": "胡圆圆",
  "单位名称": "杭州市东城第三幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 培养幼儿从小具有爱家乡、爱祖国的情怀是幼儿园品德教育的重要组成部分，更是我们教育的重要方向之一。笔者以所在班级中一班开展的《桂花蜜藕》项目为例，以家乡美食为载体，借助地域资源，从认知赋能、体验赋能、情感赋能三方面实践入手，对培养幼儿爱家乡情怀作出探究与思考。关键词 ： 三阶赋能 家乡美食 家乡情怀正文 ：一、探究缘起“家乡”这个词，永远是我们心中最柔软的地方，对于幼儿园的孩子来说，家乡的意识正在逐步形成。笔者所在班级中一班幼儿对《家乡》主题下的活动颇为感兴趣，在实施初期过程后，通过随机抽样对班级的31名幼儿进行调查，结果如下：表1 幼儿能力提升情况从上表可以看出，在家乡主题活动实施初期，抽样31名幼儿中，52.4%的幼儿能力提升效果一般，25.8%的幼儿能力无提升，只有21.8%的幼儿能力提升效果较好。通过数据分析，笔者发现常规主题活动对培养幼儿家乡情感效果欠佳。为了调查此问题是普遍性还是偶发性，笔者通过发放调查问卷、日常观察记录等多种方式，了解幼儿爱家乡的情感发展主要存在以下三方面的问题：（一）实施初期的存在问题1.活动主题失焦，发展受限中班段老师通过幼儿对“家乡”主题的原有经验、兴趣及成长需求等跟踪观察研究，发现对幼儿感兴趣的话题如：社区、家乡的特产、美食等都没有明确的指向，原有的主题比较宽泛。2.活动资源扁平，整体缺失家乡主题开展时，常常看到的是老师在和幼儿讲故事，欣赏家乡美景图片、视频等，未能感受到家乡的人、事、物的美好，活动的开展仅限于幼儿与教师之间，因而也不够热爱。3.活动内容空洞，枯燥乏味活动设计往往单一，幼儿阅读绘本、绘画家乡等直观的活动，忽视了幼儿的参与和体验，让幼儿感到枯燥乏味，情感得不到提升。二、相关概念界定与家乡美食蕴含的情感价值（一）三阶赋能：“三阶赋能”：在培养幼儿家乡情怀的实践中，结合幼儿的年龄特点，提出聚焦主题式、联结多方式、丰富活动式，帮助幼儿达到认知赋能——体验赋能——情感赋能的“三阶赋能”目标。 其中，认知赋能是基石，体验赋能是重点，情感赋能是关键，三个阶段即是递进又是相辅相成，缺一不可。图1 “三阶赋能”实施架构（二）家乡美食蕴含的情感价值中国美食文化博大精深，各地饮食呈现出不同的地方特色。我园依托中国千年传承的独特饮食文化和基本理念，并充分运用地域优势与特色，构建园本特色“味·全”食育课程。基于园本课程理念下，笔者以家乡美食为切入点，从幼儿的兴趣点出发，遵循中班幼儿的年龄特征，通过丰富的活动，让幼儿了解自己的家乡，并通过挖掘家乡的美食背后的传统文化，让幼儿建立自信心，获得自豪感。让幼儿在亲身体验与实践中，探寻家乡的独特，感受到家乡的美，家乡人民的勤劳和智慧，从而萌发幼儿热爱家乡、热爱祖国的情感。三、家乡美食载体下培养幼儿家乡情怀的实践探究在中班秋游活动中，幼儿走进了杭帮菜博物馆，一道道杭州美食“桂花蜜藕”“东坡肉”“定胜糕”成功的吸引住大家的眼球，其中的“桂花蜜藕”引发了幼儿的讨论。图2 幼儿参观“杭帮菜博物馆”笔者看出幼儿对“桂花蜜藕”非常感兴趣，及时抓住了幼儿主动学习的机会，从儿童的视角看到他们的问题和想法，设计了“三阶赋能”计划，引导幼儿了解美食，并在美食的引导下获得对家乡的认知与了解，了解美食背后所蕴含的家乡传统文化，促进家乡情感的提升。（一）聚焦主题 认知赋能带着参观杭帮菜博物馆带来的契机，笔者以“桂花蜜藕”为主题，从幼儿感兴趣的话题作为切入口，身边已有的生活经验出发，生成一系列活动，激发幼儿的探究兴趣，促进幼儿已有经验不断生长。1.领域渗透幼儿对家乡美食“桂花糖藕”中的“藕”产生了极大的兴趣，杭州是盛产“藕”的地方，因此笔者以“莲藕奇遇记”为主题，追随幼儿的兴趣点层层递进，分别从知藕——探藕——触藕——趣藕——食藕，五条路径展开五大领域活动，让幼儿在活动中能亲身体验与发现，用自己喜欢的方式、方法创造、探索，对家乡有更深入的了解，感受杭州的传统文化与美食，增强对家乡的认同感和归属感。图3 “莲藕奇遇记”活动设计路径图4 “你好莲藕”调查表图5 食育活动“桂花糖藕”2.环境资源环境是幼儿的第三任教师，结合“桂花蜜藕”主题活动，笔者准备与幼儿一起布置班级墙面、走廊、自然角等环境，在布置前，幼儿对环境创设展开了一场讨论。图6 幼儿与教师一起参与环境布置经过讨论和动手实践，幼儿自主设计、布置的“桂花蜜藕”主题环境完成了，在亲身实践的过程中，幼儿能更深入地解了家乡的文化，喜爱家乡，在潜移默化中萌生家乡归属感和爱家乡的情感。3.区域游戏随着活动的深入，幼儿对“杭州美食”非常的感兴趣，在区域游戏中，幼儿通过讨论和投票，开设了“知味观小馆”。龙井虾仁、片儿川面条、桂花蜜藕等等，这些杭州的特色传统美食在老师和幼儿的共同制作下一一呈现出来。图7 幼儿在“知味观小馆”进行区域游戏对家乡美食有更深入的了解后，幼儿对美食背后的故事颇为感兴趣，更喜欢和同伴分享家乡美食故事，于是在阅读区，幼儿自制了《杭州美食故事书》，幼儿能讲一讲、看一看，不仅丰富幼儿对杭州美食的认识，同时用前书写的方式写一写杭州美食的故事，幼儿的语言表达和前书写能力都得到发展。（一）联结多方 体验赋能1.借助家长助教，丰富互动空间我们充分利用家长资源，丰富家长助教的活动形式，如“制作家乡宣传单”“讲讲家乡故事”“家乡美食制作”等。在“桂花蜜藕”主题活动中，我们邀请到家长给班级幼儿带来“藕的故事”“制作桂花糖藕、藕粉”等活动，家长还组织了幼儿周末在菜场里体验“寻宝”活动。图8 家长助教活动幼儿在丰富的互动空间里，通过了解、品尝、制作，汲取家乡美食文化,不断感受家乡的民俗风情，促进了幼儿与家乡的情感链接，使幼儿爱家乡的情感得到进一步的升华。2.挖掘社区资源，获取直接经验社区是幼儿园教育的重要资源，与社区资源的相互融合、相互促进，能给予幼儿丰富的社会体验感。我园地处城乡结合的郊区，周边农田、种植基地资源丰厚，我们充分利用社区中蕴含着的物质资源和人力资源，带领幼儿走进社区里的特有生态基地，如参观蔬菜瓜果种植地，畅游“生态园”，趣玩“养殖区”，和社区的农民伯伯一起体验春耕夏耘秋收。我们还邀请社区的叔叔阿姨来园讲述家乡传统文化，如春耕习俗、钱塘江文化等。图9与社区联动开展春耕体验充分利用社区资源，让幼儿主动走向周边生活环境，获得新的直接经验，主动探究家乡的自然景观、人文景观与民俗文化，增厚对家乡的眷恋之情。3.探索馆园联动，升华多元体验前期，中班幼儿走进杭帮菜博物馆，在入馆前，幼儿设计了“美食调查单”带着问题走进杭帮菜博物馆，在博物馆工作人员的带领下参观、了解杭州美食的历史，在活动体验中萌发对家乡美食与文化的兴趣。回园后，教师成立了馆园联动家乡课程资源开发小组，在馆内人员的协助下，进一步整合双方资源，以馆园联合互动的形式，开发家乡美食课程活动，拓展游戏化实践路径，满足幼儿学习发展的各项需求。我们和博物馆联动开展“叮咚家乡味”馆园课程，让幼儿将在博物馆的所见所闻与同伴交流，并通过开展“美食小厨师”“家乡文化读书会”“定制美食单”等系列活动，让幼儿进一步探索家乡美食与文化，帮助幼儿真正意义上实现爱自然、爱生活、爱家乡的家国情怀和文化传承的落地生根。表2:馆园课程安排表（三）丰富活动 情感赋能1.研学美食体验，深度挖掘家乡文化笔者以“寻访杭州美食”为切入点，通过寻味、品味、忆味、烩味四步骤，引导幼儿对杭州的历史、建筑、人文、美食等产生探究兴趣。图10 研学活动路径图在走读体验过程中，幼儿通过研学家乡美食路线,寻找和品尝杭州美食,实地了解杭州历史文化，风景名胜，地方特色，知道家乡各种美誉的由来。通过了解美食故事，亲子烹饪杭州美食，品尝杭州美食，收获了对杭州美食的新认知，在研学中感受家乡的美，体验家乡的文化。2.利用传统节庆，渲染热爱家乡氛围传统节日的背后蕴含着丰富的饮食文化。例如，立夏节气吃“立夏饭”，清明节吃“青团”，重阳节品“桂花糕”，过年的年夜饭上少不了“桂花糖藕”，每年到了冬天，杭州家家户户都要腌制酱肉、酱鸭，例如我园开展“家乡美食——冬藏节”。借助传统节日蕴含的优秀传统文化，让幼儿在丰富的活动中感受家乡的习俗、文化，在亲身体验和动手实践中升华爱家乡的情感。表3 家乡主题下节气活动图11 家乡美食之“冬藏节”活动四、实践成效和展望（一）实践成效1.链接直接经验，丰富家乡认知。家乡美食是幼儿能体验的最直接经验，借助家乡美食，更能系统地关注幼儿的直接体验，让幼儿在探索家乡的美食资源与文化中了解家乡、发现家乡的独特与美丽。2.融合各方资源，共筑多元体验。美食背后记载着悠悠的传统文化，通过多方联动的活动，丰富的情感链接，幼儿探寻“家乡美食”背后的故事，学习家乡的人文历史，抒发着对家乡的浓厚的情感，品味着属于故乡的独特味道。幼儿对家乡的爱意也都悄悄地藏在了美食里。3.探寻文化足迹，厚植家乡情怀。以家乡的美食为切入点，从幼儿的兴趣出发，真正地做到幼儿用脚步去丈量，用小手探索，用嘴巴寻味，用耳朵倾听，发现家乡，了解家乡，以家乡为荣，让幼儿在情感教育中热爱家乡、热爱祖国。（二）展望生活即教育，丰富的教育资源蕴含在生活之中，需要教师用心去探寻、思考、实践。接下来，笔者将以家乡美食为导引，在多元的活动中，营造健康向上、充满欢乐的氛围，把美食与文化更充分地有机结合，让幼儿感受活动的乐趣，感受到生活在家乡的幸福。参考文献 ： [1]李敏 .浅析幼儿传统节日文化教育价值的实现路径[J].企业导报,2015(21).\n[2]孙龙堆,胡群英.进行爱国主义教育,必须重视和加强乡土历史教学[J].教学月刊(中学文科版),1996,(9).\n[3]徐明等 .构建幼儿园快乐与发展课程 [J]. 学前教育 ,2005,(10).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:10:54",
  "更新时间": "2025-03-25 15:01:26"
}