{
  "ID": "55363",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民间游戏在幼儿园教育中的实践与探索研究",
  "作者": "吴雨林",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 在幼儿园中开展民间游戏能够促进幼儿社会性发展,丰富幼儿园教育资源,同时推动传统文化的传承。当前,民间游戏虽然在幼儿园有所运用但仍存在种类形式单一,幼儿园不太重视,部分家长不理解等问题。为此,幼儿园应加强对民间游戏的重视,科学合理的选择民间游戏、教师应不断提高自身专业能力、家长应改变观念。关键词 ： 民间游戏; 幼儿园教育; 具体策略正文 ：民间游戏是一种来自民间,十分有趣而且富有生活气息的游戏。如今,在很多幼儿园都能看到民间游戏的身影,但仍存在各种问题。因此,本文通过对民间游戏在幼儿园中的应用现状的分析,并提出具体策略,推动民间游戏的创新性开展,使之在幼儿园教育活动中发挥最大作用。一、民间游戏在幼儿园应用的价值(一)促进幼儿的社会性发展民间游戏虽然只是游戏的一个小分支,但其内容是十分丰富的,而且其中蕴含了很多的教育价值。儿歌和童谣是许多民间游戏开展中必不可少的一部分,它们可以帮助幼儿了解更多的生活常识,在一定程度上提高幼儿社会认知的发展。幼儿在进行民间游戏时,常常需要与他人进行合作、分享。幼儿在游戏中更换角色,产生领袖。在加入与淘汰的过程中达成共识,培养了幼儿的责任感和集体意识,产生了责任感,道德感,理智感,美感等,有利于有点社会情感的发展。最后,民间游戏带有较强的竞技性,幼儿在游戏获得胜利时,能够增强幼儿的自信心和满足感。当他们游戏失败时,会产生挫折感。从而让幼儿承认失败,学会分析自己的不足,逐渐学会战胜困难,形成乐观开朗的性格。(二)丰富幼儿园教育资源民间游戏的材料简单,如绳子,石头,手绢等,便于就地取材。我们所熟知的民间游戏有跳皮筋、跳房子、滚铁环、丟沙包、丢手绢、老鹰捉小鸡、踢瓦片、打弹珠、抬花轿等,内容十分丰富。将这些民间游戏融入到幼儿园教育教学活动中,如开设民间游戏课程,进行体育游戏活动。这些民间游戏在幼儿园中的创新应用,极大的丰富了幼儿园的教育资源。(三)推动传统文化的传承民间游戏,从名字上我们就可以看出它是来自于民间的游戏。所以它的历史悠久,包含了许多的传统文化。例如跳皮筋这个游戏,伴随着马兰花开的儿歌,\"小皮球,香蕉梨,马兰开花二十一。二五六,二五七,二八二九三十一\"有节奏的进行跳动,有利于培养幼儿身体的协调性,在愉悦幼儿的心身,同时还推动了传统文化的传承。传统的童谣伴随了很多人的童年,已经深深根植于很多人的脑海里。对我们来说,这些愉悦身心的民间游戏无疑是美好宝贵的财富,值得传承与发扬。如今,民间游戏在幼儿园的开展,必然会促进传统文化的传承。二、民间游戏在幼儿园中的存在的问题在部分幼儿园中,民间游戏虽然有一定的开展与运用,但仍然存在着一些问题。(一)民间游戏的种类形式单一很多幼儿园都存在对民间游戏认识不够的问题。对自身角色定位不明确,当前幼儿园开发利用民间游戏时存在内容选择不够丰富[1]。因此大部分幼儿园没有开展民间游戏相关活动,少部分有民间游戏的幼儿园也存在一个同样的问题,游戏的种类太少,几乎只能在幼儿园看到一两种民间游戏的身影。而且游戏的形式也很单一,有的是直接照搬,缺少了创新性思维。(二)幼儿园不太重视民间游戏的应用据了解,部分幼儿园管理人员表示:因为场地狭小,为了减少安全事故,所以不太愿意引入过多的民间游戏。有的幼儿园还表示现有设备器材足够幼儿活动运用,没有必要。在一些开展民间游戏的幼儿园里,也多是老师自己组织,仅仅局限于游戏本身,而没有经过系统研究,对民间游戏的教育价值也是渗透甚少。(三)部分家长对民间游戏不理解现在社会物质条件与过去相比,实现了质的飞跃。所以部分家长表示:这些游戏都是老一辈条件太差才会玩的游戏。现在的小孩子应该多去一些舞蹈钢琴等兴趣班,对以后才有用。其根本原因在于,应试教育的时代下学习成绩至上的错误理念。所以家长一味追求成绩而不问孩子是否愿意学。也从而质疑民间游戏的开展,忽略了游戏对于幼儿身心健康发展的重要作用。三、民间游戏在幼儿园运用的具体策略(一)因时因地制宜,科学选择民间游戏学前教育课程改革中提到教育公平性原则,重点是课程内容选择上的公平性。[2]。幼儿园在选择民间游戏时，应该贴近幼儿的实际生活，注重科学性与合理性。不同的地区，不同的幼儿园，在民间游戏的选择上都是有差异的。这就要求幼儿园在选择民间游戏游戏时,并不是一味的全部选择,而应该根据园内情况,根据季节变化和游戏场地的大小,科学合理的选择。如夏季炎热,我们可以选择打弹珠这种运动量小的锻炼小肌肉的游戏;冬季寒冷,我们就可以选择老鹰捉小鸡、一二三木头人这种运动量较大的游戏。同时,如果幼儿园条件好,运动场地大,我们就可以选择适合集体多人一起玩的游戏,反之,则可以选择单人或两三人一起玩的游戏。总之,充分考虑幼儿园的场地,器材,师资力量等,才能更科学的选择游戏。(二)幼儿园应加强对民间游戏的重视首先,作为幼儿园管理人员,自身应加强对民间游戏的了解,认识到民间游戏的价值意义。在此基础上再结合幼儿园实际情况,合理的进行统筹安排计划,组织教师队伍进行学习。怎样能够最大的发挥民间游戏的价值,给幼儿一个健康快乐的童年。(三)教师应提高自身专业能力1.树立终身学习理念,提升教师能力。“终身学习”是教师职业道德的内容之一。对于每一位幼儿教师来说,都应该树立终身学习的理念。作为幼儿教师,应该从多个渠道收集知识,进行学习。在实践中拓宽自己的知识面,让自己的知识结构更加丰富。而不是故步自封,一直在原地踏步。同时,幼儿教师还应当具有探索精神,不断提高专业素质,才能更好的帮助幼儿健康成长。2.反思教育教学过程,总结经验。在教育教学过程中,教师应发挥主导作用。学前教师应该积极深入地分析原始材料、科学组织安排游戏、合理运用组织策略等方式解决当前幼儿园开展民间体育游戏存在的相关问题[3]。在教学活动结束后,教师应该及时反思,总结出游戏中存在的问题。如生成性问题,安全性问题,随机教育是否得当等。在实践中摸索,逐渐总结出一套科学的教育方法。3.不断更新思维方式,创新改编。民间游戏具有灵活性和趣味性等特点。教师可以根据实际情况对它进行灵活多样的改编与创新。在对民间游戏进行改编时,可以从规则、玩法，游戏情境等入手。游戏玩法,童谣歌谣可替换成现在的,也可以制定新的游戏规则,替换材料。例如传统民间游戏丢手绢。传统玩法是小朋友们围成大圈,其中一个小朋友出来丢手绢,丢在谁背后谁就去追丢的那个小朋友。没追上则需要表演节目。教师在进行改编时,可以从规则入手。比如可以从一个圈分成多个圈,减少每组的人数,增加儿歌的教育性,增加游戏的趣味性。只要教师不断开拓创新,在实践中总结经验,很多的民间游戏都可以以此类推,既保留民间游戏好的部分,又增加一些现在的新元素,为幼儿游戏提供更多的可能。(四)促进家园合作1.召开家长会进行宣传,更新家长观念。教师可以通过召开家长会,微信扣扣群等,向家长传达开展民间游戏的重要性及开展民间游戏带来的好处。教师应多与家长进行交流,多多询问家长的意见,让家长充分表达自己的看法,提高参与感。最终实现家园合作,共同推动民间游戏开展,促进幼儿快乐的游戏。2.开展民间游戏亲子活动。幼儿园可以举行亲子活动日,让家长和幼儿一起参与民间游戏。比如,抬轿子这个游戏就非常适合家长和小朋友一起来玩。在玩游戏时,爸爸和妈妈配合起来，用双手成了一个\"花轿\"。然后爸爸妈妈就可以蹲下来,请小朋友把脚伸进花轿,然后再站起来,这样就可以抬着小朋友左右摇晃。这个游戏通过父母和孩子的亲密接触,有利于培养亲子之间的感情，在父母和孩子之间形成良好的氛围。增强幼儿的安全感，让幼儿感受到爱。这对幼儿形成好的性格具有重要意义。像这样适合亲子进行的游戏还有很多,这些亲子游戏在培养能力的同时,也能让父母参与幼儿的童年,与幼儿一同成长。民间游戏发展的历史悠久,可以说是我们的宝贵财富。它不仅充满符合幼儿年龄特点的趣味性和锻炼性,还具有极大的教育意义。这就要求在幼儿园教育活动中,科学合理的使用民间游戏,对其进行改编创新,才能将民间游戏的教育价值发挥到最大。因此,需要园方及家长乃至全社会形成合力,一起推动民间游戏开发利用。让幼儿在玩中学习,在玩中进步。让幼儿在身心健康发展的同时,拥有一个快乐的童年。参考文献 ： [1]夏梦.幼儿园开发利用民间游戏时存在的问题及策略[J].陕西学前师范学院学报,2018(4):72-76.\n[2]毕欣欣,范明丽.蒙古族民间游戏在幼儿园课程中的应用研究[J].赤峰学院学报：汉文哲学社会科学版,2018(6):146-148.\n[3]夏春香.浅谈幼儿园民间体育游戏存在的问题与解决对策[J].东西南北：教育,2020(11):0001-0001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:52:51",
  "更新时间": "2025-03-25 15:09:36"
}