{
  "ID": "55853",
  "用户": "张珂涵",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "语言集体教学活动中教师提问有效性的行为研究",
  "作者": "张珂涵",
  "单位名称": "陕西省西咸新区沣西新城第三幼儿园",
  "省市": "陕西省西安市西咸新区",
  "内容": "摘要 ： 本研究运用文献法、观察法及访谈法，对西安市西咸新区S幼儿园大班语言集体教学活动中教师提问行为进行研究。笔者在查阅大量相关文献后，确定了此次研究的观察内容，深入研究分析后，对大班语言集体教学活动中教师提问所存问题进行汇总，主要有以下几方面：教师提问准备的状况参差不齐、教师提问数量与质量不成正比、教师机械提问较多，提问类型单一。笔者基于以上问题进而提出改善教师提问行为的四大策略：教师要践行新教育观念、提升自我提问知识认知、科学预设提问、教师要灵活运用提问。关键词 ： 语言集体教学活动，教师有效提问，行为研究正文 ：一、幼儿园语言集体教学活动中教师提问的现状描述笔者从所选的18个语言集体教学案例中共搜集到437个提问，分别从提问的预设、提问的频率及分布、提问的种类、三个方面进行较为详尽的归纳和分析。（一）提问预设1.询问教师对问题预设的理解：笔者：您认为问题预设是什么？教师1：问题预设是针对活动的目的和内容而设置的问题。教师2：就相当于写出个教案吧！教师3：问题预设就是教师在教学活动前有目的设定一些问题，让自己在活动中有思路、不慌乱。2.询问教师如何做问题的预设：笔者：通常情况下，您是如何做问题预设的？教师1：大多就依照活动目标和内容来设计问题。教师2：分情况吧，会考虑到我想达到的教学效果以及幼儿当前的水平，也会去借鉴其他教师去进行准备问题。根据上述幼儿教师访谈资料，几位教师的回答有所差别，那么反映出的教育观也会有所不同。尽管被访谈的教师都会进行提问的准备工作，但有些老师仅依据教学目标和课程进度，有些教师在关注这些方面的同时还会考虑到幼儿的发展和经验水平，将目光落到幼儿的身上。（二）提问的频率及分布笔者收集了18个教学的437个教师提问，每个教学活动的时长是25-30分钟，以下是关于提问频率的统计图表：表1 A、B、C大班语言集体教学活动教师提问频率表班级提问总数平均每次活动提问次数平均每分钟提问次数A班15726.171.05B班132220.88C班14824.670.97从表格1可以看到，ABC的三个班级的教师提问都比较多，基本上都是150个提问。A班级的提问数量最高，其次是C班，再次是B班。每次活动的平均提问数量和提问总数是一样的，B班提问频率也是最低的。（三）提问的种类1.开放性问题和封闭性问题开放式问题的回答是非常丰富的，更为多元化；而封闭式提问的答案是单一固定的。笔者对18个大班集体语言教学中开放式与封闭问题的数量进行了统计，统计结果如下表：表3 A、B、C三个班级提问类型统计表班级开放性问题封闭性问题频次百分比频次百分比A5535.03%10264.97%B4030.34%9269.70%C4933.12%9966.90%总计14432.95%29367.05%注：提问总数437个依据上表可得，ABC三个班级的教师普遍倾向于使用封闭式提问，开放式问题的数目过少。2.低认知水平问题和高认知水平问题笔者根据高低认知水平提问的分类进行了统计，除此之外，笔者又添加了非认知水平问题一栏，以符合真实的教育情景 ，如下表所示：表2 大班语言集体教学活动提问类型统计表项目低认知水平提问高认知水平提问非认知水平提问记忆型理解型运用型探析型综合型评价型纪律规范情感态度提问数量144101266131292025所占比例32.95%23.11%5.94%13.96%7.09%6.63%4.57%5.72%二、幼儿园大班语言集体教学活动中教师提问存在的问题（一）存在问题1.教师提问准备的状况参差不齐从对六名教师的访谈中了解到，S幼儿园教师认为自己在教学活动开展前进行了问题预设，但从进一步的访谈中能够发现教师实际对问题预设的概念较为模糊，有些老师在谈到怎样进行问题预设时，其根据的标准并不一致，只是根据自己对问题的理解，将提问的准备简单的等同于写教案，这表明XX园大班教师在提问准备上还需要加强规范性和意识性。2.教师提问数量与质量不成正比通过笔者对教师提问的观察统计，可以看出，虽然教师提出的问题很多，但是问题的数量与质量并不相称。三个班级教师的提问都很多，在教学活动的25~30分钟时间内，教师每个活动平均提问26次，平均每分钟提出一个问题，且多数为较低认知层次的问题和封闭的问题。在这种低质量提问状态下，幼儿的思维受到老师频繁提问的制约，幼儿去思考的时间所剩无几，教学活动对幼儿发展的价值也就下降了。3.教师机械提问较多，提问类型单一（1）开放式提问数量低，封闭式提问数量高在上文对教师提问种类的研究统计中可发现，教师采用开放性水平提问过少，封闭式提问占到很大的比重。尽管目前幼儿园集体教学活动中提倡幼儿为主体，教师为主导，但幼儿教师在实际教学中通常趋于主体地位。在研究观察中常常会听到教师采用例如“是不是？”“对不对？”等问题，幼儿只能跟着教师设定的目标进行思考，就算有自己的独特想法也得不到重视，幼儿的思维会因此而逐渐固化。（2）低认知水平提问数量多于高认知水平提问数量根据前文描述，S幼儿园教师更多采取低认知水平的提问。这反映了当前幼儿园的集体语言教学中，教师更注重幼儿对知识的掌握，对幼儿如何运用知识有所忽视。活动中过多的低认知水平提问会使得幼儿的回答沦为对教师提问的附和，未真正的和教师产生互动，也无从通过提问去发展幼儿的观察、判断和思考能力。（3）对幼儿情感的忽视在前面的提问类型数据统计中，情感态度与纪律规范问题所占的比重很小。各占比为4.57 %与5.72%。这一部分虽然与幼儿的认知程度没有关系，但是反映出在语言集体教学中，教师往往过于注重幼儿的知识和技能，而忽略了幼儿情感、态度和价值观的培养。幼儿在学习过程中只是单纯地接受、理解，而不能充分地表达自己的情绪，这就会给幼儿认识自我、感受自我带来负面的影响。情感态度方面的提问虽不能立刻使幼儿获得具体的知识与能力，但能够成为幼儿行动上的内在准则。三、提高幼儿园大班语言集体教学活动中教师提问水平的建议（一）践行新教育观念目前，由于教师教育观的偏失，致使活动中提问数量多质量低，且提问内容更多倾向于知识类，对此我们要做到一下几点。首先，教师要明确自己的角色，践行正确的儿童观，在实际教学中把儿童作为教学活动的主体，学习的主动者。教师要做好幼儿的引导者，促进幼儿主动思考，让幼儿成为问题的发现者与解决者，把时间交给幼儿，从而减少活动中教师提问的数量。其次，教师要践行新的教学观念，从以知识、教师为中心转变为以幼儿为中心。教师要关注到幼儿间的差异性，在《课堂提问的艺术》中，学者 Marylou Dantonio 认为课堂提问要适应全班幼儿的整体水平。教师的提问既需要满足全班幼儿的一般水平，也要能针对性的促进个体的发展。提问时除了关注接受能力较强的幼儿，也要去关注接受能力弱、不善于表达自我的幼儿。设置问题时要与幼儿的思维水平相结合，提问难度要有针对性，对于前者要注重进一步的拓展与提升；对于后者要循序渐进，给予鼓励，增强信心。同时，在语言教学活动中教师要逐渐减少以知识掌握为目的的提问，增加一些观点性与情感类的提问，关注于幼儿的想法与情感表达，从而做到以幼儿为主体的教育观。（二）提升提问知识认知教师只有充分了解与提问相关的知识，才能从理论的高度去均衡自己在教学活动中提问的类型，让提问类型与思维的低中高水平达到结合的状态。教师提升提问知识认知的方式有多种。教师应多阅读提问类的书籍，学习有关的理论知识。教师高水平的提问是基于对提问理论的理解和运用，大班幼儿生活经验越来越丰富，思维在不断地发展，同时幼儿对词语和句子的运用也在不断地丰富，这些方面的提升有利于教师更为全面且有针对性地对幼儿进行评价，教师可更好地依据幼儿间的差异性向幼儿提出多层次思维水平的问题，这对教师提出问题的能力提出了更高的要求，在变化的教学环境下，教师要灵活多样地提问，为此，教师要多进行提问书籍资料的阅读与学习，从而提高自我的提问水平。（三）科学预设提问首先，预设关键问题。每一项教学活动都有自己的重点和难点，教师在教学活动中要详略得当，将有限的时间放在关键问题上，让孩子们有足够的时间来思考问题。特别是大班幼儿，他们的生活经验日益丰富，思维较为活跃，同时他们的注意力也有了较大的发展，能够将自己的注意力较长时间地集中于一件事上，对此教师要减少提出无干问题，增加关键性重点问题。其次，注意提问类型的合理预设。教师需根据幼儿的特点平衡高低认知水平的提问和情感类提问，大班幼儿抽象思维处在初级阶段，认知水平得到了一定程度的提升，同时大班幼儿社会情感有着进一步的发展，因此，教师进行问题准备时应适当降低认知水平较低的问题和封闭问题，并增加较高的认知水平、开放式的、情感型的提问，从而平衡提问类型，促进幼儿的发展。（四）灵活运用提问首先，教师需要具备生成性问题的意识。大班幼儿对待问题有着自己的看法，不再像中小班幼儿把教师视为权威，他们会在活动中提出自己的想法或问题，此时就需要教师有生成问题的态度，这样才能发现幼儿的兴趣，从而进一步的引导幼儿。其次，教师要及时地根据幼儿的反应来调节问题的数量。围绕着教学内容和要求，适当地对孩子进行追问，为幼儿创造更多语言表达的机会，通过追问引导幼儿将行为背后的思考清楚地表达。同时，老师也要善于运用提问，把个别幼儿有意义的经验带到集体中去，这样可提高整体幼儿的经验，从而促进整个活动的发展。参考文献 ： [1]中华人民共和国教育部.3-6 岁儿童学习与发展指南[M].北京:首都师范大学出版社,2012.10.\n[2]加里.D.鲍里奇著.易东平译.有效教学方法[M].南京:江苏教育出版社,2002.\n[3]刘云.初中数学课堂提问的研究和实践[D].河北师范大学,2018.\n[4]李艳.批判性思维视角下高中英语阅读课教师提问研究[D].华东师范大学,2018.\n[5]宋秋前.课堂提问行为的临床诊断与改进[J].教学月刊(小学版),2004(6):3-5.\n[6]聂丽丹.支架理论在英语课堂提问中的作用[J].学理论,2015(30):157-158.\n[7]吴燕,吴念阳.故事类图画书教育活动中教师提问现状及改进策略[J].课程教研究,2017(12):162-164.\n[8]杨莉君,康丹.对幼儿Ｍ集体教学活动中教师提问的观察研究[J].学前教育研究,2007(2):22-26．\n[9]Marylou Dantonio.课堂提问的艺术:发展教师的有效提问技能[M].北京:中国轻工业出版社,2006.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:14:39",
  "更新时间": "2025-03-25 15:08:35"
}