{
  "ID": "55421",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "追寻儿童视角支持儿童深度学习 ——以小班课程故事““雨”你同乐”为例",
  "作者": "胡媛娜",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 《跟着孩子兴趣走的课程故事》支持幼儿去探索，去体会心中所想。课程故事能够还原幼儿的学习过程，带领教师对幼儿的活动过程进行观察、关注和记录，呈现幼儿的实践过程和经验构建过程，帮助教师帮助幼儿进行深入的学习和探索。为此，我以课程故事《雨来了》为例，就如何挖掘和利用生活资源，引发低龄孩子的深度学习展开了浅谈。关键词 ： 生活资源；课程；课程故事；深度学习正文 ：一、绪论虞永平教授说，“有课程就有孩子的生命，有生命就有行动。”教师挖掘和利用生活资源是建构课程的关键。陶行知曾说：“大自然就是活生生的教科书，活生生的珍贵材料，对孩子们来说也是很好的发掘素材。”“如果教师能将生活资源与幼儿的兴趣需求相衔接，那么，活动的随即而来，就显得灵活多样了。不断系统的活动内容，将加深幼儿的学习，更加丰富的体验，起到促进幼儿成长的作用。于是，资源、活动、经验，环环相扣，一环扣一环。以故事的形式记录课程故事，以解决孩子的问题为切入点，突出孩子的本位，让孩子在活动中释放自己的潜能。课程故事的进阶，随着课程的走向，只要踏踏实实做课程，精彩的课程故事就会自然而然地“长大”。关于微课《雨》的学习，本学期我进行了学习。下面结合课程故事，浅谈如何挖掘生活资源的利用，引发孩子深度学习。（一）抓住兴趣点，确定课程主题纲要指出：幼儿园教育要从本园实际出发，结合本班实际，开展适合幼儿的、因地制宜的多样性的活动。《黄梅时节家家雨》苏州梅雨季节 2020 年 6 月如期   而至。一连下了一周的雨，孩子们隔着教室的玻璃门，望着远处的游乐场，自言自语地说着自己的话。“怎么老下雨了，啥时候才能出去玩啊”小朋友的话，一下子就把我惊醒了。下雨天，因为怕孩子身上淋湿着凉，平时我们就在教室活动。生活中比较常见的就是雨了，这是一种降水的自然现象。我们何不趁着雨天，让孩子们自己走进大自然，去探寻雨中的奥妙。于是，围绕着“下雨天，还能玩出什么花样？”我们开展了年级组的教研，对课题进行了讨论和梳理，做到心中有计划，心中有目标。1.以问题为导向，引导孩子主动探索如何开展我们的探险活动呢？什么形式的切入？虞永平教授曾这样说：“观察是了解孩子的开始，了解孩子是课程的开始。”是的，只有对孩子有所了解，才能预设“近期发展区”，这个区域适合开展活动。天下着雨，我们先带着小伙伴们到户外去感受一下这场雨。看孩子要做什么，要说什么，做到心中有数，有一定的体验。孟萌：“雨打在我脸上很凉快。”汤晶晶：“凉凉的，冷冷的。”马莫：“小雨，好凉爽啊，像风一样凉爽！”石伟：“小雨点打在我脸上我感觉有点舒服。”孩子们在操场上兴奋地奔跑着，尽情地欣赏着扑面而来的雨点。一会儿摸摸脸，一会儿收手，小手一伸，恨不得雨一直下下去。小伙伴们都很好奇，一边提问一边玩耍，“老师，雨是从哪里来的啊？”、“雨“白下了？”、“雨水可以干嘛呢？”……面对这些问题，老师在审视问题背后的价值后，不是直接把答案告诉孩子，而是鼓励孩子放手去探究。2.问题就是兴趣案例：接雨水“老师，雨是不是白下了？”我没有回答，而是提出：“不如我们自己去接雨，自己去看看。”孩子们带着疑问去探索，在接雨水的环节里，有的孩子想到了用塑料杯，有的用奶粉罐，还有安全帽，一次性纸杯，水壶盖，娃娃家的碗。有的站在屋檐下伸手去接，有的直接走过去，一边走一边在雨中接，有的手持接雨工具，发现栏杆下的雨珠，静静地等着往下滴。不同的接雨工具、不同的方式、不同的儿童都有不同的兴趣和节奏去从事探索，从而使活动具有更强的自主性。“为什么雨色会一再变化呢？” 洋洋：“因为水本来就是没有颜色的。”蔡小贝：“水是透明的，像玻璃一样透明。”陈西：“透明就是没颜色啊！”孩子们通过观察、对比、议论，发现这雨，下得不白不透。老师解析：对兴趣的支持，确保每个低龄儿童都有机会去发掘。问题是孩子对兴趣的探源，活动的主要导向是问题和兴趣。对于小班的孩子常常分不清“白”和“透”，孩子通过自己动手接雨水的方式，在了解雨水、感知其“透”性的过程中，观察雨色。3.问题就是经验案例：“雨水怎么接得那么厉害啊！”有的小朋友在接雨活动中，发现自己的好朋友比自己接的雨还要多。一个小朋友的问题立刻吸引了别的小朋友的目光，纷纷拿来做对比。看着，说说孩子们的经历：屋檐下的雨水特别多，一会就能把雨淋得满满的；不要边走边接雨，放在地上缓接才饱满；由于手有缝雨水会漏，边接边漏，所以小手接的瓶子并不多。案例：雨水的作用“接回来的雨水可以做什么呢？”孩子们又提出新的问题。可可：“小植物渴了，可以给它浇浇水啊。”蔡尧：“雨水是我们的好朋友，可以把马路洗干净。”丁松：“也可以把爸爸的车子洗干净。”菲菲：“给小动物喝水的吧。下雨后会有一些小虫子爬出来。”子钰：“可以把我的雨鞋洗干净啊。”孩子们你一言我一语的表达自己的想法。老师解析：认真倾听，鼓励支持同伴之间的交流与分享。幼儿在交流中完善自己的经验体系：懂得多接雨水的秘诀；了解雨水的用途，在日常生活中要科学利用每一滴水。4.问题就是思路案例：孩子画出自己的创意《下雨天能怎么玩》。雨天畅想：打水枪、踩水坑、接雨水、洗壳子、抓雨水、骑自行车、雨中做饭、雨中拍照。孩子们的想法，远比我们事先设想的新奇、好玩的多得多，孩子们的想法，就像我们想象的那样。当课程在预设基础上出现偏差时，应顺应儿童发展需求，以儿童问题为导向，坚持儿童本位，对儿童的各种探索给予支持。这样的球场会产生新的东西。孩子按照自己的想法，一件一件的去体会，一件一件的去做。孩子们在幼儿园里一边寻找水坑，一边玩弄着水坑，才发觉其中的奥妙；只有在凹凸不平的地面上，水坑才会浮出水面；在下陷的地方有没有平地的水坑；低处积水，高处不积。水从高处流到低处，所以才会出现水洼的情况。用力踩着水洼，惊喜地发现雨水都被自己踩飞了，“嘿嘿，像小猪佩奇一样，好好玩！”，孩子们在雨中的快乐在欢声笑语中展现出来，游乐场又恢复了往日的生机勃勃。教师分析：顺势而为，引出课程新意。由孩子自己策划的活动，往往更能激发孩子探究的兴趣，对孩子的发展价值也更大。教师要在活动中扮演好支援者、引领者的角色，接受他们提出的新观点、新内容，引导他们不断开拓前进的道路。二、有效回应问题，支持幼儿主动、主动的学习。观察能力强，保证幼儿对问题的探究兴趣教师需要时刻观察孩子在活动中的一举一动，时刻留心孩子的动向，并据此进行学习。指导措施并适时给予指导，使幼儿对活动的探索始终保持兴趣。放手支持，给幼儿提供平台在探雨的过程中，孩子们随着问题自由探索，老师作为探秘旅行中的陪伴者，我们对孩子们的活动给予了更多的关注和支持。当遇到难以解决的问题时，教师要敏锐地抓住问题的中心，引导幼儿自己动手尝试解决，给幼儿留出更多解决问题的机会，这也在一定程度上促进了探究活动向纵深发展。比如：在《天气预报》知道多少这个环节中，由于几天没有下雨，孩子们无法外出游玩，显得有些失落。于是我就问：“有什么方法知道什么时候下雨？”彤彤说：“我爷爷的手机上有天气预报。”这样就产生了“天气预报知道多少”的活动。通过观察相应的图像，孩子们认识了晴天、雨天、多云天气的标志，明白了不同标志所代表的含义。感受天气预报和我们生活的关系，例如：今天预报要下雨，提醒大家记得带上雨具，免得淋到雨。上面的天气预报还有很多代表天气温度的数字，告诉大家注意增减衣物。孩子们通过自己去观察和探索，在天气预报中发现更多不可告人的秘密。三、创设鼓励幼儿多分享、多交流的宽松、自由的语言环境。案例:收获与分享游戏玩以后，小朋友对雨有了更深刻的认识。回到教室的孩子们简单的说出了自己在雨中玩耍的情形，并愉快的和自己的小伙伴交流起来。乐乐：我知道了雨水种类很多：小雨、大雨、雷阵雨。昊昊：毛毛雨小小的，圆圆的。菲菲：雨大的时候像接力棒的那种感觉，稍微有点长。丁丁：小雨有点像小圆点的感觉，而大雨也有点像是短暂的下起雨来。天天：发现要下倾斜线的大雨！淅淅沥沥的雨声……冬冬：打在我杯子里面发出滴滴滴的声音。琪琪：雨打在我雨伞上是滴答滴答。睿睿：下大雨的时候，噼里啪啦的雨声。陈西：听到雷声很大，就是会下很大很大的雨。杨骐畅：会打雷，闪电。一闪一闪，我有点害怕。徐一帆：打雷的声音很响:轰隆隆、哐当哐当。李承雨：我知道一个词叫电闪雷鸣。老师问：“雷电交加，有什么讲究呢？”小乖：电视机必须关掉，否则会爆炸起火。”欣桐：打雷的时候，我们要躲在家里，不能出去玩。小小：站在电线杆下面打球，我看到安全教育平台上说的也是不可以的。不然要被电击得死去活来。老师解析：创设鼓励同伴分享交流的宽松自由的语言环境。同伴间的思维碰撞，帮助孩子把个人的经验转化成群体的体验，获得体验的整体性。正如大家分享的那样。交流中，孩子们感受到雨声不一样，姿势也不一样。孩子们尝试着用点、线等各种方式，对不同类型的雨进行描述。四、兴趣延伸，确保幼儿阅历的完整性。对雨的探究活动要渗透到班级的各个角落，我们把能让孩子从书中找到答案的《雨是从哪里来的》和《天空为什么会下雨》这本书放到了阅读区。主题墙上还张贴了有关雨的调查资料；衣架、刷子等都摆到了生活区，孩子们可以自己挂上雨衣，用刷子把雨鞋刷干净；我们在科学区提供了大小不等的矿泉水瓶子，同伴们的“谁接水的速度更快”，“究竟谁的水量大呢？”帮助孩子形成多样的形式比较和完整的经历。五、结语教师要有发现课程的觉悟和能力。人生有很多学习的机会，老师应该触觉敏锐，善用，适可而止，善用每一次机会。教师对幼儿在活动中的表现进行认真的观察，在活动中给予必要的支持激发他们的积极性和主动性，让他们在活动中得到有益的体验。参考文献 ： [1]虞永平.虞永平:课程在儿童的生活和行动里[J].幼儿100(教师版)，2016(12).\n[2]教育部基础教育司组织编写.《幼儿园教育指导纲要(试行)》解读[ M].江苏:江苏教育出版社，2002.\n[3]孙晓慧，杨宁.促进幼儿深度学习的有效教学策略研究[J].包头职业技术学院学报，2020(01).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:04:32",
  "更新时间": "2025-03-25 15:09:36"
}