{
  "ID": "55623",
  "用户": "刘春雨",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "妙“剪”生花 让无稿剪纸在幼儿园美育中生根发芽",
  "作者": "石芳",
  "单位名称": "北京市第五幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 贯彻落实立德树人的根本任务，依托中华优秀传统文化，以无稿剪纸为切入点，立足园所特色，创新教育方法，坚持文化浸润，实现以美育人。用符合幼儿年龄特点的内容和方式，以教学研讨、融合教育、协同共育等形式多样的活动丰沃美育土壤，传递正确的世界观、人生观、价值观，将爱国主义情怀的种子根植于幼儿心中，将为党育人、为国育才的使命担当，融入到每一日生活的各个环节，以首善标准培养德智体美劳全面发展的社会主义建设者和接班人。关键词 ： 无稿剪纸、以美育人、融合教育、协同共育正文 ：习近平总书记强调：“做好美育工作弘扬中华美育精神，让祖国青年一代身心都健康成长”。幼儿美育需要幼儿园教师根据幼儿的年龄特点与认知特征，将培育和践行社会主义核心价值观融入保育教育全过程，有目的、有计划、系统性地对幼儿进行培养。因此，在日常工作中，我们立足园所特色，创新教育方法，依托中华优秀传统文化，以无稿剪纸为切入点，通过幼儿一日生活丰沃美育土壤，以教学研讨、融合教育、协同共育等形式多样的活动，助力幼儿获得全面发展。一、研学同步 深挖中华优秀传统文化价值提升教师素养我们依托开展生态艺术课题研究，以科研带动教研，以教研促进科研，提升教师专业素养。基于幼儿的表现与反馈，逐渐摸索出“剪线”、“镂空”、“对称”、“色彩表现”、“造型表现”、“使用剪刀的方法”、“构图表现”7项主要剪纸教学内容。同时，通过教研科研及剪纸教学实践的不断探索、学习和总结中，老师们发现：无稿剪纸作为生态式艺术教育的实施载体,需要师幼在亲密互动的过程中，借助有趣的材料、情景、游戏等方式，通过丰富的想象、积极的思考和大胆解决问题等过程形成的活动，而不仅仅限于剪纸技能的提升。不同主题、不同形式、不同内容的活动，能够在日积月累中逐渐帮助幼儿自主的形成正确的审美观、表现力、思维及创新能力等良好的核心素养。二、融合教育 依托生态艺术深化实践开展美育课程开展中华优秀传统文化教育，有助于引导幼儿树立正确的价值观、审美观、道德观。因此，我们以无稿剪纸作为切入点，注重潜移默化，寓教于乐，在幼儿一日生活和游戏之中，通过体验式的融合教育活动，真正实现以美育人，以文化人。（一）丰富多彩的剪纸活动支持幼儿主动学习在以剪纸为载体衍生的丰富多彩的融合性教育活动中，孩子们用一把剪刀一张彩纸回归生活、走近自然、穿越历史、认识祖国、认识家乡，感受精神和文化的熏陶，学会发现问题，解决问题，慢慢懂得欣赏自己、欣赏他人，获得更加专注，更加自信的良好学习品质。红色教育 浸润心田：红色教育是对中华优秀传统文化的继承与发展，蕴涵着丰厚的历史内涵。因此，我们通过《红色形象巧手妙剪》的活动，鼓励孩子剪出心中的英雄形象，了解英雄事迹，学习英雄的不畏艰难、无私奉献的伟大精神；开展《韵在指尖\n传承经典》的艺术创作，和孩子们共同剪出天坛、长城、白塔等中华经典建筑；向幼儿介绍奥运会的历史和运动项目，鼓励幼儿剪出自己心中的冬奥场景，了解运动员们奋勇拼搏不断进取的体育精神，培养幼儿的集体荣誉感；组织《逐梦航天\n拥抱星辰》科技月活动；制作二十四节气和节日剪纸作品展，了解中华传统习俗，丰富生活经验……弘扬红色文化，培育红色精神，丰富多彩的活动，鼓励幼儿大胆表达和创造，帮助幼儿树立文化自信，激发幼儿对家乡、对祖国的热爱之情。分层支持 共促发展：同时，我们根据孩子的年龄特点开展分层多元的活动，让每个孩子都能够建立自信，获得成长。小班幼儿初入幼儿园，在老师的鼓励和游戏化的情景支持下，能够大胆的拿起剪刀，剪面条（直线），剪苹果（圆），剪毛毛虫（曲线）……，老师巧妙的进行重组，形成一幅幅生动有趣的作品，幼儿在反复尝试中收获体验，获得了自信心和成就感。而在大班，则开展了剪纸活动《我们的故事》。孩子在创作的过程中，大胆表达自己的想法：“这是我和蓉蓉在滑滑梯，她先滑我后滑，这样安全”、“我在走平衡木，要把两个胳膊伸平才能走的稳”、“老师和我们一起跳绳比赛，我跳的快我赢啦”……前期充分的经验铺垫配合开放式的创作，孩子通过剪纸再现情景，规则意识、同伴交往、自我保护、语言表达等多方面能力均获得了提升。我们还带领孩子走进大自然，观察花朵、落叶、小蚂蚁等常见的动植物，感受大自然的美丽和神奇，激发幼儿热爱生活的美好情感。注重融合 拓宽载体：在开展无稿剪纸的基础上，我们相继开展了多领域多形式融合的活动：水墨连环画《小蝌蚪找妈妈》，为脍炙人口的故事增添了浓厚的教育情谊；憨态可掬的大熊猫、活灵活现的西游主人公，那是师生在共同探讨泥塑的魅力；龙年马上就要来临了，孩子们通过投票，选出了龙年吉祥物“龙咚咚”，并融合代表五幼五园的五色彩带，创造了绿色希望龙、红色活力龙、黄色爱心龙、蓝色智慧龙和粉色幸福龙的新年龙卡，用五条龙作为主人公，自主创作了剪纸绘本和情景剧表演，并在区域自主游戏中用百变积木搭建龙船、用硬纸板制作龙头表演舞龙、在户外进行划龙舟比赛等等。幼儿用剪纸融合多种艺术形式进行创作的过程，不仅使他们在深度体验中收获学习和成长，同时也将文化自信的种子潜移默化的根植于心田之中。（二）充分挖掘环境育人的隐性作用我们大力支持幼儿在游戏与活动中，富有个性的表达和创造，用幼儿的无稿剪纸作品创设园所环境，为他们提供展示自我的空间，树立自信，获得归属感。如：记录儿童成长轨迹的“剪纸女孩\n心宝姐姐”主题墙、“小剪刀 大作为”剪纸作品展、蕴含剪纸元素的班牌、指示牌、户外游戏提示牌，公共画廊“北京城中美景多”“冰雪冬奥”“红色故事组图”等巨幅作品展示、欢乐自助餐中孩子自主设计的餐牌等等，让孩子在自主创作的过程中获得成就感和自豪感，感受到自己是幼儿园的小主人的同时，也更加愿意积极的参与到幼儿园的各项活动当中。三、协同合作 拓展资源合力开展高质量教育我们深知，家庭教育、社会教育也在潜移默化地塑造人、影响人，共同发挥着巨大的教育合力。因此，我们以剪纸为媒介，拓展教育平台，充分挖掘和吸收优秀资源，构建构起园内外结合的多层次多维度的教育生态系统，让教育真正能够做到科学细致，高质有效。利用地域优势，我们与同一小区的幼儿园及小学形成了“两园一校”幼小衔接联合教研机制，突破学段，打破壁垒，围绕社会交往、习惯养成、自我调控、规则意识、专注坚持等进入小学所需的关键素质，积极开展园校互动交流，实施有针对性的入学准备。例如：带领孩子走进小学的科学教室，用镜子、纸杯玩游戏，发现光的反射和声音传递等简单的科学现象，孩子们将自己剪出的火箭、飞船、汽车带到小学送给哥哥姐姐，在小学课堂的新奇氛围中与哥哥姐姐一起探索科技的力量的同时，对祖国发展的自豪和赞美之情也愈发深刻；共同参与11.9消防安全日的体验活动，和消防员叔叔一起认识灭火器，消防车，孩子们剪出一幅幅连环画，向哥哥姐姐和同伴们进行宣传和分享，丰富了自我保护的知识和语言表达能力；孩子们还通过剪纸作品《我心中的小学校》，分享自己的理解和认知，憧憬着对小学美好生活的向往……六一儿童节到来之际，两园一校联动体育馆路街道工委，举办了“童画绘盛世 童心向未来”的儿童主题画展。幼儿、家长志愿者及社区工作者都是活动的主体，幼儿自制邀请函邀请社区居民参观自己的作品；家长志愿者与幼儿一起布置场地、准备现场讲解。活动中孩子们介绍起自己的作品时落落大方，自信满满。体育馆路派出所鼎力支持，全力保障周边交通与安全……“目标一致 各有侧重 互为补充 合力育人”的联动教育形式，体现了社会各界力量对学前教育的高度重视和大力支持，得到了师生、家长、有关部门广泛热烈的积极反响，是一次成功的全场域联合育人实践。坚持文化浸润，以美育人，贯彻落实立德树人的根本任务，是美育工作的核心目标。需要用符合幼儿年龄特点的内容和方式，将为党育人、为国育才的使命担当，融入到一日生活的各个环节，以此向幼儿传递正确的世界观、人生观、价值观，将爱国主义情怀的种子根植于幼儿心中，以首善标准培养德智体美劳全面发展的社会主义建设者和接班人。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:39:18",
  "更新时间": "2025-03-25 15:09:35"
}