{
  "ID": "55674",
  "用户": "项宁丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼小衔接下日志画提升大班幼儿叙事能力研究",
  "作者": "谢芯雅",
  "单位名称": "杭州市丁荷幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 日志画是贴合幼儿日常生活的非正式书写活动。幼儿通过体验、回忆、观察等方式将一天中最具由深刻感受的事情以绘画的形式进行记录。本研究以“日志画”为载体，从幼儿的生活、游戏、学习几个方面出发，以链接幼儿实际生活激发绘画意愿、梳理幼儿叙事框架丰富叙事素材、增添幼儿交流表达优化叙事内容，探究从“画”到“话”提升大班幼儿叙事能力的可行性实践。关键词 ： 日志画活动  大班幼儿  语言叙事能力  幼小衔接正文 ：一、研究缘起叙事是幼儿语言发展中的一项关键能力，完整的叙事需要幼儿调动多种感官，整合日常生活经验，涉及语言、认知、社会等多种联系，是一种综合性的活动，涉及到幼儿未来入学后所需的众多学习品质，比如计划、反思、自我监控等能力。对儿童叙事性讲述能力的培养，有助于其口头语言发展，进而有利于儿童入小学后书面语言的学习。日志画是幼儿在成人有目的、有计划地指导下，自主地将自己一天中所经历的感兴趣的事在画面上表现的一种绘画形式，具备绘画和叙事等多重功能。促进其语言和其他领域学习，对幼儿认知、情义、交往和动作技能的健康发展都有着潜在或者直接的意义，也为其进入小学后的书写学习奠定了基础。【案例1】幼儿到了大班以后越来越喜欢绘画,但当向幼儿询问画的是什么时幼儿往往会听见这样的声音“我也不知道这是什么,老师是老师让我这样画的”可见幼儿在绘画创作过程中一般都是按照教师的要求和标准完成绘画的。在结尾组织绘画评价环节时,幼儿在集体面前的描述是简短而直接的,大致说出画面中的物体之类。表现出完成任务式的“消极讲述”,缺乏叙事性,重“物”轻“事”。上述案例表明在现阶段的幼儿园中幼儿在绘画叙事的过程中出现的问题，主要为如下几点：1.叙事表达功能缺失：过于重视绘画的技巧，将幼儿的绘画作品当作班级环境创设的工具与装饰，忽视了绘画的叙事功能，以及绘画本身带给幼儿发展的价值意义，幼儿的表达、叙事、创造也逐渐缺少机会。2.忽视儿童主体创作：绘画表达的创作主体为幼儿，幼儿有自发自主选择绘画主题与创作方式的权力。许多时候会强求幼儿绘画记录内容一定以指定主题走，教师走一步，幼儿跟着走一步，幼儿的创造性绘画失去了机会。3.缺失叙述经验反馈：忽略记录幼儿对绘画内容的介绍，有时也缺少在集体面前表达分享自己作品的机会，幼儿们在绘画中输出的叙事内容不能在教师的反馈后在输入到自己现有的叙事经验中，从而语言表达、叙事能力得不到发展。为提升幼儿的语言叙事能力并做好幼儿进入小学前的入学适应准备，本文以“日志画”为载体，探索培养幼儿叙事能力的策略与行动路径。二、研究实践为为使日志画活动融入到幼儿的生活，将不限制活动的具体形式，幼儿利用一日生活中的碎片化时间进行自由发挥创作。图1：实施框架图通过链接实际生活，增强绘画意愿；梳理叙事框架，丰富叙事素材；增添交流表达，优化评价内容，多层次、多维度、多形式的日志画活动帮助幼儿提升叙事能力，促进语言叙事表达。（一）链接实际生活，增强绘画意愿幼儿绘画内容不局限于某一内容，可以是自己当天游戏的内容、当天的心情、周末发生的趣事、发现有趣的科学现象等，从幼儿的生活中随机生成，主要为生活日志、游戏日记、创编日志三类。幼儿都以自己的绘画语言来表达叙事，将日志画与幼儿一日生活节奏相结合，表达生活当中发生的事情，为其前书写能力提升奠定基础。1.生活日志画幼儿的一日生活包括游戏活动、教学活动、区域活动、餐点等，除此之外还有许多园内、班级组织的特殊活动，还呈现出幼儿自我挑战的记录内容。表1：幼儿生活日志画分享实录2.游戏日志画游戏不仅是幼儿是活动的基本方式，也是幼儿养成良好品质、抒发内心的重要途径。幼儿自由将游戏心情、游戏遇到的问题、解决方法等进行记录。表2：幼儿游戏日志画分享实录游戏日志画主要由以上三种方式进行呈现，不仅是对游戏过程中发现的乐趣进行记录，也是对下一次游戏事物总结与反思，保证了游戏的目的性，促进幼儿积极思考，让幼儿后续的游戏叙事、游戏评价更有依据且丰富了叙事材料。3.创编日志画幼儿的故事编写有结合自己已有的阅读经验进行回忆、续写，也有全新创想出来的新故事，但无论从哪种形式上来看幼儿在创作时有意识地将故事划分不同篇幅能看出幼儿的创编构思，利于幼儿后续的叙事能力发展。表3：创编日志画分享实录（二）梳理叙事框架，丰富叙事素材不同的幼儿发展存在差异，教师需要丰富幼儿的词汇、叙事结构、创作形式以及叙事素材。图2：叙事能力提升架构图1.谈话互动，梳理叙事结构：采用一对一的倾听模式，通过关键性问题“是谁”、“在哪里”“发生什么事情”为切入点，激发幼儿的绘画兴趣，帮助幼儿理解叙事结构与思路，渐渐提高自己的表述能力。表4：幼儿日志画内容评价表时间推移明显发现幼儿叙事语言词汇量的丰富，动词、形容词等词汇出现，对故事的过程、细节描述居多，词汇使用的准确也在逐渐提高。表5：幼儿看图说话叙事评价表丰富的词汇积累能够帮助幼儿更好的进行讲述与表达，幼儿在日志画的创设活动中逐渐关注生活事物的细致事情，如地点、人物表情、动作等并迁移到自己的绘画记录中，再通过表达叙事将积累的经验表述出去，是“一升二，二升三”的递进关系。3.多元活动，更新叙事素材：幼儿的绘画内容来源于贴近的日常生活，教师除了创设适宜的事件还要保证有充足的叙事素材，丰富活动的类型，例如劳动类活动、自然观察活动、节日民俗相关活动等。只有更新幼儿已有的叙事素材，才能发展幼儿思维，促进语言叙事能力。表6：幼儿日志素材记录表图3：多元活动四宫格日志画鼓励幼儿从单幅画发展为多幅画，将画纸变成四宫格或六宫格等，将多个格子组合成一篇完整的故事，帮助幼儿提升思维逻辑，丰富语言的叙事内容。（三）增添交流表达，优化评价内容。在前期活动中，教师在幼儿园没有充足的时间或者不及时对幼儿的日志画进行评价和记录，导致部分幼儿对当日部分产生遗忘现象；同时，在活动中都是由教师进行评价，评价形式较为单一。因此在后续活动中进行了策略调整。图4：三方联动评价1.家园巧联动，扩大影响力：提高幼儿日志画讲述水平，不仅需要积极鼓励，激发他们爱说、想说、喜欢说，更要拓宽他们的讲述宽幅，不仅是向幼儿园的同伴、老师，也可以和家长说。开展日志画活动时，鼓励家长积极参与到幼儿的活动中，家长也可以成为幼儿日志画的记录者、倾听者。每天的日志画由幼儿讲述给就家长听，请家长们帮助幼儿共同完善语言，幼儿采用绘画式日志本，家长采用音频或视频式日志本，扩大叙事作品的影响。2.日志画分享，立榜样示范：在班级开展“我的日记故事分享会”，同伴是最好的倾听者与评价者，鼓励班级幼儿积极参加，同伴间评价出谁的讲得好，是班级的“日志画大王”，以此来促进幼儿分享积极性。表7：“故事分享小达人”同伴评价表3.协调三方，形成多元式评价：幼儿从“爸爸妈妈们”的朋友圈得到灵感，在班级一角设置朋友圈。以天为单位，幼儿每日将自己的日志投放到“朋友圈”，同伴之间相互介绍分享，为自己喜欢的作品贴上贴纸、或者画星星点赞。幼儿通过“刷同伴朋友圈”的形式，可以让幼儿发现自己与他人在内容、画法、人物动态等方面的不同，潜移默化地构建一个主动学习的支架。图5：幼儿“朋友圈”点赞实况图三、研究小结日志画活动的多种形式能够充分调动幼儿的绘画与叙事情绪，给予幼儿表达的机会，增加幼儿叙事表达的意愿，通过这段时间的引导，幼儿的叙事能力都有了很大提升。画面内容：增加了游戏计划与游戏心情，甚至部分幼儿开始计划自己的周六周日或节假日形成，逐渐有自己的想法，只有少部分幼儿是模仿同伴绘画。叙事词汇：在叙事游戏类日志，能清楚说明遇到的问题，以及自己的解决办法，有时间标记的使用，如“刚开始...接着”“但是”“一开始”等。表现性语言丰富。叙事框架：部分幼儿在叙事时能增添适当的想象，句子之间连贯起来，有“接着”“之后”“而且”等连接词出现。叙事表现：积极的参加班级日志分享活动，在刷“班级朋友圈”时会清楚说明自己喜欢与不喜欢的理由，能主动学习别人好的绘画形式。在幼儿的整个学前期，语言叙事经验的发展是重要任务，也是幼儿进入小学后具有良好讲述能力的重要基础。但目前依靠幼儿自身的能力寻找图画中的关键线索，及事物之间的关系是比较困难的。教师要善于使用恰当的教学策略，保证幼儿为活动的主题，抓住日常他们感兴趣的事件，进行语言叙事锻炼。参考文献 ： [1]陈立艳.日记画活动提升大班幼儿叙事能力的行动研究.社会科学11辑\n[2]徐嘉敏.以绘画为载体提升大班幼儿幼小衔接的适应性.早期教育，2021（10）：18-19.\n[3]于美霞.绘画日志对发展大班幼儿多元语言能力的作用.黑河教育,2022（08）：71-72.\n[4]舒英美.以日志画为载体促进幼儿心智发展的思考和实践.教法研究,好日子2019（18）：156.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:44:46",
  "更新时间": "2025-03-25 15:08:36"
}