{
  "ID": "55638",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "从绘本到运动：基于生成性学习的实践路径",
  "作者": "张婷",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 绘本是幼儿喜欢的读物之一，其具有画面丰富、主题鲜明、角色明确等特点，这些要素都能够为幼儿的户外体育游戏提供抓手。在绘本引发的户外运动游戏中，孩子们经历了绘本精选、经验唤醒、情景再现、多元表达的路径，借助绘本角色、情节、精神等，进行户外游戏和绘本相连接的生成性学习，创设趣味性、情景化的户外游戏场，把静态的绘本内容变成动态的游戏现场，生成新的运动游戏，促进了幼儿绘本与运动相结合后新的学习经验的产生与提升。关键词 ： 绘本 运动 生成性学习正文 ：随着《3-6岁儿童学习与发展指南》的颁布，自主游戏不断推进，在这个过程中，如何让幼儿积极主动的学习，成为我们当下关注的问题。在不断实践的过程中，我们发现生成性学习理论强调幼儿主动构建知识、赋予信息以意义，这一理论为幼儿教育实践开辟了新的路径。于是在户外自主运动游戏开展的过程中，我们以绘本为框架，以生成性学习理论为指引，将绘本与运动巧妙融合于幼儿户外游戏中，探索一种全新的支持幼儿运动、学习的路径，从而激发幼儿的学习兴趣和主动性。一、依托绘本激发幼儿自主运动游戏的兴趣（一）积累故事资源，绘本让户外游戏有更多选择绘本类型多样，需要教师有丰富的绘本故事资源的积累，在进行户外游戏时能将熟知的故事情节或角色特点运用到户外运动游戏中。如在准备活动中，我们可以与《一百只蜗牛去旅行》相关联，蜗牛乘坐大巴旅行中翻越大山、跨过大河时会有的动作，引导幼儿自主积极的模仿故事中的蜗牛可能出现的动作，在二者结合后开展户外教学游戏，更能激发幼儿的运动兴趣和热情。同时我们依托儿童的兴趣和资料的查阅，科学制定不同年龄段幼儿要读的绘本，特别是体育活动类型的绘本，如《运动，真美妙》、《小鼠波波参加运动会》、《运动小超人》等。不仅幼儿在阅读时兴趣更为浓厚，而且有利于环环相扣地开展户外体育运动，并且在这个过程中生成与绘本相关的游戏。（二）先阅读再游戏，从绘本中生成户外游戏主题在户外游戏开展的过程中，围绕一个主题持续进行游戏，有助于全面激发幼儿学习、探索、运动的兴趣。幼儿在活动中浓厚的兴趣，是保证户外游戏活动高质量完成的前提。所以在体育游戏开展前，我们会了解幼儿兴趣，支持幼儿选择喜欢的绘本生成游戏主题，从而让幼儿的游戏兴趣更持久。如在开展平衡体育活动时，最初我们只是把一些可以用来练习平衡活动的器械一一摆放在活动场地上，幼儿排好队一个跟着一个练习，时间长了，幼儿对单一的平衡练习形式积极性就越来越低。在观察幼儿活动过程中我发现，单一的练习容易使幼儿倦怠，不能激发幼儿的活动兴趣与探索精神。所以，我们支持幼儿自主进行材料摆放，幼儿结合最近喜欢看的《动物奥运会》和《有只老虎想要飞》等绘本，设计了平衡游戏“飞飞虎上天”“老虎桥”，在游戏中增加了一些辅助的活动材料，如，压压板、收纳筐当挑水桶、纸球、平衡木……，孩子们挑着水桶走过压压板去再走平衡木去运送能让老虎飞上天的纸果实，从而帮助老虎实现想要飞的梦想。这样借住绘本中的运动主题，既提高了幼儿对绘本故事的理解，又将主题进行再结合，生成新的平衡类游戏，增强幼儿参与活动的兴趣。二、利用绘本故事情节，生成户外游戏设计新元素在户外游戏中，情境作为隐性环境中的一种教育资源，在幼儿学习活动兴趣激发和教学效果提升方面有着重要作用，以绘本为载体，支持幼儿进行户外游戏环境和情境创设，即符合幼儿喜欢故事的特点，又能借住故事情节推进体育游戏。(一)基于绘本故事场景创设游戏环境活动过程中，可根据绘本插图及文字描述，对户外游戏活动区域的环境进行改造和装饰，构建与故事相似的环境，以此增强活动的沉浸感，使幼儿获得更多游戏乐趣。例如根据《母鸡萝丝去散步》中的情节，幼儿利用软爬垫子，立起垫子以“首尾相连”的方式，在操场的一角围出绘本中的“院子”；用倒下的锥桶当钉耙；用小椅子围出“池塘”；用堆砌轮胎的方式搭成“干草堆”；用桌子组合成“磨坊”，拱形门当“篱笆”；线上挂铃铛系在椅子上当“蜜蜂房”，用户外各种不同的材料再现绘本中的场景。在整个玩的过程中，幼儿大胆想象、动手实施，将游戏情节和材料进行再加工，不仅体能上得到发展，更通过“以物代物，一物多玩”，激发了不断探索的精神。(二)基于绘本角色特点创设游戏情境以《母鸡萝丝去散步》绘本为例,户外游戏前幼儿已经对绘本中角色有一定了解。游戏开始前，结合“绘本阅读”方式创设如下故事背景:“上一次母鸡萝丝走过、绕过、钻过、经过不同的地方，每一次都能躲过狐狸的追捕，这一次狐狸饿着肚子来到了森林，它变狡猾了还设置了陷阱，你们觉得狐狸会有什么陷阱？”此时，新的游戏情景就此生成，由一部分幼儿扮演“狐狸”，设置路线和陷阱，另一部分幼儿扮演“母鸡萝丝”，要运用各种运动技能，合作游戏，一起通关狐狸设置的障碍和陷阱。通过上述游戏情境的创设，幼儿能将自己自然代入故事场景，从而积极自主的成为游戏的主体。(三)基于绘本故事情节创设游戏环境体育游戏与环境是不可分割的整体，户外游戏中教师可以创设幼儿喜爱的体育游戏环境，使体育游戏开展活动环环相扣、趣味横生。例如在开展体育游戏前，师幼共读了绘本《国王生病了》，了解到国王是因为不经常锻炼身体才生病的，间接地激发了幼儿的运动热情和积极性。幼儿制定了“运动治病计划”，在户外材料中选择适合“运动治病计划”使用的器材，如轮胎与垫子组合成高低不同的小山，国王要去爬山了；用竹架、拱形爬桥组合成长桥，自主建构出国王的运动场，开展情境体验式的大循环体能活动，进一步激发了幼儿的运动兴趣。绘本与户外游戏的结合，增强了幼儿与材料互动的自主性和自我保护意识，同时获得身心全面协调的发展，助力幼儿德智体全面发展。三、借助绘本故事主题，调动幼儿运动积极性（一）隐藏在绘本里的基本动作练习在幼儿园开展体育活动和基础动作练习的过程中，不同年龄段对体育语言、不同动作词的理解存在偏差，如小班幼儿认知能力有限，语言表达和理解能力相对较弱，教师单一的语言提示不能很好的帮助幼儿理解和完成，因此在利用绘本进行相关的体育游戏活动时，需要教师结合这一年龄段幼儿的特点，以幼儿为中心的开展体育游戏教学活动，小班幼儿一般对小动物特别感兴趣，因此，教师在选择绘本时，可根据这一年龄段幼儿的特点，选择一些具有小动物的绘本。例如，在练习爬行或钻等肢体动作时，教师可将绘本《好饿的毛毛虫》融入体育游戏活动教学中。绘本讲述的是一只好饿毛毛虫，在寻找食物、吃食物的过程中在各种食物里面不断地钻、爬，最终成为蝴蝶的故事。在开展体育游戏活动时，教师支持幼儿模仿不同体态的毛毛虫，像毛毛虫一样爬行，以锻炼幼儿爬行和钻的能力，为提高幼儿参与的积极性，可在幼儿爬行或钻的过程中，将一些幼儿提前自制的手工食物放在终点。这样的体育游戏，以绘本渗透的方式把体育技能的练习穿插其中，调动幼儿的主动参与性，感受不一样的快乐。（二）隐藏在绘本里的队列练习队列练习是幼儿需要掌握的一项基本的体育活动方式，由于幼儿很少体验到按照队列进行排队，因此在接触队列练习的时候，往往对教师的指令缺乏理解，导致队列练习比较松散，无法满足排列整齐的基本需求。为此，教师可选择有队列练习内容的绘本，游戏化的进行队列练习。例如，在中、大班进行不同形式队列练习时，教师可将绘本《这是什么队列》、《我来整整队》的内容融入队列练习，激发幼儿参与队列练习的热情。幼儿了解、喜欢绘本内容，从而更愿意模仿这些动物进行队列练习，在口号声中一个跟着一个向前走。游戏过程中，虽然有部分幼儿有肢体不协调、掉队的情况，但这并不影响他们参与游戏的主动性。幼儿因扮演的角色而感到快乐，练习的兴趣浓厚，练习的热情高涨。将绘本融入幼儿体育游戏活动中，从而生成或延伸出新的学习内容，重点是要抓住绘本内容和特定的体育活动内容之间的联系，从幼儿的兴趣出发，鼓励幼儿参与到绘本所创设的故事背景中。幼儿在其中并不是随意地将绘本与各种游戏组合起来，而是要在绘本内容的基础上进行各种游戏，使两者有效地融合在一起，从而生成新的体育游戏。以动态性的目标，开放性的态度，支持幼儿运用各种肢体活动，尽情参与和感受快乐，最终促进幼儿运动素养与阅读能力的全面发展。参考文献 ： [1]梅萍.幼儿园户外游戏的现状、问题与对策的案例研究[D].江西师范大学,2017. \n[2]张会娟,汪丽娟.基于多元智能理论的幼儿园户外教育游戏设计策略[J].甘肃教育,2020(06). \n[3]陈小红.幼儿园主题情境式户外游戏指导三步法[J].成才之路，2020（36）\n[4]王爱芳.当绘本遇上户外——浅谈依托绘本开展幼儿园“情境式”户外活动[J].学周刊，2019，401（17）：171-172.\n[5]杨优.重庆市 A 幼儿园户外游戏开展的个案研究[D].西华师范大学, 2018.\n[6]俞佳飞.幼儿园大班户外角色扮演游戏实践研究——以“绘本剧院”游戏为例[J].中华辞赋，2019（06）：P.224-225",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:41:29",
  "更新时间": "2025-03-25 15:09:35"
}