{
  "ID": "55665",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "传统游戏中中班幼儿同伴交往能力培养的策略研究",
  "作者": "张文",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 传统游戏是幼儿园不可或缺的教育资源，充分发挥传统游戏的作用将传统的优秀文化与现代文化结合在一起,为我国优秀传统文化的传承提供强有力的基础保障。本文就传统游戏中中班幼儿同伴交往能力培养的策略研究进行了阐述。关键词 ： 传统游戏、幼儿同伴交往。正文 ：一、问题的提出1.新时期国家的政策要求中共中央办公厅、国务院办公厅印发的《关于实施中华优秀传统文化传承发展工程的意见》中指出，文化是民族的血脉、是人民的精神家园。以幼儿、小学、中学教材为重点，构建中华文化课程和教材体系。我国对于传统文化的重视程度不断提高。《3-6岁幼儿学习与发展指南》在社会领域中明确指出“利用民间游戏、传统游戏等，帮助幼儿感知文化的多样性和差异性，理解人们之间应该互相尊重，友好相处”。《幼儿园保育教育质量评估指南》：“遵循幼儿身心发展规律和学前教育规律，尊重幼儿个体差异，坚持以游戏为基本活动，珍视生活和游戏的独特教育价值”游戏促进幼儿全面发展有明确的要求。因此要充分发挥传统游戏的作用。顺应时代的呼唤,将传统的优秀文化与现代文化结合在一起,为我国优秀传统文化的传承提供强有力的基础保障。2.现实背景：传统游戏正逐渐远离幼儿的生活传统游戏是流传下来的，由众多的劳动群众在平时生活中发展而来，游戏的对象主要是幼儿，很好的体现出来了中华特色，是地方性以及趣味性的象征。如今城市化的发展由于时间、空间不断地发生了变化，在幼儿的日常生活中，传统游戏正逐渐远离幼儿的生活。3.幼儿发展的需要如今，幼儿园的教育是以促进幼儿的全面发展为目的。教师在组织教学时以游戏作为起点，第一,可以促进孩子智力的发展。第二，对幼儿体育能力的发展提供了有利条件，游戏作为幼儿园最基本的教育活动，与幼儿的玩耍本性相适应。第三,对幼儿的语言学习也是有益的。第四，促进幼儿的社会性发展。李艳菊（2008）在研究中发现幼儿社会交往能力和年龄之间存在正相关关系，中班孩子发展最迅速，到了大班后发展开始逐渐缓慢。罗云龙（2017）在研究中发现幼儿同伴交往能力随年级呈现波浪式发展，表明中班阶段是发展的关键期。二、教师在传统游戏中对幼儿培养策略（一）在传统游戏中幼儿自我意识培养。在传统游戏活动中培养幼儿的自我意识识。（二）在传统游戏中对幼儿进行亲社会行为的认知和行为培养。（三）选用适合中班幼儿的传统游戏。三、通过传统游戏提升了中班幼儿的同伴交往能力。（一）在传统游戏中幼儿自我意识培养在传统游戏活动中培养幼儿的自我意识。在传统游戏活动中教师可采用以下三种策略来创设有利于促进幼儿自我意识发展的心理环境。(1)以积极的态度面对幼儿身上所发生的一切。自我意识是幼儿对自己的生理、个性和价值观等等身心特征的全面认知、体验和调节。首先容童不同的特质。其次，努力养成积极的态度倾向。例如：游戏中调皮捣蛋的孩子往往会闪现创造灵感；投机取巧的孩子一般智商比较高；木讷的孩子常常踏实肯干；胆小的孩子一般很擅长自我保护等等。最后,善于发现孩子的积极行为。(2)在传统游戏活动中以适宜的方法表达对幼儿的欣赏与期望首先,对幼儿正确的期望。观察每个孩子的特点,发现这些特质适应的环境,让幼儿的特质变为长处，从而培养他们的自信提高自尊水平,形成积极的自我评价。让每个孩子都成为独一无二的自己。其次，有效的表扬。例如：在传统游戏活动中老师提问后,孩子七嘴八舌地表达自己的观点时,教师让孩子先行讨论,然后规定2分钟后以举手的方式来表达自己的观点。最后，更多地使用鼓励的方法，来让幼儿不断地提升自我意识。例如：在传统游戏活动中当幼儿完成某项任务后而鼓励则是“你是不是很高兴完成了任务”。又如：在传统游戏环节中尝试运用鼓励的方法:在传统游戏活动任务开始的时候,对于那些比较困难的任务,教师可以通过鼓励幼儿努力尝试，提高幼儿的自信心，例如“你可以自己完成任务的”；在传统游戏活动中可以鼓励孩子坚持、独立地尝试各种方式；最后,在传统游戏活动完成后,鼓励幼儿“你自己解决了问题”，从而让幼儿既感受到教师的肯定，又能从内心体验到成功的喜悦。(3)在传统游戏活动中注重幼儿情绪疏导。帮助幼儿掌握情绪控制方法。如：在传统游戏活动中创设有利于幼儿自我意识发展的心理环境时，情绪疏导是一项非常重要的内容,利用某次孩子发脾气的机会,进行随机教育,进而生成相关的帮助幼儿掌握正确的情绪控制方法的教学活动。（4）重视幼儿性别教育。创设性别平等的文化心理环境。首先树立现代性别观，即平等的性别观，从而营造有利于男女幼儿发展的环境。其次要利用传统游戏与家园教育相结合,促进幼儿性别认知的发展。利用传统游戏父母以自身为榜样，从观念到实际行动都能给幼儿性别认知的建立和发展营造、创设一个宽松的环境。（二）在传统游戏中对幼儿进行亲社会行为的认知和行为培养。1.在传统游戏中合作行为的培养通过同伴之间的互动，幼儿学会了从他人为角度看待问题。在传统游戏中教给幼儿合作的方法，推进了幼儿进行合作。例如：开展游戏或其他活动前,应与大家一起商量,分工合作；遇到矛盾冲突时，要相互协商解决问题；当同伴遇到困难时，要主动用动作、语言帮助同伴；当自己遇到困难、无法独自解决时,可以主动寻求同伴或成人的帮助等等。通过这些具体的合作情景,帮助幼儿逐渐掌握合作的方法与策略。清楚地表达自己的发现和想法,感受到了合作行为。2.在传统游戏中分享行为的培养在传统游戏中让幼儿明白分享不是失去而是互利分享是与他人在情感和物质上的共享,是一种亲社会行为。让幼儿明白分享实际上是一种互利的行为。在传统游戏中通过多种渠道丰富幼儿的分享经验。幼儿体验分享的快乐。在传统游戏中家园共育提升了幼儿的分享行为。3.在传统游戏中培养幼儿安慰行为。游戏中让幼儿体会他人的想法和情感。并想象自己在类似情境中的感受。游戏中幼儿交流自己的感受、情绪体验，以及对他人困境的认识。提高幼儿体察他人情感的能力,使他们学会从他人的角度,立场考虑问题,实施合适而又恰当的安慰行为,从而促进幼儿亲社会行为的发展。在传统游戏中让幼儿学会安慰他人的方法。在传统游戏中应该多去关心周围的人，不论是老师,还是同伴,要用适当的方式表达关心,愿意主动地关爱同伴。当应该说在传统游戏情境中这样的随机教育的机会很多的。4.在传统游戏中幼儿助人行为提高。传统游戏中幼儿与同伴之间有着频繁的接触，他们建立互爱互助的同伴关系。不断增强幼儿团结友爱、互相关心、互相帮助的意识和情感。教师要及时表扬和鼓励幼儿的助人为乐行为。游戏中教会幼儿助人的行为方式。幼儿学会了怎样去帮助别人。5.在传统游戏中培养幼儿同情心。一个情绪稳定、情感丰富的人，自然能够深深感受到他人的喜悦和痛苦。要培养幼儿的同情心，必须培养幼儿具有丰富的情感。如：游戏中大家不成功时常常不由自主地怜从心来,幼儿则可以在此过程中丰富其经验。从自己设身处地的想象中产生出来。6.在传统游戏中培养幼儿社会公德。游戏中幼儿自然有规则教育,其中对规则产生比较全面的认知，从而在行为上也能遵守规则。（三）选用适合中班幼儿的传统游戏。如：《吹羽毛》、《挑小棍》、《弹玻璃珠》等游戏适合中班益智区。《画大字》《老鹰捉小鸡》等游戏适合中班幼儿的早操热身活动。《放鞭炮》《蝴蝶和小猫》等游戏适合中班户外游戏活动。1.通过我们半年来对中班幼儿进行传统游戏同伴交往能力策略的研究，我们在《吹羽毛》、《挑小棍》、《放鞭炮》、《蝴蝶和小猫》、《鸡毛飞镖》、《老鹰捉小鸡》《猫捉老鼠》、《老鼠偷油吃》、《捉小马》等传统游戏中发现，传统游戏能提高幼儿的同伴交往能力。2.通过《同伴交往量表分析》，发现传统游戏能提高了中班幼儿的同伴交往能力。附：同伴交往量表分析1.同伴交往能力情况分析N极小值极大值均值标准差社交主动性281.383.382.260.46语言和非语言交往能力281.173.171.910.60亲社会行为281.383.132.230.49有效的 N （列表状态）28由表可知，社交主动性均值为2.26，所以该样本幼儿社交主动性较好；语言和非语言交往能力均值为1.91，所以该样本幼儿语言和非语言交往能力较好；亲社会行为均值为2.23，所以该样本幼儿亲社会行为较好；综上，该样本幼儿同伴交往能力较好。2.相关性分析社交主动性语言和非语言交往能力亲社会行为社交主动性Pearson 相关性1.606**.524**语言和非语言交往能力Pearson 相关性.606**1.634**亲社会行为Pearson 相关性.524**.634**1**.在0.01 水平（双侧）上显著相关。由上表可知，社交主动性与语言和非语言交往能力、亲社会行为两维度相关性显著；语言和非语言交往能力与社交主动性、亲社会行为两维度相关性显著；亲社会行为与社交主动性、语言和非语言交往能力两维度相关性显著；所以，社交主动性、语言和非语言交往能力、亲社会行为三个维度显著相关。3.回归性分析（1）模型非标准化系数标准系数tSig.共线性统计量B试用版VIF自变量(常量)1.0943.279.003语言和非语言交往能力.354.4592.291.0311.672亲社会行为.219.2331.161.2561.672调整后的R方0.352D-W1.611F8.337**a.因变量: 社交主动性由表可知，语言和非语言交往能力P<0.05，语言和非语言交往能力对社交主动性存在正向的影响关系。（2）模型非标准化系数标准系数tSig.共线性统计量B试用版VIF自变量(常量)-.380-.821.420社交主动性.490.3782.291.0311.378亲社会行为.531.4362.643.0141.378调整后的R方0.466D-W1.489F12.793***a.因变量: 语言和非语言交往能力由表可知，社交主动性P<0.05，社交主动性对语言和非语言交往能力存在正向的影响关系；亲社会行为P<0.05，亲社会行为对语言和非语言交往能力存在正向的影响关系。（3）模型非标准化系数标准系数tSig.共线性统计量B试用版VIF自变量(常量).9172.477.020社交主动性.234.2201.161.2561.582语言和非语言交往能力.411.5012.643.0141.582调整后的R方0.387D-W1.979F9.533a. 因变量: 亲社会行为由表可知，语言和非语言交往能力P<0.05，语言和非语言交往能力对亲社会行为存在正向的影响关系。信度检验可靠性统计量Cronbach's Alpha项数.89222由表可知，a=0.892（0.8<a<0.9）,因此，该问卷信度良好。效度检验。旋转成份矩阵a成份123S1.747S2.763S3.654S4.583.565S5.618S7.599Y1.700Y2.739Y3.721Y4.737Y5.816Y6.703Q1.732Q2.678Q3.566Q4.648Q5.543.506Q6.718Q7.611Q8.540初始特征值6.3922.9952.104方差百分比20.220％20.085％17.151％累积方差百分比57.456％KMO.509巴特球形度检验P<0.001由上表可知，KMO>0.5，P<0.001，说明量表数据适合使用因子分析法进行分析；由成分矩阵可知，划分了初始特征值大于1的3个维度，且累积方差百分比为57.456％；且三个维度的各因子的因子载荷系数均大于0.5，三个维度划分良好；根据因子分析结果可知，提取主成分与量表原始维度划分一致，该量表效度良好。我们发现传统游戏对幼儿的后续学习和终身学习都有积极的作用，我们的策略研究能有效的提高中班幼儿的同伴交往能力。参考文献 ： 1. 李季湄、冯晓霞。《3~6 岁幼儿学习与发展指南》解读[M]。北京:人民教育出版社,2013:215-225。 \n2. 张俊平 山西省 S 县农村幼儿园传统游戏开展的现状研究[D]。重庆师范大学,2019。 \n3.李艳菊.幼儿同伴交往能力发展及其影响因素研究[D].上海:华东师范大学,2008\n4.罗运龙 .3-6 岁儿童同伴交往能力调查研究 — — 以南充市幼儿园为 例 [J]. 牡 丹江教育学院学报,2017(11):29-33\n4.《学前儿童学习与发展核心经验社会》[M]\t\t\t\n5.《心理理论与同伴交往》[M]\t伍建芬\t2009年11月第1版\n6.《学前儿童的冲突解决》[M]\t霍力岩\t2012年1月第1版\n7.《儿童社会性发展及其培养》[M]李幼穗 上海：华东师范大学出版社，2004 \t\n8.《传统游戏与非物质文化遗产》[M]\t萧放\t学苑出版社，2011\n9.《社会学习关键发展指标与支持性教学策略》\t霍力岩\t[M]北京教育科学出版社，2017．\n10.《儿童亲社会行为的发展》[M]李丹 上海：上海科学普及出版社，2002",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:43:41",
  "更新时间": "2025-03-25 15:08:36"
}