{
  "ID": "55242",
  "用户": "史晓媛",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "潮童直播，育幼成长 ——幼儿自主游戏中品质培养的实践探索",
  "作者": "倪嘉敏",
  "单位名称": "广东省汕头市龙湖区童心同梦幼儿园",
  "省市": "广东省汕头市",
  "内容": "摘要 ： 潮汕地区以丰富的非物质文化遗产(以下简称“非遗”)著称，这些弥足珍贵的文化遗产，既是潮汕人民智慧的结晶，也是中华民族多元文化的重要组成部分。在幼儿园课程中融入潮汕非遗文化，不仅能丰富幼儿的生活化经验，还能培养其对文化的认同感和审美创造力等。本文以自主游戏--潮童直播间为例，分析其教育价值、案例分析、实施策略等，为幼儿园潮汕非遗文化教育的发展提供有益参考。关键词 ： 自主游戏   潮汕非遗   品质培养  直播间正文 ：一、引言陈鹤琴先生认为:“小孩子是生来好动的，是以游戏为生命的。”游戏是幼儿自发的行为，是幼儿的基本权利，是每个孩子与生俱来的本领，也是幼儿独立学习方式和生活方式。本文以社会主义核心价值观为核心，结合自主游戏的特征和幼儿身心发展规律，在“雅文化、雅教育”的渗透下，感受潮汕非遗文化的丰富内涵和艺术风范，开阔幼儿的知识眼界，开展自主游戏——潮汕小集市活动，对于培养孩子的品质意义深远。二、潮集市对培养幼儿品质的教育价值潮汕非遗文化底蕴深厚，源远流长，涵盖了众多方面，既有极高的艺术价值，又有深厚的历史文化底蕴，如潮绣、潮剧、英歌舞、工夫茶以及传统日等。在自主游戏潮集市的背景下，从儿童学习与发展的需要出发，以问题为媒介和导向，我们同幼儿一起讨论直播间的游戏内容，创设丰富好玩的游戏角色，如小馆主、小主播、小助播、小记者、打工人、小游客等；感受体验制作潮汕非遗文创工艺品的乐趣，激发学习兴趣和创造力。同时坚持以幼儿为主体，注重高质量的幼儿互动与沟通，游戏后组织分享幼儿游戏故事，发现亮点，思考不足，总结反思，并为下一次自主游戏活动准备新的区域项目材料和情感依托。幼儿在游戏中既能锻炼社交交往能力、自信心、责任感，又能培养团队意识、数学能力、创造力等综合素质。三、自主游戏中幼儿品质的培养——以潮童直播间为例自主游戏潮汕小集市对幼儿品质的培养具有全面性和深入性。自主游戏--潮童直播间是一种创新的教育模式，它将潮汕传统集市买卖的场景和现代直播平台相结合，引导幼儿了解潮汕工艺品的同时，也利用现代科技技术将潮汕工艺品以直播的形式推广，培养其自信心、创造力、团队合作和游戏中的数学思维能力。（一）自信心的培养自信是指一个人确信自己具备完成某项任务的能力或达到某一目的的能力，从而对自己的价值予以肯定。通过参与直播间的潮汕小集市活动，幼儿不仅知道了潮阳英歌舞、潮汕老厝角头、剪纸、嵌瓷等非遗项目和特点，还会介绍潮汕名品呢。这种认知和理解的提升有助于幼儿自信心的培养，敢于表达自我，有助于加强幼儿对潮汕非遗文化的认同感和归属感。例如：在自主游戏活动中，千珈小朋友主动担任潮汕名品区的讲解员，用清脆悦耳的声音开始了她的讲解：“欢迎大家来到潮汕名品区！这里汇聚了我们潮汕地区最具特色的名品和手工艺品，让我带领大家一起探索这些珍贵的文化遗产吧！”她拿起一件精美的潮汕剪纸作品，向大家介绍：“这是潮汕剪纸，每一刀都蕴含着匠人的智慧和心血。看，这上面的图案多么生动，寓意着吉祥和美好！” 等到讲解快结束时，千珈激动地说：“潮汕文化博大精深，谢谢大家认真听我的讲解，希望你们也爱上我们的潮汕文化。欢迎大家下次再来！”《幼儿园教育指导纲要》中指出“鼓励幼儿大胆，清楚的表达自己的想法和感受，逐步发展幼儿的表达能力和思维能力。”千珈小朋友的介绍既全面又生动，她用富有感染力的语言和亲切的态度，成功地吸引了大家的注意，让潮汕名品区的展品焕发出了别样的光彩。在收获了喜悦的同时，也培养了孩子们的自信心和社交交往能力，激发浓浓的爱乡之情。（二）创造力和团队协作的培养潮汕非遗文化以其精湛的工艺、独特的审美和富有创造力的表现形式著称，有着了极高的艺术价值。通过参与潮汕非遗工艺品制作、直播间拍卖等活动，幼儿一边锻炼手部肌肉、协调能力，一边也激发了他们的审美能力和团队合作能力，从而培养他们热爱、追求生活的艺术素养。例如：在一次自主游戏活动中，比比、依函、聿翀选择了直播间小主播的角色。在游戏开始前，聿翀对比比和依函说：“今天，我们要介绍潮汕的非遗小鱼和冰箱贴，但我有点紧张。”比比拍了拍聿翀的肩膀，说：“没事的，如果你忘记了，我们就一起说！”依函也笑着点头：“对呀，我们会帮你的。”你们三人主动地向担任过主播的小朋友进行了解和学习。游戏开始了，聿翀拿起话筒，虽然声音有些颤抖，但已经勇敢了许多：“大家好，我们是意意直播间的小主播……”比比和依函在旁边制作精美的非遗小鱼和冰箱贴，不时地给聿翀递上成品，帮他展示。随着直播的进行，聿翀越来越自信，介绍得也越来越流畅。直播结束后，他们收到了不少小游客的点赞和关注。这次小主播之旅，三位小朋友分工合作，互相鼓励，发挥己长，勇敢面对挑战，展示出团队合作的重要性。（三）数学思维与道德礼仪的培养数学思维与道德礼仪的培养是相辅相成的。数学思维的培养有助于孩子形成科学的思维方式，提高解决问题的能力；而道德礼仪的培养则有助于孩子形成良好的行为习惯和道德观念，为其今后的成长发展打下了坚实基础。例如：在色彩斑斓的直播间内，允允以他那稚嫩却充满活力的声音，扮演着热情洋溢的小馆主。他手持客流量记录表，细心地为每一位来到直播间的小朋友登记盖。“嗨，大家好！我是允允，欢迎来到我们的直播间！这里有小小记者、潮汕名品区、文创制作区。”说完，允允拿出一张提前绘制好的优惠券，笑眯眯地说：“看，这是给你们的特别礼物，用它在我们直播间购物可以享受1积分优惠哦！”礼貌地迎接游客入馆体验。游戏结束后，允允主动收拾桌椅，把物品送回原位，并进行今日客流量的汇总，一共48位客人！允允小朋友在游戏地过程中能自主地选择自己喜欢的游戏角色，并认真负责地完成自己的工作任务，在接待小游客时非常有礼貌，掌握初步的数学运算能力，真棒！四、潮集市直播间实施策略（一）设置区域活动项目，营造良好的学习环境。在活动设计上，我们注重幼儿的参与性和实践性，从五个领域发展目标出发，包括健康、语言、社会、科学和艺术，孩子们通过直播售卖潮汕非遗工艺品，制作非遗元素热缩片钥匙扣、剪纸窗花、嵌瓷、编织小鱼等形式，感受潮汕非遗文化的韵味。同时，还设计了直播采访、角色扮演等增加活动趣味性和互动性的环节，使幼儿在游戏中学习、在体验中成长。（二）优化自主游戏设计，创新科学教育新方法。将传统潮汕非遗文化与现代科技教育方式相结合。通过开发游戏化课程、利用多媒体技术等手段，激发幼儿的学习兴趣和探索欲，使他们在轻松愉快的氛围中，把潮汕非遗文化学习并传承创新，喜欢上直播文化。（三）赋予正面评价，加强教师高素质培训。首先提升教师对潮汕非遗文化的理解和认识，可以组织专题培训、邀请非遗传承人进园交流等方式，提高教师对潮汕非遗文化的专业素养和教学能力。其次，形成系统的评价标准，注重师幼互动和幼幼互动。最后，拓展教育资源，丰富教材和教辅资料，开发校本教材等方式，为幼儿园提供丰富多样的教育资源，以满足不同幼儿的学习需求。（四）加强家园共育与社区合作，发展主动学习品质。通过组织亲子活动、研学活动等方式，加强托幼机构与家庭、社区的联系和合作，共同推动潮汕非遗文化的传承与发展。同时，幼儿园还向更多的人传递潮汕非遗文化，通过组织非遗文化小小传承人亲子视频活动、汕港澳非遗文化交流活动等方式，将潮汕非遗文化传递给更多的人，让更多的人喜欢上潮汕非遗文化。五、结论潮汕非遗文化对培养幼儿品质具有重要的教育价值。通过以自主游戏--潮童直播间为例的实践探索，孩子们不仅领略了潮汕非遗文化的博大精深，更在游戏过程中锻炼了自信心、创造力、团队协作以及数学运算等多方面能力。他们的每一次尝试、每一次突破，都凝聚着对潮汕文化的热爱和对自我成长的追求。未来，我们将继续深化潮汕非遗文化与幼儿教育的融合，不断创新自主游戏的模式和内容，为幼儿提供更多元化、更具挑战性的学习体验。同时，我们也期待更多的教育工作者和研究者能够加入到这一领域中来，共同探索幼儿品质培养的新路径，为培养具有文化自信和创新能力的新时代小潮童贡献力量。参考文献 ： [1]许曼曼.自主游戏中教师指导策略提升的行动研究[J].学前教育,2024（03)\n[2]余巧英.地方文化嵌入新闻学科课堂案例教学的探讨——以潮汕文化为例[J].新闻前哨,2024(09)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:34:00",
  "更新时间": "2025-03-25 15:09:36"
}