{
  "ID": "55898",
  "用户": "崔静",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主搭建游戏中的实践与探索",
  "作者": "崔静",
  "单位名称": "海育幼儿园（芳怡园）",
  "省市": "北京市海淀区",
  "内容": "摘要 ： 搭建游戏以其独特的开放性和创造性，为幼儿提供了自由发挥与学习成长的空间。本研究运用观察法、访谈法，聚焦幼儿搭建中的问题及解决方式，并不断根据幼儿的反馈提供相应的支持，通过丰富材料、参与游戏、提问、绘画、一对一倾听等方式，引导幼儿克服困难，主动思考，解决面对的问题。通过该活动有效提升了幼儿的耐心、抗挫能力、创造力及合作能力。关键词 ： 自主游戏、低结构小积木搭建、一对一倾听正文 ：《幼儿园保育教育质量评估指南》中指出，“支持幼儿自主选择游戏材料、同伴和玩法，支持幼儿参与一日生活中与自己有关的决策。”开展自主游戏成为幼儿园的主要教育活动。自主游戏是幼儿基于自身的兴趣和需要自主发生、自主开展的，它不受外在环境的约束。[1]低结构的小积木搭建活动便为幼儿提供了天然的开放性和创造性，但完全自主的游戏不一定能为幼儿带来发展所需要的经验。幼儿在游戏活动中根据兴趣、冲动，基于有限的经验和能力做出的自主选择不一定都是理性的选择，幼儿园教育应以理性为目标，接纳幼儿的非理性，引导和帮助幼儿从非理性向理性发展。[2]教师需要了解本班幼儿发展水平，分析幼儿兴趣与需要，倾听幼儿的想法，并引导幼儿层层深入解决问题。以下为大班幼儿在搭建时遇到的问题和教师相应的策略，引导幼儿在自主游戏中自由探索并一步步创造出多样化的搭建作品。【故事背景】升入大班后，为幼儿新投放了低结构的小积木——阿基米德积木，幼儿对新积木很感兴趣，会将积木堆成台阶，或摆成字母及汉字，由于积木较轻较小，幼儿很难搭建成建筑，在观察了一段时间后，为幼儿投放了积木图纸，在图纸的帮助下，幼儿很快模仿出了“高楼大厦”的搭建技巧，通过简单的堆砌就能得到。就这样在班里掀起了一股搭建热潮。一、发现问题在掌握“井”字形搭建后，每次搭建小朋友都会搭建“井”字形建筑，搭的越来越快，越来越高，也越来越齐。小朋友们自发进行了搭高比赛，建筑区高楼林立。溪溪开心地说“你看我搭的高吧！”、“这个是我和果果一起搭的，用了很多积木才搭成。”大部分小朋友都是自己一个人搭建，两只手小心翼翼的将积木往上放，眼睛紧紧盯着积木，在说话时也看着自己的建筑。熙熙一边把一块积木放在建筑上，一边还冲我比了一个“耶”，积木的高度已经快和她一样高了，她很开心超过了其他小朋友。另一边两个小朋友搭完后来找我说“老师你来看我们搭的，你给我们拍个照吧。”还有小朋友为了搭的更高站在凳子上进行搭建。活动结束后，每个小朋友都有了属于自己的建筑和合影。其中也有个别小朋友在模仿其他的图示进行搭建，二桃吃完饭在等待好朋友时，自己拿着图纸尝试了五角星的搭建，轻轻拿起一块积木，对准位置后歪着头把积木放下去，放完会再观察一下建筑有没有倒塌的迹象，确定后再去拿下一块积木，但是很快在拿积木的时候，不小心碰倒了，刚好她的好朋友来了，就放下这个建筑和好朋友一起搭建高楼了。在观察了一周后，发现幼儿更多的关注谁搭的更高，并且很难搭建起来其他类型的建筑，经常搭建到一半就放弃了，或者不小心碰倒后就很不开心，转而进行其他活动。于是和幼儿展开了一场讨论。老师“建构区为什么只有一种高楼呀？”朵朵“我们不会搭其他的。其他的太难了。”麦迪“那个图纸我有点看不懂，照着搭出来的怎么不一样呀。”果果“这个积木太容易塌了，我轻轻一碰它就塌了。”针对幼儿的回答，我们整理了幼儿遇到的问题，思考幼儿问题背后的原因，并做出相应的措施。幼儿回答问题分析调整措施我们不会搭其他的。其他的太难了。幼儿搭建技巧不足，还没有建立起小积木搭建的经验。降低搭建难度，为幼儿讲解小积木搭建技巧。那个图纸我有点看不懂，照着搭出来的怎么不一样呀。图纸较为复杂，只能展示立体图形的一面，幼儿难以识别。1.将图纸多面化，便于幼儿识别。2.展示搭好的立体建筑，便于幼儿观察模仿。这个积木太容易塌了，我轻轻一碰它就塌了。幼儿精细动作控制不足，以及需要增强耐心。1.安抚幼儿情绪，建立塌了很正常的氛围。2.调整图纸难度，增加横着放的，减少竖着放的。二、由简单到复杂我们对图示进行了调整，投放了简单的图纸，并在建构区内按照图示搭建了一比一还原的建筑，帮助幼儿模仿搭建，并观察幼儿的反馈。这天，晔晔在搭建时主动来找我，“老师，你那个建筑的顶是怎么搭的呀？”我说“就是一步一步往里收，上面的积木要比下面的积木往里放一点，这样到最上面就越来越小了。”同时给幼儿示范。晔晔说“这样呀，那我知道了。”随后便自己搭了一个，搭完后开心地过来找我，“老师你看我搭的。”旁边路过的小朋友也都纷纷瞩目，还有小朋友说到“你搭的真好呀，你怎么搭的呀。”晔晔说“老师教我的，我教你搭吧。”随即便开始教小朋友如何搭建。有一天，发现钟朗搭了一个圆柱形建筑后，我便问他“你搭的是什么呀？”他头也没抬地说“就是建构区的那个建筑呀。”说完便继续进行搭建，小心翼翼地将积木竖着放在最高层。这是昨天为幼儿展示时搭建的一个建筑。搭建中发现子珺搭了一种结构很巧妙的大桥，于是我问他“你是怎么搭的呀？”他说“就是一层一层用积木把下面的积木压住，让桥延伸出来，然后就搭成了。”我又问他“你是怎么知道这么搭的呢？”他说“我的好朋友教我的，他那天一教我，我就知道了。”在搭建结束后，保留幼儿的建筑作品，请幼儿相互分享自己的建筑，并请所有幼儿参观并讨论是如何搭建的。在调整图纸并在建构区搭建好建筑后，发现幼儿明显开始模仿建筑区的搭建，并对复杂的搭建技巧感兴趣。但幼儿对自己搭建的建筑是什么还没有更多的思考，更多的关注自己掌握了一种新的搭建技巧，并乐于向他人展示并教授其他小朋友。一段时间后，在有了更多的“小老师”的帮助下，教室里如同遍地开花一样，幼儿会选择喜欢的图示进行搭建，遇到不会的问题会找小朋友合作，幼儿可以根据图示研究搭建技巧，合作搭建。三、积木塌了怎么办？在投放小积木后，为幼儿集体讲解了一次小积木需要轻拿轻放，请不同幼儿尝试拿着积木的最上面轻轻放下，在不碰倒建筑的情况下放稳。在听完讲解后幼儿跃跃欲试，几个小朋友在一起合作进行搭建，一个人搭这边，一个人搭另一边，很快有的小朋友就搭建好了一层，但在进行第二层搭建时遇到了问题，经常有小朋友不小心碰到积木导致整座建筑倒塌，我会及时安慰幼儿，“塌了没关系，再搭一次就好。”幼儿开始尝试第二次搭建，第三次搭建，部分幼儿开始放弃搭建，在旁边嬉戏打闹，聊天喝水上厕所等。在发现幼儿的状态后，便调整了图纸的难度，将图纸中需要的搭建技巧难度降低。同时在每次搭建活动中，与幼儿一同进行搭建，每当遇到塌了的情况时，便说“没关系，我们一起再搭一次，肯定比刚才更稳固，更好看。”带幼儿去喝杯水，上个厕所，回来后继续搭建。在经过一段时间后，幼儿的情绪稳定了很多。当有人的积木塌了时，便会有小朋友笑着说到“没事的，再重新搭吧。”也总会有热心的小朋友陪着一起收拾“战场”，重新开始搭建。在一次讨论中，幼儿提出“老师，我的积木总是被别人弄倒。”还有很多小朋友随声附和，开始指责其他小朋友。这时我开始询问碰倒了积木的小朋友们，是如何碰倒积木的。他说“我光顾着搭我的积木了，没看到她在我后面”，还有的说“我拿积木的时候不小心碰到她了”，“我想和她一起搭，但是我没放稳，就给倒了。”接下来又将问题抛给了幼儿“那怎么才能尽量不碰倒别人的建筑呢？”大家开始七嘴八舌的讨论起来，“搭的时候离别人远一点”、“找一个没人的地方搭”、“把建构区放大一点”。在讨论后，根据大家的意见，我们决定不止在建构区搭建，可以找一个没有小朋友玩的地方进行搭建，同时在搭建时要注意其他小朋友的作品，保护好班里的每一个作品。幼儿在刚开始的搭建中，充满了好奇，每一名幼儿都很专注。只是多次的坍塌使幼儿缺乏信心，需要教师引导提高技巧、增强耐心。当拼搭简单化后，幼儿展现出了更大的兴趣和耐心完成更多高难度的搭建。在搭建上从刚开始只顾造型，经常碰倒建筑，到熟练后可以小心翼翼放好积木，倒塌次数逐渐减少，幼儿会有意识的保护自己和他人的建筑作品。四、由模仿到创造幼儿在搭建中逐渐加上了自己的想法，将两种或多种元素融合在一起，创造出独一无二的建筑。有圆形建筑、塔状建筑和装饰物等，在搭建时较少使用图示。渐渐地，搭建活动变成了大部分幼儿选择的活动，占领了班级的大部分地方。搭建活动结束后，教室里高楼林立，每个地方都有着自己的作用。有游泳池、停车场、休息的地方和游乐园等，整个教室看起来就像一整个完整的城市。小朋友会兴奋的介绍自己搭的建筑，并展示每个区域的不同作用。幼儿开始有自己想搭的建筑后，我们开始了做搭建计划和搭建成果的绘画。一对一倾听幼儿的对搭建的想法，以及每天搭建完后的绘画和分享。在每天的分享和讨论环节，我们听到了幼儿如下的反馈；“我想给游泳池里放点水，但是没有合适的材料。”“我的公园里有绿色的树还有小花，还有很多小朋友。但是现在公园里空空的。”于是又请小朋友进行讨论，“从哪里得到这些辅材呢？”彤彤说“我们可以自己做呀，美工区有粘土可以做小花和小树。”琪琪说“我家里有假的树，我可以从家里带过来。”浩浩说“可以用科学区的玩具当水呀，有很多蓝色的玩具。”接下来我们便请小朋友分工，并记录下明天谁做什么，第二天再请对应的小朋友来完成昨天的计划。很快班里便拥有了数十棵小树和不同的人物，搭建完成后的“城市”也变成了彩色。幼儿对搭建有了更深更真实的想法，对搭建材料有了更多的需求，幼儿开始自发的寻找解决问题的方法，同时同伴和老师的认可，会鼓励幼儿大胆发挥自己的想象，如头脑风暴一般开启一个新世界的大门。五、由创造到主题搭建在后来的搭建中，幼儿开始不满足于眼前的一小片地方，会和周围的小朋友说，“把咱俩的建筑连起来，搭一个大的吧。”逐渐将周围的地方围起来，并开始商量合作进行搭建一个超长的小球轨道。随即两个小朋友拿了小球去实验，将球放在中间最高的地方，让小球自然落下，小球顺着轨道滚到最低处后，被一个分岔口挡住后停了下来，泽泽露出有点疑惑的表情，看了看周边的小朋友，将分岔口的积木往旁边挪了一下。随即小球滚了出来，泽泽再一次让小球从最高处滚下来，尝试多次并一直调整积木的位置，直到小球没有阻挡的滚动到他理想的位置。小球的出现增加了幼儿搭建的兴趣，并为搭建提供了新的需求，例如“如何使小球拐弯？”、“小球跑到一半停下怎么办？”等，为了达到这些需求，幼儿又开始了新一轮的观察和实验。婉瑜根据昨天好朋友带她搭的小球轨道，自己搭建了一个新的小球轨道，完成后拿了一个小球进行实验，但是小球总是跑到一般就掉到地上了，于是婉瑜找到了我。我便邀请婉瑜先和我一起去观察一下玥玥的轨道，和婉瑜的类似，都是拐弯比较大的轨道，并请婉瑜在玥玥的轨道上实验一下。发现玥玥的轨道上，小球走的很平稳，拐弯的地方也不会掉下来。我俩穿梭在这两个轨道中仔细发现其中的微小的不同，原来玥玥的拐弯处有很结实的护栏，婉瑜发现后立马给自己的轨道升级了护栏，但是实验后，还是会从另一个地方掉下来，这次，不用我说，她已经又走到玥玥的轨道旁边观察了，还会请玥玥来给她帮忙搭建一下不结实的地方。就这样，经过小朋友的帮助和一次又一次的试验中，小球终于完成了一次理想的滚动。每个帮忙的小朋友也觉得十分开心。这是通过幼儿本身的探索得到的结果，相比于老师直接告诉正确答案，幼儿自己实践得到的经验往往会更加深刻。就在无数次这样的探索中，班级出现了两层，三层以及旋转式小球轨道，还会为小球设置障碍，并在班里找到多种不同大小不同轻重的小球进行试验。在搭建活动中，教师需要敏锐的捕捉到幼儿的理性的兴趣点和需求点，同时不能直接给与幼儿答案，需要通过参与游戏、提供材料和有效提问的方式，支持和鼓励幼儿大胆发挥自己的想象和行动力。行动和反思交替进行，新旧经验不断碰撞，在这样螺旋式的尝试中，孩子们解决了一个个真问题，扩展了经验，提升了思维，充分体会到“学习”的乐趣与成就感。[3]在活动中发现，幼儿对于遇到的问题和需求点，但是不好意思表达，需要教师发现幼儿的需求并鼓励幼儿用多种方式解决问题。相信孩子，给予幼儿充足的空间和时间，她们便拥有了更多自主的机会。参考文献 ： [1]门少娟,胡理业,戴红梅.幼儿自主游戏中的教师评价[J].学前教育研究，2022（7）：87-90.\n[2]潘月娟.高质量发展背景下，幼儿园实践误区分析与反思[J].学前教育研究，2024（4）：4-8.\n[3]韩旭，赵红宏.磁力玩具探索之旅[J].学前教育研究，2024（4）：40-41.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:23:10",
  "更新时间": "2025-03-25 15:08:35"
}