{
  "ID": "55685",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园大班早期阅读的开展现状",
  "作者": "游丽娟",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 大班幼儿处于幼小衔接关键阶段，养成良好的早期阅读习惯，有利于日后幼儿学习生活的成长。鉴于近年来大班儿童阅读困难的普遍性，调查研究幼儿园群体早期阅读的现状，分析其存在的困难及原因，针对性解决问题至关重要。本文围绕着幼儿园大班早期阅读开展现状为主要线索，从中国知网等搜集整理资料，以昆明市Y幼儿园大班幼儿早期阅读开展现状为例，运用访谈法，观察法等进行调查研究，进而梳理出存在的问题及建议。关键词 ： 幼儿园；大班；早期阅读；现状调查正文 ：一、绪论（一）研究意义本论文采用科学的研究方法，对昆明市Y幼儿园大班的早期阅读现状进行了深入调查，找出教育方面的问题所在，并作了深入分析，并结合实际情况，提出有效实施策略，进一步充实幼儿园早期阅读有关理论，以期对幼儿园早期阅读质量提高有所理论依据。本研究立足于实践，提出改进幼儿园大班早期阅读开展效果的具体措施，具有重要的实践意义。（二）文献综述有些人把早期阅读理解为教幼儿阅读，在他们进入小学之前培养他们的识字能力，而另一些人则认为早期阅读只是让儿童欣赏图片，表达他们在图片中看到的东西，重点是口头语言。这两种说法都对什么是早期阅读提供了一些见解，但都是片面的。在幼儿日常生活中早已出现早期阅读和写作行为，通常伴随着口头语言一同出现，于此时激发出幼儿对书面语言的兴趣和需求。这表明幼儿进行早期阅读是必要的，也是可行的。二、 早期阅读的概述（一）养成良好的阅读习惯对大班幼儿的影响1.促进幼儿智力发展儿童通过直接体验和直接感知，通过亲手操作获得知识和生活经验。通过阅读，儿童积累了大量的知识和经验。在学习阅读期间，一些儿童可以通过模仿故事、编造故事、演绎故事等方式放飞想象力，有效地开发儿童的想象力。2.促进幼儿语言发展3到6岁是幼儿语言能力发展的关键时期。幼儿的书面语言伴随着口头语言一同出现。幼儿能够在阅读的早期阶段接触到大量的书面语言表达方式。幼儿书面语言能力随着时间推移在不断积累中得到提高，有利于今后写作和理解能力的发展。（二）早期阅读在大班幼小衔接中的作用阅读拓宽儿童的认知经验，语言活动促进幼儿思维发展的基础，幼儿学习品质的发展在丰富的语言活动中得到良好的实践。通过早期阅读活动发展儿童的语言能力，提升大班幼儿的学习品质，以语言为工具，以文字和图片为手段，有效地发展幼儿的学习能力。三、昆明市 Y 幼儿园早期阅读的开展现状调查（一）园内早期阅读活动开展现状1.为幼儿创设丰富的阅读物质环境（1）Y幼儿园大班幼儿丰富的早期阅读资源Y幼儿园大班幼儿接受早期阅读主要在区域活动期间，教师在阅读区投放适宜幼儿的阅读材料，区域投放绘本数量在50本以上，内容包含科普类、习惯养成类、故事类、以及传统文化类和与班本课程内容契合的书目。园内阅读资源丰富。（2）Y幼儿园大班幼儿适宜的早期阅读空间Y幼儿园教室空间宽阔适宜，在大班开设的图书角区域空间充足，足够8到12名幼儿同时进区互不干扰进行阅读活动，在餐前准备环节也能容纳全班幼儿进2.为幼儿创设丰富的阅读精神环境（1）Y幼儿园大班幼儿早期阅读中的教师态度对于一种看不见摸不着的精神环境教师无法做出明确的定义，普遍以具体情形来理解。Y幼儿园大部分教师表示，一个良好的阅读精神环境必须是一个宽松的、支持的、和谐的氛围,以及幼儿能够大胆的思考和表达。（2）Y幼儿园大班幼儿早期阅读中的师幼关系本人在调查Y幼儿园大班幼儿早期阅读活动中师幼关系时，对班级几位教师进行了访谈。教师表示平等与尊重，但是在研究者的观察中发现，教师的行为没有完全摆脱权威者的角色。如在晨间自主阅读前，教师通常会要求幼儿只可以读幼儿园的绘本，不能选择自己带的绘本，并时常指明读哪一本。在阅读过程中，幼儿与同伴之间出现交流，教师会一律要求保持安静，缺乏具体问题具体对待的态度。（二）教师组织早期阅读的活动现状1.早期阅读活动的开展频率表1 Y幼儿园大班幼儿一日生活中早期阅读活动频次（周）大一大二大三区角活动317.64%428.57%320%生活活动餐前、餐后1058.82%750.00%853.33%生活活动睡前423.52%321.43%426.67%总计17100.00%14100.00%15100.00%在对Y幼儿园大班早期阅读活动进行观察的过程中，发现早期阅读活动主要出现在区角游戏活动和生活活动中，餐前餐后是Y幼儿园进行早期活动阅读的主要途径。2.早期阅读活动的内容类别表2 Y幼儿园大班幼儿早期阅读活动的内容类型（周）大一大二大三听文学作品529.41%535.71%640%指字听读211.74%321.43%213.33%听老师大声读书317.64%214.29%426.67%借绘画样式了解汉字000000对故事情节发问741.18%428.57%320.00%总计17100%14100%15100%在对Y幼儿园大班早期阅读活动的类型进行观察的过程中，发现主要是以听文学作品、指字听读、听老师大声读书、对故事情节发问几种阅读方式为主。3.早期阅读指导情况表3 Y幼儿园大班幼儿早期阅读活动类型（周）大一大二大三推测法112.50%116.67%114.28%观察法225.00%116.67%228.57%评价与统计112.50%00.00%114.28%论证和争辩112.50%116.67%114.28%情感渗透112.50%233.33%114.28%多领域结合225.00%116.67%114.28%总计8100.00%6100.00%7100.00%在对Y幼儿园大班早期阅读指导情况进行调查的过程中，发现大一班在一周中指导了8次，大二班6次，大三班7次。其中大一班主要的指导方式是观察法和多领域结合；大二版是情感渗透；大三班是观察法。三个班指导阅读的方法选择各有不同，但从总体来看，三个班在阅读中对幼儿的指导较少。4.幼儿参与度表 4Y幼儿园大班幼儿早期阅读时长与参与度对比量表统计图如表中幼儿阅读参与度对比得知，幼儿参与度较低，教师仍然需要趣味引领，激发幼儿的参与兴趣，注重方法，调动幼儿参与的积极性。四、早期阅读活动中存在的问题（一）幼儿阅读的积极性不高大部分幼儿在区域进行早期阅读活动时，注意力集中时间不超过10分钟，少部分幼儿不超过5分钟，只有3到6名幼儿能够坚持进行阅读；一部分幼儿在阅读图书时潦草翻页，频繁更换图书，甚至会出现阅读活动中大声吵闹的情况，阅读不在状态。班级中只有少部分幼儿完整理解图书内容，在与之交谈时不能够大胆阐述内容。（二）教师指导的方式方法不恰当教师在幼儿早期阅读活动中，应在恰当时机，选择适宜的方式给予幼儿科学有效的支持。在Y幼儿园大班幼儿的阅读活动中，受限于教师专业水平与其他因素，教师的指导策略不恰当，容易产生负面影响，例如干扰幼儿阅读、包办幼儿阅读、无效指导或者不指导。访谈问题：您认为您是否在阅读活动中给予幼儿有效支持？Y教师：我认为我在指导的时候，有些方法是不恰当的，像早上的区域活动里面，我直接去问孩子在看什么书，书里讲了什么，旁边四五个孩子就凑过来叽叽喳喳的讲一通，书也没看成，见我不说话，他们就换了几本书。C教师：我有时候会在孩子看书的时候过去直接给他讲书上的故事，现在想想，那会可能没有考虑到孩子需不需要。（三）社会因素的影响在社会迅速发展的今天，信息飞驰，获取信息的方式也五花八门，幼儿在各种各样的信息中得到了部分阅读应得的经验，使得幼儿对阅读活动降低了兴趣。以迅速、便捷为标签的社会节奏中，静心阅读的活动开展具有一定难度。社会因素影响幼儿早期阅读活动的开展。五、改善幼儿早期阅读问题的对策建议（一）营造阅读氛围，激发兴趣在良好的阅读氛围之中，幼儿早期阅读更为有效，所以我们应该从幼儿主体出发，幼儿能够主动进行阅读，具有对图书与故事的浓厚兴趣，对于提升幼儿阅读效率，养成良好的学习习惯与品质更有作用。（二）拓宽阅读渠道1.阅读绘本早期阅读是一个与图片中描述的人物、地点和事件接触的过程，涉及一系列的心理过程，如感知、想象和思考。成人帮助儿童仔细观察图片，讨论与图片有关的故事内容，学习在图片和故事内容之间建立联系，并与儿童一起制作一份阅读报告。再一个就是阅读自然，与自然界环境产生共鸣。2.阅读社会幼儿期是社会发展的关键时期，他们对社会的感官和学习是发展和成长的重要途径。幼儿园的目的是让孩子们有机会与周围的社会互动，获得更多的经验，同时这些经验也是孩子们继续教育的基础。结语对于儿童而言，早期阅读习惯和技能的培养对于幼儿后继学习和阅读本领的提高具有特别重要的意义，通过阅读，可以为幼儿的未来发展打好基础。本研究采用资料查阅，实地观察等方法，对昆明市Y幼儿早期阅读的现状及存在问题进行深入了解，并对问题产生原因进行分析，提出合理性的策略。通过本文的研究，期望能有助于幼儿园早期阅读的开展。同时，由于自身相关经验与能力有限，本次研究仍有不足，只对某幼儿园进行了观察，受访对象较少，观察所及所知或许仅是肤浅之处，有不足之处将促使我继续丰富自我和提升专业素养。参考文献 ： [1]赵艳莉.幼儿早期阅读培养策略探究[J].知识文库,2022(11):70-72.\n[2]杨凤香.幼儿早期阅读兴趣和习惯培养策略[J].家长,2022(19):168-170.\n[3]来耀艳.学前教育阶段幼儿早期阅读能力的培养浅谈[J].读写算,2022(14):46-48.\n[4]胡怡婷.在多元阅读活动中提升大班幼儿阅读能力的实践研究[D].当东北师范大学,2022(05).\n[5]王晓.媒介融合环境下幼儿绘本阅读理解研究[D].山东师范大学,2022(06).\n[6]周奕欣.家长引导幼儿早期阅读中存在的问题和对策研究[J].读与写(教育教学刊),2018,15.\n[7]张曼.大班幼儿阅读区域活动中教师介入策略的个案研究[D]西南大学,2021（05）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:45:54",
  "更新时间": "2025-03-25 15:08:36"
}