{
  "ID": "55819",
  "用户": "杜燕晶",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "新时代幼儿园家园共育实践路径的策略研究",
  "作者": "代兰",
  "单位名称": "西部战区空军直属机关第二幼儿园",
  "省市": "四川成都",
  "内容": "摘要 ： 摘要：在新时代背景下，推动幼儿园教育与家庭教育的良性互动是实现幼儿园教学提质增效的重要方式。并且，学校教育和家庭教育都是幼儿学前教育的重要部分，想要促进幼儿身心全面发展就要明确认识到，幼儿园与家长构建家园共育新模式的重要意义和核心思想。本文详细阐述了运用信息技术对创新家园共育新模式的影响并提出了新时代家园共育实践的策略，从而以幼儿园和家长双支柱为新的教育理念构建协同共促、家园共育的新平台，为幼儿的身心发展奠定坚实的基础。关键词 ： 关键词：家园共育 幼儿园  信息技术正文 ：一、引言在幼儿教育中，信息技术的引入为“家园共育”提供了新的途径。而信息技术的快速发展，为家长和幼儿园之间搭建了一个便捷、高效的沟通桥梁。通过信息技术平台，家长可以实时了解幼儿在园的情况，参与幼儿园的教育活动，与园所进行互动交流，共同促进幼儿的健康成长。随着社会对幼儿教育的重视程度不断提高，家长对“家园共育”的需求也日益增长。因此，研究信息技术平台在“家园共育”中的应用，具有重要的现实意义和实践价值。二、信息技术对幼儿园家园共育的影响信息技术平台是指利用信息技术，为幼儿园和家庭提供信息交流、资源共享等服务的网络平台。[]学者文甜甜指出“家园共育”是指幼儿园与家庭共同参与幼儿教育的过程，“家园共育”对幼儿的成长具有重要意义，它能够促进幼儿全面发展，提高教育质量，增强家庭教育意识。信息技术平台促进了教育资源的共享与优化。平台上可以上传和分享各类教育资源，如教学课件、育儿知识、亲子活动方案等，这些资源不仅丰富了家庭教育的素材，也帮助家长提升了育儿技能。[]信息技术的迅速发展为幼儿教师的教学创新带来了新的机遇和挑战，它能够促进幼儿园与家长之间形成良好合作机制，帮助家长更新教育观念，并获得优质家庭教育资源，同时提升教师的工作效率和教学管理质量，从而促进幼儿综合素养和综合能力的协调发展。（一）促进教师教学工作互动 实现资源共享互联网时代衍生出的新媒体技术对人们的生产、生活都产生巨大影响，通过新媒体技术的有效运用，人们的交流方式相比于传统更加便捷，信息的传播更加高效。学者段媛媛认为，对于幼儿教师而言，在面对不同年龄、不同职业、不同性格、不同需求的家长时能够与其进行良好的沟通，调动家长在幼儿教育中的参与积极性和互动性，为高质量幼儿教育工作的开展奠定坚实的基础。[]这与传统教学工作相比更加具有挑战性，需要教师以更高的标准来提升自身的专业能力，帮助家长建立家园合作教育观念，掌握科学有效的家庭教育方法，让家庭资源发挥最大教育价值，这是幼儿教师面临的重大课题。同时学者高婷婷指出信息技术平台为“家园共育”创建了多元化的互动平台，如微信公众号、官方网站、APP 等，这些平台成为家长与幼儿园之间沟通的桥梁。[]通过这些平台，幼儿园可以实时发布园所的最新动态，如节日活动、亲子活动、课程安排等，让家长能够第一时间了解幼儿在园的学习和生活情况。同时，幼儿园还可以分享其教育理念、教学方法等，帮助家长更好地理解和支持幼儿园的教育工作。其次，家长也可以通过这些平台了解幼儿园的教育政策、课程设置等信息，更好地配合幼儿园的教育工作。此外，家长还可以在平台上提出自己的意见和建议，与园所进行互动交流，共同促进幼儿园的发展。最后，这种家园互动平台的创建，不仅增强了家长对幼儿园的信任感和归属感，也提高了家长的参与度和满意度，使家园关系更加和谐融洽。（二）增强家园共育意识 丰富家园共育模式在培养幼儿的过程中，许多非教育工作者对教育往往存在认知片面、印象刻板等问题，认为教育工作是教师与幼儿园的工作，从而导致许多关于幼儿教育的问题随之产生，如部分家长教育意识淡薄、与教师的共育意识不强、没有形成科学的教育观念。为了解决上述问题，增强部分家长的家园共育意识，教师应借助互联网技术及平台，增进与家长的联系，向家长渗透家园共育思想，让家长知晓其在幼儿成长中的重要地位和作用，使家长积极参与幼儿的教育工作。[]在幼儿的成长阶段，会接受来自各个方面的影响，如家庭方面的、社会方面的、幼儿园方面的。但是，在实际培养幼儿时，幼儿园是主力军，家庭的存在感较低。对此，为了让幼儿获得良好的成长环境，教师应借助互联网手段，积极拓展与家长的沟通渠道，与家长分享教育过程，让家长充分了解孩子在幼儿园的学习和生活情况。同时，教师应积极落实包括协同培养、信息分享、打通线上线下沟通交流渠道等在内的家园共育模式，让教育信息充分流通，让幼儿在家园共育下实现全面成长。三、新时代幼儿园家园共育时间路径的具体策略（一）坚持素质教育育人明确家园共育方向在家园共育工作开展中，家校双方需要坚持素质教育育人，明确科学育人方向，建立家庭与幼儿园之间的良性互动关系，创造符合幼儿认知发展的科学育人环境，幼儿园要引导家庭明确五大领域内容，确定科学的启蒙方向。[]家校共育工作的开展，首先需要从家庭方面入手，杜绝超龄化教育，坚持以素养育人为核心促进家庭育人的 “去小学化”，抓住幼儿认知启蒙的黄金时期，创建良好教育环境。幼儿园既要在园内优化课程设计，还要引导家长转变教育观念，立足家庭生活对幼儿进行科学启蒙。从家园共育角度，幼儿园可以告知家长幼儿在该年龄阶段需要达到的水平，并让家长对照幼儿的发展状况进行有效的测评，针对薄弱环节实施可持续引导。以语言领域为例，中班幼儿要能够让他们认真听，并且能听懂常用的语言，能清楚地表达自己的意愿，具有文明的语言习惯。如果幼儿不能清楚地表达自己的意愿，教师就要引导家长积极与幼儿开展交往。对幼儿进行语言层面的引导，还可以通过亲子共读的方式落实，家长与孩子一起阅读一些绘本图书，通过丰富而精彩的语言输入，提高孩子的语言表达能力，避免单纯进行识字。对接五大领域标准，让家长从多方面对幼儿进行科学的引导，能够打破家长固有的片面教育观，真正通过合作共育促进幼儿综合素养提升。（二）完善信息技术平台 丰富家园共育内容完善信息技术平台的功能，是提高“家园共育”效果的重要途径。幼儿园应充分发挥平台的优势，为家长提供更加便捷、高效的服务，促进家庭教育和园所教育的有效衔接。首先，优化界面设计。幼儿园应定期对信技术平台的界面进行更新和优化，确保界面简洁明了、操作便捷。可以使用更加符合幼儿和家长审美趣味的色彩和图案，增加平台的吸引力。其次，增强互动功能。平台应提供多种形式的互动功能，如在线问答、家长论坛、投票调查等，鼓励家长积极参与讨论和分享。同时，可以设置提醒功能，及时推送重要信息和活动通知，提高家长的参与度和关注度。最后，强化教学功能。个性化学习计划，平台应能够根据幼儿的学习情况和兴趣，为每位幼儿生成个性化的学习计划，同时提供相应的家庭教育指导建议，帮助家长更好地配合园所教育。在线课程与直播，提供高质量的在线课程和直播教学，涵盖语言、科学、艺术等多个领域，让家长可以随时随地与幼儿一起学习，增强亲子互动。学习进度跟踪，平台应能实时跟踪幼儿的学习进度，为家长提供详细的学习报告，帮助家长了解幼儿的学习状况，及时调整家庭教育策略。教学资源库，建立丰富的教学资源库，包括教案、课件、视频教程等，供家长和教师下载使用，促进教育资源的共享和交流。（三）完善数据评价体系 加强信息安全保护在促进幼儿成长与发展的过程中，评价是至关重要的一环。特别是在重视幼儿整体发展的环境中，有效的、系统的评价内容，能够帮助教师与家长掌握幼儿的成长状态，为幼儿提供更加全面的教育内容。对此，教师因重视建立幼儿成长信息的大数据库，同时通过与家长的共商共享，让大数据库中的评价信息涵盖幼儿的幼儿园学习与生活、家庭学习与生活，从而让每个幼儿都能拥有属于自己的数据评价体系。[]在落实家园共育策略时，由于教师与家长身处不同的教育场景，导致双方对幼儿的评价内容有所不同，使得最终上传至数据库中的评价信息存在差异。从教师的角度看，教师应更多关注幼儿在幼儿园期间的整体情况，如课堂学习情况、活动参与情况、是否有思想情绪、是否有和以往不同的行为表现等。在关注到幼儿的整体情况后，教师应将掌握的信息转化为专业的评价语言，并上传至大数据库中。从家长的角度看，家长应关注幼儿在家庭中的整体情况，如幼儿是否及时与父母分享课堂学习内容、是否愿意积极参与实践活动、是否有明显身心成长的变化等。对此，家长若不具备教师将幼儿的整体表现转化为专业评价语言的素质，也可以挑选幼儿具有代表性或者能够体现差异性的表现情况，将其上传至大数据库中。无论教师还是家长，都能够及时看到幼儿的整体情况，以及幼儿在一段时间内的学习成长情况，能够让幼儿在家园共育的环境下，实现全面成长。同时幼儿园应高度重视信息安全保护工作，采取多种措施确保信息技术平台的安全稳定运行，为“家园共育”创造一个安全可靠的网络环境。首先，建立严格的信息管理制度。幼儿园应制定明确的信息管理政策，规范信息的收集、存储和使用。同时，应定期对平台的信息安全进行自查和评估，及时发现和解决潜在的安全隐患。 其次，采用先进的安全技术。平台应采用先进的加密技术和安全认证机制，确保用户信息在传输和存储过程中的安全性。此外，可以设置访问权限和审核机制，防止未授权人员获取和滥用信息。最后，加强用户隐私保护：平台应尊重用户的隐私权，不得随意泄露或滥用用户的个人信息。在收集和使用用户信息时，应明确告知用户相关风险，并获得用户的明确同意。结束语：幼儿园应该充分利用新媒体技术促进家园共育教育模式的公平性和丰富性，借助现代教育手段更新教师和家长的互动观念，创设幼儿园门户网站互动平台，利用云端平台创建云课堂，以此建立家园共育长效机制，为幼儿创建良好学习环境的同时促进其向更高阶段不断发展。参考文献 ： [1] 曾祥兰, 陈文竹.“互联网+ 幼儿园”: 幼教活动新探索[J]. 教师教育论坛,2016.\n[2]徐甜甜. 基于信息技术平台的“家园共育”实践研究 [J]. 中国新通信, 2025, 27 (01): 152-154+157.\n[3]段媛媛. 运用新媒体技术创新家园共育新模式 [J]. 读写算, 2024, (36): 109-111.\n[4]高婷婷. 基于现代信息技术平台的农村“家园共育”的实践研究[A] 广东省教师继续教育.\n[5] 黄端阳. 互联网+ 背景下幼儿园家园共育新模式探究[J]. 家长,2023,(30):68-70.\n[6]竺蕾. 幼儿园家园共育模式实践路径 [J]. 文理导航(下旬), 2024, (11): 94-96.\n[7]任苹.“互联网+”背景下幼儿家园共育问题的解决对策[J]. 天天爱科学( 教学研 究),2022,(07):152-154.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:09:02",
  "更新时间": "2025-03-25 15:08:35"
}