{
  "ID": "57737",
  "用户": "杨娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈立德树人，以爱育爱创新途径",
  "作者": "农晓丽",
  "单位名称": "凭祥市凭祥镇中心幼儿园",
  "省市": "广西壮族自治区",
  "内容": "摘要 ： 人之初，性本善，性相近，习相远：人生下来原本都是一样，但从小不好好教育，善良的本性就会变坏。所以，德育教育是幼儿教育的重要组成部分，培养幼儿终身受益的品质对提高整个国民素质，促进人类文明的进步，都起着巨大的奠基作用。从古至今，德才兼备的人才才是时代所需要的人才，学生们的道德形成尤为重要。这便要求新时代教师应以立德树人为基石，培养德才兼备的新时代接班人。而师者，欲以德育人，必先以德自立。立师德，助学生成长；施恩德，为学生传扬；守公德，做学生榜样。学生是教育的主体，也是社会中最有希望、最具潜力的群体，幼儿园作为基础教育的重要组成部分，肩负着立德树人的重大使命，德育教育必须从娃娃抓起，将“德”放在幼儿教育的首位，才能够对孩子们一生的成长产生深远的价值和影响。关键词 ： 立德树人;立师德；施恩德；守公德；教育力量正文 ：立德树人是历代教育家大力倡导的理念。中国古代著名思想家孔子曾说：“少成若天性，习惯如自然。”良好的品德、良好的习惯会使人终身受益，儿童时期是幼儿学习的重要时期，更是一个人品德、素养、三观形成的黄金阶段，在这个懵懂无知的年龄中，它们就像一张张干净的白纸，老师们应该立足于这一时期对孩子们进行品德启蒙教育、熏陶和影响，真正为孩子们今后的全面发展奠定良好的基础。教育的力量，将重担落在了教师的肩上，教师的榜样作用和传递作用不可或缺。欲以德育人，必先以德自立。“立德”，是教师发挥教育力量的先决条件，“树人”，则是教师培育国家栋梁的必备能力。先立厚德，后树贤人。一、幼儿园立德教育工作开展的价值俗话说，三岁看小，七岁看老。幼儿时期是一个人发展的黄金阶段，是成长的重要时期。以立德树人理念和任务为指导，优化日常幼儿园教育教学工作，有利于真正引导幼儿素质全面发展，让孩子们形成好的品格，好的性格，会对他们的一生起着关键性的积极作用。有利于爱国主义思想的培养。幼儿是国家发展的希望，是未来的主人，国家的兴旺离不开幼儿。在幼儿园开展德育工作，着重培养的是幼儿的爱国主义思想，教育者要让爱国主义思想扎根于幼儿单纯而美好的心灵。这样，幼儿才能成长为拥有坚定爱国主义思想的人。另外，每一名幼儿都是国家的生力军，是祖国的未来，是民族的希望。在立德树人的思想影响下，展开教育工作，有利于让孩子在个人能力、综合素质等方面均衡发展。每个人终将是社会中的一员，以立德树人为指导创新教育路径，能够让孩子们掌握更多社会交往的技能，提升辨别是非的能力，掌握做人做事的基本规则，实现他们社会化的成长。百年大计，教育为本，育人先育德，教育人本来就应该从品德塑造开始，幼儿时期的孩子们正处于懵懂无知的年龄，他们就像一张干净的白纸，老师怎么教，他们就会成为怎么样的画面，所以立足于孩子的个性形成的黄金时期，开展德育工作，有利于促进小学生养成正确的生活习惯，懂得各种生活规则，培养社会责任感，树立集体荣誉感，实现人格的健全和正确三观的确立。爱国主义精神是品德教育的首要和关键，展开立德树人教育工作，能够让学生们树立共产主义远大理想，并且积极维护共产党的领导，从小让孩子们肩负起民族复兴的使命和重担，让每个孩子树立正确的理想信念，指引他们一生。二、幼儿园德育工作存在的问题其一，部分教师对德育缺乏足够认识。相关调查研究显示：德育理念并没有受到所有幼儿教师的重视。部分教师对幼儿德育工作有较深刻的认识，能够自觉加强德育理论研究，然而还有更多幼儿教师没有意识到幼儿德育工作的必要性，且不知道如何开展德育工作。其二，德育过程没有突出幼儿主体性地位。幼儿德育要突出幼儿的主体性地位，要通过教师有目的、有组织的教育活动来塑造幼儿的心灵。可以说，幼儿园德育工作不是简单地教育幼儿养成礼貌待人的行为习惯，也不是简单地教育幼 儿分清真善美，而是教育幼儿的心灵美带动行为美，是一种社会、教育者和受教育者三位一体的互动。其三，德育工作缺少幼儿家庭配合。幼儿德育工作不能忽视社会的作用，不能缺少家庭的配合，家庭与社会对幼儿思想品德教育的影响是深远的。相比于幼儿园，幼儿呆在家里的时间会更长。“父母是孩子最好的老师”，这句话说明家庭对幼儿有重要的影响作用。因此，德育过程若没有家庭的配合与支持，幼儿园德育工作不仅不具有延展性，还会削弱德育效果。三、幼儿园“立德树人，以爱育爱”创新途径1、优化德育环境，为立德树人注入活力突出幼儿主体地位。教师要根据幼儿的实际情况，准确及时地开展德育活动，并注意在德育活动中突出幼儿的主体地位。教师可以从幼儿园一日生活制度入手，让幼儿在各项活动中体会道德的美，做一个讲道德、心灵美的孩子。3—6岁的孩子们正处于道德他律时期，他们很容易受到外界环境的影响，在幼儿园中实施立德树人教育工作，老师应该重视德育环境创设，引发孩子思考，促进幼儿健康成长，真正为立德树人教育注入无限的活力。首先，应该积极建立融洽的人际关系，让孩子们会良好的心理环境中健康成长，一个人的心理发展，对一个人健康成长有着直接的关系，师生之间、幼儿之间的关系是否和谐直接关系的孩子们心灵的健全和人格的确立，师幼关系是影响孩子们心理健康发展的重要因素，所以在立德树人的背景下，幼儿园教师应该为孩子们付出更多的关心、关爱，用耐心、细心、耐心、细心、爱心呵护幼儿们幼小的心灵，让孩子们感受到老师对自己的尊重、鼓励、关爱与温暖。老师在日常生活中要时刻关注孩子们的身体状况，与他们进行谈心，及时给予关爱，让孩子对老师产生依恋感，在整个教育环境中能够给予孩子更多的归属感，使得孩子们在老师的关心和关爱下，也能够实现美好情感的发展，树立自信心，培养自尊心。其次，不断拓展新的教育方式。幼儿德育活动的开展不需要太复杂，但是需要长期反复进行。幼儿主要是靠对具体形象的认识来指导自身行为的，他们不具备较强的抽象逻辑思维能力，对真善美、假恶丑没有明确的辨别能力，容易被事物的表象蒙蔽，更无从谈起对深奥的政治理论的理解了。幼儿园应该积极营造良好的文化氛围，让孩子们在充满积极正能量的文化中，耳濡目染，接受熏陶，促进品德发展，人格健全。例如，幼儿园应该积极完善园中的雕塑建设计，提升环境的文化品位，又能够通过标志性的雕塑熏陶孩子们的心灵，陶冶孩子们的情操，展示整个幼儿园的精神气质；在幼儿园的墙壁楼道中张贴各种标语展示幼儿园的办园风格，对孩子们的行为起到引导、暗示的作用。如，在楼道拐角处贴上“轻轻跑，慢慢走”的标语，引导孩子们掌握各种走路礼仪；在老师办公室的墙面上贴上“请说普通话，敲门再进入，做有礼貌的好孩子”的标语，暗示孩子们应该先敲门，再进出老师办公室，促进他们尊师重道；在幼儿园的洗漱处贴上“爱护公物，节约用水”的标语，引导孩子们树立节约用水的意识；在寝室中张贴上“说话轻轻，走路轻轻，安静入睡，独立入睡”的标语，引导孩子们懂得睡觉礼仪，并且培养孩子们独立自主的性格；在教室的墙面上张贴“珍惜时间”的标语，引导孩子们从小树立珍惜时间的观念；在校园的草坪上张贴上“小草青青，踩之可惜”的标语，引导孩子们学会保护学校的花草树木。通过一些标语的引导、暗示，让孩子们学会辨别真假美丑，形成良好的行为习惯。最后，幼儿园应该积极对壁画造型进行美化和优化，既突出活泼趣味的特点，又发挥壁画的育人价值，让孩子们在这样文化氛围中受到熏陶和影响。最后，从孩子们的童真童趣出发，创设贴近自然、优美活泼、充满趣味性的活动环境，在立德树人的背景下，实施幼儿园教育教学，老师应该从孩子们的童真童趣出发，引导孩子们走到大自然中，了解自然的美好。本来每个孩子都对大自然充满了好奇，他们喜欢草地，喜欢花儿，喜欢小动物，所以在环境布置中，应该迎合孩子们的兴趣爱好，挖掘幼儿园空间的利用价值，将活动环境创设成“植物园”“动物园”，让孩子们在鸟儿鸣叫，花儿绽放，清风摇曳的过程中，感受到幼儿园就是自己学习、成长的童话乐园，从而在活动中能够积极融入，在感受自然之美的过程中，让孩子们了解幼儿园是自己快乐的城堡，使得每名幼儿在这样与自己心灵相融的环境中，自觉接受教育，身心健康发展。2、教师以身作则，为立德树人提供根基德育工作本身就是长期复杂的过程，在幼儿园中实施立德树人，老师是孩子们知识的传播者，是孩子们灵魂的塑造者，为了实现孩子们的心灵更加纯真，人格更加健康，行为习惯更优，品德更加高尚，老师应该认识自己也是孩子的榜样，必须自己提升自身的品德素质，用自己高度的责任感和使命感为孩子们提供养料，让孩子们在耳濡目染潜移默化中，实现和谐发展，全面发展，健康成长。老师要尊重每一位幼儿，尊重他们的差异，尊重孩子们的自尊心，将自己崇高的道德、正确的价值观融入到与幼儿相处的每一个细节中，真正让孩子们感受到老师的行为美、语言美、心灵美，从而受到良好的感染与熏陶。比如，每天孩子入园时，老师要亲切地问好，笑脸相迎，热情打招呼，促进孩子们学习礼貌和尊重他人的美德；在与孩子相处时，要把谢谢、对不起、不客气这样的文明用语挂在嘴边，让孩子们从小懂文明、讲礼仪；运用“谢谢”这样词语，让孩子们拥有一颗感恩之心；老师用自己良好的言行，正确的价值观念，给孩子们起好带头作用，真正为孩子们带来良好的教育和影响，促进幼儿身心健康发展。3、科学合理评价，为立德树人提供动力幼儿教育中坚持立德树人，老师应该认识到对孩子们进行科学评价的重要意义，每一个孩子在成长过程中都需要他人的鼓励与情感支持，老师作为教育者，作为行为的示范者，作为思想的引导者，作为与孩子们朝夕相处的人，对孩子们有科学正确的评价，能够促进孩子们健康成长，科学的评价绝对不是无原则的表扬，也不是一味的寻找不足之处，而是应该从孩子的实际情况出发，讲究适当性、中肯性、赞扬性，促进孩子们获得心灵上的满足，激发他们内在的成长动力，帮助孩子们构建自信心，同时，又要对孩子们起到良好的教育引导作用。比如，一名接受能力较差的孩子，在一次数学活动过程中比其他的孩子思考问题更加周密，更加全面，并且解题方法更加创新，这时老师就要给予孩子适当的表扬、鼓励，鼓励他的创新精神，不但运用语言进行评价，还要运用合适的肢体语言进行大肆的表扬，真正让孩子们在老师的表扬和赞美过程中获得进取的积极性，让他们获得积极的情绪情感。例如，班级中的一名孩子和其他的小伙伴发生了矛盾，幼儿教师就应该用心对其指导，并且中肯的进行评价，指出他们身上的不足之处，不仅让孩子们易于接受，同时又真正让每名孩子在老师的评价和鼓励下，改正自己身上的错误，促进他们健康成长。4、开展实践活动，为立德树人提供载体开展立德树人教育，绝不是简单空泛的说教，更应该立足于教育实践活动，为立德树人提供丰富的载体，根据幼儿的教育计划，以孩子们的健康成长为基点，积极设计一系列的立德树人主题教育活动，才能够真正对孩子们的认识进行疏导，行为上进行正确的辅导。比如，开展以学习国学经典为主题的文化艺术活动，让孩子们表演《卧鲤求冰》的节目，让孩子们在故事情节中深受影响；开展编织油纸伞的实践活动，既促进孩子们创新创造，同时又能够让他们感受传统手工艺的魅力；开展古诗朗诵的比赛，让孩子们在吟诵中感受传统文化的魅力；在重阳节，开展“我的爷爷和奶奶”的绘画活动，让孩子们懂得关心老人，孝敬老人；开展“可爱的家乡”的主题活动，让孩子们将家乡的风景、产品进行展览学习，制作家乡风味小吃，萌发他们热爱家乡、崇敬家乡人民和文化的美好情感；开展“我是环保小卫士”的主题活动，让孩子们在幼儿园中大扫除，当他们看到自己的劳动成果时，脸上既能够呈现出劳动过后幸福的微笑，同时也能培养孩子们的劳动意识和劳动能力；在教师节开展“我给老师献朵花”的实践活动，让孩子们为自己的老师献花，表演节目等等，培养孩子们的感恩意识；在母亲节鼓励孩子们给自己的妈妈送祝福，让孩子们在活动的感染下，树立正确的价值观。5、立足重大事件，为立德树人寻找突破口在立德树人教育实施的背景下，老师应该抓住社会中的一些重大事件，如开国大典时的全国沸腾，如申奥成功时的举国欢腾，如2008年5月12日汶川大地震时的“一方有难，八方支援”，再如：最近两年的新冠肺炎，全国人民的团结一心，共同抗疫等等，结合这些社会中的大事，对孩子们的思想价值观念进行引导，既对孩子们讲述与之相关的事情，经过同时又引导孩子们谈一谈自己的感受与体会，通过一系列的事情，能够让孩子们体验到自己的生活是如此的幸福，应该用自己的实际行动关心那些有困难，关心那些弱小的人，同时明白“一方有难，八方支援”的道理，让孩子们真正认识到应该做一个对社会有用的人，提高他们的社会责任感。6、注重家园合作，为立德树人创建环境在日常的现实生活中，孩子们除了在幼儿园中生活、学习，剩余的时间就是与家长们一同生活，所以家长们的一言一行、一举一动对于孩子们的成长有着密不可分的关系，孩子们良好品德的养成，不仅仅是幼儿园的责任，更应该强调家长、社会、教师三方面的努力，倘若在家庭中，家长纵容孩子不正确的行为，不严加管教，也没有给孩子树立良好的榜样，那么孩子就会染上不良的风气，如不讲礼貌、不尊重老师、公主病、王子病等等，所以幼儿园应该积极给家长们进行沟通，提升家长们对于立德树人的认识，在家庭中能够要求自己为孩子们的成长构建良好的家庭环境；在这个信息时代，孩子们也会通过手机网络电视看到各种各样的信息，这些信息有的是积极的，有的是消极的，但是孩子们年纪小，他们无法分辨良莠不齐的信息，所以国家必须制定严格的网络保障制度，真正为孩子们的成长、心灵健全、个人素质提升提供良好安全的网络世界。四、结束语孩子公民道德的形成不是自然而然的，一蹴而就的。从小到大，孩子的成长进步凝聚着教师与家长的心血和汗水。家长和学校是一个密不可分的整体，双方都不能顾此失彼，失之偏颇，哪一方面的忽略、闪失、差错，都会不同程度地影响到教育效果，从而影响到幼儿的发展。为了让幼儿成为21世纪的高素质人才，为了祖国更加繁荣昌盛，家园携手共同对幼儿进行 公民道德教育已刻不容缓，迫在眉睫，势在必行。只要我们让孩子们从小就培养幼儿良好的品德修养，只要我们都来关心下一代，那么我们就一定能培养出全面发展的世纪人才，而我们的未来也就一定会有希望。参考文献 ： [1]武东生、宋怡如、刘巍，《立德树人是新时代中国特色社会主义教育发展的根本任务》，《思想理论教育导刊》2019年第1期。\n[2]新华网，《立德树人，习近平这样阐释教育的根本任务》，2019-03-18。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:52:30",
  "更新时间": "2025-03-25 15:01:26"
}