{
  "ID": "55308",
  "用户": "邓小霞",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "STEAM教育理念下儿童课程项目式学习的实践探究",
  "作者": "叶开媚",
  "单位名称": "北海市银海区银滩镇中心幼儿园",
  "省市": "广西壮族自治区",
  "内容": "摘要 ： 高质量学前教育的发展需要品质课程的支撑，更需要深厚理论的价值指导。项目式学习是我们教育探索中的新成果，以核心问题为脉络，指向儿童的素养发展，蕴含着丰富的探究空间与实践契机，这与STEAM教育理念通过学科整合及自主探究培养幼儿解决问题的能力这个方向存在高度契合，能够有效迁移幼儿的生活经验、调动幼儿的创新思考。以项目活动为载体，基于STEAM 教育理念将课程活动与实践探究相互融合，可以极大激发游戏活力与创造力，这也正是本文所探究的主要方向。关键词 ： STEAM教育；项目式学习；儿童课程；科学素养正文 ：STEAM教育理念下儿童课程项目式学习的实践探究【摘要】高质量学前教育的发展需要品质课程的支撑，更需要深厚理论的价值指导。项目式学习是我们教育探索中的新成果，以核心问题为脉络，指向儿童的素养发展，蕴含着丰富的探究空间与实践契机，这与STEAM教育理念通过学科整合及自主探究培养幼儿解决问题的能力这个方向存在高度契合，能够有效迁移幼儿的生活经验、调动幼儿的创新思考。以项目活动为载体，基于STEAM 教育理念将课程活动与实践探究相互融合，可以极大激发游戏活力与创造力，这也正是本文所探究的主要方向。关键词：STEAM教育；项目式学习；儿童课程；科学素养一、STEAM教育理念的价值分析（一）STEAM教育理念定义就定义而言，STEAM教育是指“集科学、技术、工程、艺术与数学等多学科为一体的综合教育”，直接指向儿童的实践操作以及素养目标。“跨学科、跨领域、综合性”是STEAM独有的教育优势，相比较传统教育活动的“单线性”发展方式，STEAM教育追求以实践场景为主导，多种学科相互混合的教育方式，支持幼儿的自主实践、合作探究、动手操作，引导幼儿在问题分析、方案预设、反复验证、分析探究的过程中去解析原理，生发知识经验，实现核心素养的生成[1]。（二）STEAM教育模式要素STEAM教育聚焦个体的科学素养、技术素养、工程素养、数学素养教育，其设计理念就是以核心问题为导向，创设教育融合场景，推动跨学科能力的实践学习，所以我们将其界定为“一个主题、多类问题、五大方向”，即围绕具体的课程主题进行生发，结合实际情况衍生探究问题，将“科学、技术、工程、艺术与数学”五大要素蕴含在独立的活动环节中，引领幼儿在自主探究与自主实践中实现素养发展。概述来说，STEAM教育理论蕴含着丰厚的实践内涵与发展价值，鲜明地体现着儿童为本的发展观，对课程组织、活动形态、实践操作各方面都能起到价值指导的功能[2]。二、案例呈现：STEAM模式下的项目化课程（一）基于生活兴趣，搭建项目课程《3—6岁儿童学习与发展指南》指出，要重视生活资源的利用。幼儿园STEAM项目课程的构建，链接幼儿的真实生活，追寻幼儿的活动兴趣，以幼儿日常生活话题作为游戏的“支撑点”，结合STEAM的五大学科，科学设定项目活动的发展目标，引导幼儿的深度探究。1.展开调查研究幼儿的科学学习就是“在探究具体事物和解决实际问题中，尝试发现事物间的异同和联系的过程”，在教育活动中我们就关注幼儿的学习生活，结合周边资源展开实践调查，探索并发现常见的物理现象产生的条件及影响因素，从而形成项目探究的活动主题，如自然四季现象带来的物候变化，如光影转化下引发的新奇特点，如染色技艺背后的科学原理，这些都可以为课程活动提供有效支持。2.发现生活兴趣儿童是学习活动的主体，激发幼儿活动兴趣、引领幼儿在项目探究中进行经验交互，这是我们课程活动的目标。在教育实践中我们倾听幼儿意见，从生活话题中寻找教育支点，明确目标方向，梳理出可行性活动主题，如在夏季成群结队的蚂蚁吸引幼儿注意，大家围绕这个现象进行交流互动，分析蚂蚁物种习性、猜测蚂蚁行动目标，我们发现这个现象后，围绕蚂蚁主题生成项目课程，让小朋友搭建蚂蚁饲养巢穴，运用科学实验探究蚂蚁习性，在观察比较中统计活动数据、验证科学规律，总结活动经验。（二）发掘价值要点，引领深度发展课程活动的建构是系统化的过程，STEAM教育就是注重科学、艺术、数学等多项能力素养的协调发展，基于这个活动理念，在课程活动设计中，更要深度挖掘主题价值，结合素养目标去拓展课程空间，打造系列项目支点，建构更为完整的项目活动框架。以《相册手工画》项目活动为例，课程源自生活中的“全家福”，按照生活经验，相册分为相框与相片两个方面，我们就以绘画形式进行相片设计，将活动重点集中在相框制作中，制定具体活动目标：科学（S）：通过调查、实物观摩方式认识相框种类、基本结构，分析相框支撑的原理；能够感知材料的长短、轻重、软硬，寻找合适的制作材料。技术（T）：掌握胶枪、白胶、胶棒等黏合工具的使用方法；学习支撑、固定、围合等技巧。工程（E）：选择合适的材料和工具制作相框，解决各种问题。艺术（A）：绘制相框设计图；运用创新思维，对相框进行装饰、美化，设计多样类型的相框。数学（M）：了解平面图形间的关系；掌握比较的方法，认识材料粗细、长短、平衡、宽窄等特点并掌握基本的测量方法。在《相册手工画》项目活动中，幼儿基于生活经验，灵活运用各类性质不同的活动材料，结合问题进行讨论研究，依托指导意见展开创新尝试，成功设计出“平面相框”“摆台相框”“挂饰相框”等创意作品，发挥出非凡的创造力和实践力。（三）凝练核心问题，推动实践探究如何去选择问题方向？如何去凝练核心问题及支持幼儿探究？这直接关系到课程活动质量，更是驱动项目活动纵深拓展的关键，需要把握幼儿认知特点，支持幼儿去联系生活经验，展开实践操作，在丰富的体验中建构知识框架，发展探究能力。以纸扇制作项目活动为例，在活动设计中，我们就围绕“扇的制作”这个核心问题，结合STEAM发展要求，将项目活动划分为三个衔接有序的步骤，引导幼儿进行自主探究。（1）实践操作：观察了解，尝试制作折扇这次活动的目标是让幼儿通过实践操作的方式去认识折扇的结构特点以及性能，为后续的探究奠定基础。在活动开始后，小朋友学习折扇的构造，了解到“扇面”“骨架”“手柄”三重结构，并结合自己的理解展开实践活动，通过反复的实验测试，围绕“折扇是怎么构成”这个支点问题进行深度探究，认识扇面的设计方式、骨架的嵌合技巧，初步完成简易折扇制作。2.问题分析：试飞运用，认识折扇特性在前期基础工作完毕后，教师便可组织幼儿开展实践活动。“尝试独立制作折扇”是本次STEAM教育活动的要点，幼儿制作出来的折扇出现风力不强、扇骨弯曲的情况。教师可组织幼儿开展集体讨论活动，让其认真观察折扇使用的情况，对比完好的成品折扇，并说说自己观察到的现象，逐渐梳理出“材料不适宜”的问题，并再次进行实践探究，测量各类数据，设计折扇结构，尝试更稳定的扇骨扇面材料，以及黏合剂、手柄组合位置，归纳各个支架的问题。同时在我们的支持下，小朋友还围绕“折扇怎么更好看”这个问题进行艺术创作，运用涂料对扇面进行再设计，勾勒出丰富多彩的画面。随着幼儿的反复调整、实验，实践活动逐渐进入尾声，各式各样的折扇作品呈现出来。幼儿运用自己的生活经验进行项目探究，在实践活动中去测试折扇的各项性能，并结合具体情况进行适度调整，让折扇走向更好，在这个过程中也促进能力生发，实现经验提升。（四）预留活动空间，支持自主表征表征行为能够让幼儿将事情、情感、场景、体验等内容展现出来，并在此过程中完成知识能力的构建，实现素养的内化，这对于幼儿的长期性发展能够起到良好的推动作用。如在“奇妙影子夜”项目探究活动中，我们引领幼儿通过实验对比的方式认识光影特点，在实践操作中去测量长短、大小、远近等数据，深度认识光影科学规律。而后我们设计情境表演、观察表格、故事墙等丰富多彩的方式，支持幼儿的自主表征，分享自己活动体验。如编写手影图册，就是将手部动作与影子形状进行对应，以绘画方式教导扮演各式动物的手影形状；如探索皮影游戏，在光影知识的基础上深度拓展，裁剪人物道具、调适光源位置，将生活中的故事以皮影方式进行演绎，等等。三、案例分析：STEAM模式的教育功能（一）教育成效在教育活动中，我们从项目活动出发，以STEAM教育原理进行指导，持续拓展项目活动深度，创设多类交互情境，如折扇的制作及艺术美化，如相框的设计、选材、制作等等，为幼儿项目学习提供多样资源。（二）课程特征我们在活动设计中就充分把握这项特征，链接幼儿的真实生活，追寻幼儿的活动兴趣，以核心素养为“支撑点”，结合STEAM的五大领域，科学设定项目活动发展目标，引导幼儿深度探究；同时我们根据幼儿活动特点，糅合多样元素，如非遗文化技艺、如自然生活规律、如科学主题实验，创设多元自主的实践场景，让STEAM理念贯穿整个活动，体现项目化、探究性、综合性、自主性的特征，给予幼儿丰富的自主空间[3]。四、策略呈现：STEAM模式的融合方式（一）关注幼儿能力，指向素养发展STEAM教育中蕴含的科学思维与科学素养就具有鲜明的价值指引功能，契合幼儿的身心特点，更可以引导幼儿在探索中认识生活、接触自然，逐渐融进全新的环境。在教育实践中，教师应善于利用教育环境进行灵活创设，支持幼儿的自主探究，形成“问题研究—探索操作—反思调整”的循环发展模式，给予幼儿充足的探究空间与实践场所，让幼儿通过对比实验去验证自己的想法，在自主实践中实现能力素养的全面发展[4]。（二）追随幼儿兴趣，优化课程结构相比较传统的教育方式，STEAM模式更关注幼儿活动兴趣的生发以及体验，赋予儿童更自主的活动空间，使得儿童天性得到充分释放。在项目活动的设计中，教师应站稳儿童立场，倾听儿童意见，坚持追踪观察，学会从生活话题、丰富经历、新奇发现、关注要点中去捕捉教育契机，生成具体学习项目，引领幼儿在与生活环境的交互中实现高效发展。（三）重视活动过程，发挥引领功能探究性与问题性是STEAM教育最鲜明的价值特点，STEAM教育聚焦于不同学科知识的关联与互通，通过真实的情境和问题，引导幼儿的自主探究与实践，活动中充斥着问题探究、科学探索的元素。STEAM教育核心目的就是引导幼儿掌握分析和解决各种复杂现实问题，这就需要教师凸显活动的实践性与操作性，围绕儿童兴趣点与生长点搭建系列问题框架，创设各类问题情境，并预留充足的实践空间，让幼儿在实践探究中寻觅答案，实现能力素养的成长[5]。参考文献 ： 【1】韦倩倩 陈时见.幼儿园STEM教育的基本特征与实施策略［J］．河北师范大学学报（教育科学版），2021 (6)：121-126\n【2】张文超,黄宁,袁磊.传统文化传承的 STEAM 教育探索[J].现代教育技术,2022,32(05):42-48\n【3】仲娇娇. STEAM 教学活动设计与应用研究[D].华东师范大学,2018\n【4】陈洁丽. 牵手STEM遇见精彩——区域推进幼儿园STEM活动实践思考[J]. 中国科技教育, 2017(6):13-16.\n【5】张茉,王巍,袁磊.幼儿园 STEAM 教育的活动设计研究[J].现代远距离教育,2018,(04):76-80.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:44:16",
  "更新时间": "2025-03-25 15:09:36"
}