{
  "ID": "55505",
  "用户": "王燕子",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅析幼儿园项目课程之实践与探究——以大班项目课程“净水器试验记”为例",
  "作者": "孙琴",
  "单位名称": "常州市金坛新城实验幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 幼儿的学习以直接经验为主，主要是在日常生活和游戏中进行，他们的学习经验应该来源于生活，又运用于生活。孩子们因为一次午餐中的鸦片鱼而提出了对海洋和水污染的疑问：核废水污染了海洋，海里的鸦片鱼还能吃吗？其他海洋动物会死吗？怎么才能让水变干净？净水器怎么做？随着一个个问题的迸发，孩子们的净水器试验之旅自然而然地开启了。关键词 ： 幼儿学习、直接经验、游戏与生活、净水器试验正文 ：每个幼儿都是积极主动、有能力的学习者，应充分尊重和保护幼儿的好奇心和探索兴趣。一次午餐，倪茗赫在介绍菜品时，提到今天中午吃的是清蒸鸦片鱼，鸦片鱼是生活在大海里的动物。在孩子们品尝鸦片鱼时，然然说：“日本排放核污水到大海里了，鸦片鱼也是大海里的。”悦悦说：“那这个鸦片鱼还能吃吗？”凡凡说：“这是中国的大海里的鸦片鱼，没有毒，是其他的大海被核污水污染了。”悦悦问：“那大海里的动物会死吗？”怎么才能把水变干净呢？”，于是，追随着孩子们的兴趣，结合《3-6岁儿童学习与指南》、《纲要》和《核心经验》中的幼儿发展目标，我们以鸦片鱼为导火索，由“水污染、净水”等社会性问题展开了我们的后续探究活动。二、课程资源《纲要》中提出：幼儿园应该综合利用各种教育资源，尤其是身边的自然资源和社区资源，扩展幼儿生活和学习的空间，共同促进幼儿的发展。我们从孩子们的兴趣出发，结合《纲要》和孩子们一起梳理了相关课程资源。三、课程目标课程目标是课程设计的起点，是课程内容、课程组织方式和教学策略的依据，为了更好把握课程目标，实现课程的教育价值，我们结合各类工具书，梳理出下列课程目标：1.能专注地阅读绘本《跟着污水去旅行》，并喜欢与他人一起谈论绘本的有关内容。2.能对净水的相关问题感兴趣，并能主动探究，与同伴分工合作，尝试制作净水器。3.能通过观察、比较与分析，猜想净水材料的不同用处和顺序，能用一定的方法验证自己的猜测。4.在成人的帮助下能制定简单的调查计划并能用数字、图画、图表或其他符号记录。5.能用常见的几何形体有创意地拼搭和画出海洋馆和海洋生物的造型。6.能用多种工具、材料或不同的表现手法表达自己对海洋和水的感受和想象。7.初步了解人们的生活与自然环境的密切关系，懂得爱护身边的环境，注意节约水资源。四、课程线索课程探究往往不是一蹴而就的，而是随着儿童的兴趣和需要循序渐进的一个过程。在对课程资源、目标、活动预设后，我们跟随孩子们的脚步，遇到问题、解决问题、调整计划，让幼儿成为学习的主人。（思维导图-前）（思维导图-后）五、课程实施（一）第一阶段：调查各种污水驱动问题：链接生活，发现身边有哪些污水？1.关于污水，孩子们有哪些前期经验？在净水器试验课程开展之前，我们在与幼儿的交流讨论中，了解到幼儿有以下前期经验：然然：日本排放核污水到大海里了，水被污染了，海里的鸦片鱼不能吃了。悦悦：这是中国的大海里的鸦片鱼，没有毒，是其他的大海被核污水污染了。凡凡：水被污染后，大海里的动物可能会死。涵涵：乱丢垃圾会让水变脏。悦悦：我们洗衣服的水是污水。我们的收获：孩子们对身边的新闻事件有一定的关注度，能主动观察和关心身边的生活环境和自然资源，对生活中污水的来源有了初步的了解和兴趣。教师反思：《核心经验》指出：幼儿喜欢接触大自然，好奇善问，对感兴趣的问题刨根究底，通过拍照、画图等方式，记录有趣的探索与发现。孩子们在观察和探究污水来源的同时，尝试用绘画、拍照等记录自己地发现。2.发现问题：污水是怎么产生的？经过孩子们对身边污水的调查，涵涵提出问题：污水到底是怎么产生的呢？然然说：阅读区的绘本《受伤的海洋在哭泣》里面说污水是从很多地方来的。于是在和同伴共读绘本后，结合调查结果，我们以小组为单位进行污水由来的梳理：彤彤：天上下雨和雪到小河里都会变成污水。布丁：洗澡的水就是污水。磊磊：上厕所的水也会变成污水。我们以小组为单位进行污水由来的梳理：日本排放的核污水，下雨、下雪产生的污水，冲马桶后的污水，汽车排放的污水......我们的收获：通过同伴间经验的分享交流，孩子们更全面地了解了生活中污水的由来。教师反思：《核心经验》指出：幼儿能采用叙述性的语言传达信息、提出问题、提供解释。孩子们就观察的现象进行讨论、交流，并大胆分享其发现和探索。3.梳理经验：污水的分类各组分享好讨论结果后，孩子们对污水的由来有了更清晰的认识，同时，孩子们对污水进行了以下分类：我们的收获：孩子们在对污水进行分类时，发现了人们的生活、大自然和污水间的关系，提升了逻辑思维的能力和概括能力。教师反思：《核心经验》指出：幼儿能在观察中发现事物和现象之间的内在联系，幼儿能在观察和探索污水的基础上，尝试进行简单的分类和概括。（二）第二阶段：探索净水方式在对污水进行调查、讨论和梳理后，孩子们有了以下问题。驱动问题一：水从哪里来？又去了哪里？在对污水进行分类后，辰辰说：有的污水从天上来，有的污水是窨井盖里来，有的污水是我们用过的水。小十一问：那么水是从哪里来的？又到哪里去了？我们共同欣赏绘本《小水滴旅行记》，孩子们的问题得到了解答：水滴从云朵落到地面的万物上，有的被吸收，有的被使用或排出，再通过溪流、湖泊走向大海，最终在太阳和海风的吹拂下，变成水蒸气再次回到云朵妈妈的怀抱。我们的收获：孩子们在阅读了绘本后，对水的循环有了自己的认识，并尝试用绘画的方式来表现水的循环过程。教师反思：幼儿能根据绘本的内容，与同伴积极讨论，并大胆表达自己的看法。并能描述小水滴在循环前后的状态变化。驱动问题二：净水有哪些好办法？知道了水的循环后，孩子们对大自然中水能通过循环的方式变得干净的现象很感兴趣，皓皓提出：净水还有哪些好办法呢？为了满足幼儿的探究愿望和需求，我们共同设计出以下的调查问卷，由幼儿和家长共同寻找和记录。经过幼儿的归纳总结，有了下列净水方式和材料的统计：我们的收获：幼儿能与教师共同设计并制定出简单可行的有关净水方式的调查问卷表，能用数字、图画、图表或其他符号记录自己的想法，初步感知不同材料的过滤功能。教师反思：在成人的帮助下，幼儿能制定出适宜的调查问卷并执行完成，应支持、引导幼儿用合适的方式探究和解决问题。（三）第三阶段：净水器的诞生在对净水方式和材料进行统计后，经过交流讨论，考虑到实际操作的可行性，我们选择用第中净水方式进行试验。逸逸提出：这些材料真的能过滤吗？涵涵说：妈妈说，纸巾可以过滤水里的脏东西。为了验证我们的猜想，孩子们开始分别收集净水的材料。并由此展开了第一次的尝试。1.净水能力大比拼（1）第一次尝试：纸巾的净水能力孩子们选择试验的是测试干纸巾的净水能力，涵涵和逸逸准备了一杯浑浊的泥沙水，空杯子，干纸巾、湿纸巾，他们进行了以下操作：一是将装有污水的杯子和空杯子靠在一起，将干纸巾的一边放进污水，再将纸巾的另一边放进空杯中。观察后，逸逸发现：干纸巾是可以进化水的只是速度太慢，水是一滴一滴地净化出来的。二是根据上述问题，孩子们尝试用湿巾纸试验，但效果甚微。三是猜想时间可能太短，纸太少后，孩子们用四个空杯子和四张干纸巾和湿纸巾净水，一上午的静置后，孩子们发现净化的水依旧很少。发现问题：经过第一次尝试，孩子们发现用纸巾净水速度太慢，浪费纸巾、净化不彻底等问题，逸逸提出：是不是需要提供更多的过滤材料？教师支持：提供棉花、大石头、细石等过滤材料，帮助幼儿继续探究。我们的收获：幼儿能根据观察到纸巾净水的现象，结合已有的经验进行相关纸巾净水能力的合理推论。教师反思：在幼儿的探究遇到问题时，教师应该提供适宜的工具和材料，供幼儿自主选择，持续探究。（2）第二次尝试：纱布、石头、棉花、细石的净水能力一是孩子们将剪好的塑料瓶口朝下放进塑料杯，在塑料瓶里分别放上纱布和石头，倒入污水后，发现材料有一定的净化水的作用，但是水还是脏的。二是孩子们再次加入细石后，从上至下以细石、湿纸巾、棉花、湿纸巾、棉花、大石头的顺序排列，倒入污水后，发现过滤后的水比之前干净一些，纱布和棉花上有部分泥沙。发现问题：经过第二次尝试，孩子们发现用纱布、石头、棉花、细石均具有净水能力，但过滤后的水依旧还有泥沙、还是黄色和浑浊的。悦悦提出：换一换过滤材料的顺序，是不是能把水变干净？教师支持：将幼儿的观察、试验和发现过程展示在多媒体，鼓励幼儿分享自己问题与发现，并与其他幼儿讨论解决办法。我们的收获：幼儿能比较两种或者多种材料的净水能力的大小，并能组合使用各种材料。教师反思：幼儿能正确使用简单的工具，并能按设计的流程进行试验，并能在探究中完整地描述污水过滤前后的变化。（3）第三次尝试：比较自然中的水和过滤的水谁更干净？自制置物架：根据上次试验提出的问题，涵涵想到可以用小木片和胶枪制作一个简易的置物架，用来放置试验中倒置的塑料瓶，在解放双手的同时，还能让塑料瓶更牢固。有了置物架后，孩子们着手解决第二个问题：过滤后的水真的干净了吗？经过交流讨论，萱萱提出：我在家里玩过显微镜，可以看到细菌，用显微镜去观察大自然中的水和过滤的水，比较出过滤后的水是否干净。孩子们从家里带来了显微镜，收集了大自然各处的水，利用显微镜观察后。我们发现：丹金漕河、下塘河、小河、西太湖、长荡湖有较多杂质，钱资湖、西大河、小区河水有少部分杂质，参照购买的净水器，我们添加了活性炭和明矾，试验观察后发现自制的净水器和购买的净水器过滤的水杂质最少。我的问题：教室里的净水器制作成功后，在一次户外活活动后，我们有了新的问题，硕硕：我今天在沙池玩的，结束的时候排队洗手的人太多了，我看到小河里也有水，但是太脏了，我们能不能在沙池的小河旁边做一个净水器呢？这样就能自己打水洗手了。我的收获：我们学会了使用显微镜观察不同的水，并能记录和比较出不同环境下水中杂质的含有情况。教师反思：幼儿能用简单的工具测量和比较物体。孩子们用显微镜观察、分析、比较不同的水，从而确定了净水器的净水作用。2.幼儿园净水器的落地探究一：怎样自制一个净水器呢？提出问题：孩子们自由讨论，提出猜想：怎样自制一个净水器？我们的想法：设计一个净水器师幼互动：教师支持幼儿的想法，追问幼儿，引发幼儿去了解一下生活中常见的净水器。我的收获：我们学会了使用显微镜观察不同的水，并能记录和比较出不同环境下水中杂质的含有情况。教师反思：幼儿能用简单的工具测量和比较物体。孩子们用显微镜观察、分析、比较不同的水，从而确定了净水器的净水作用。2.幼儿园净水器的落地探究一：怎样自制一个净水器呢？提出问题：孩子们自由讨论，提出猜想：怎样自制一个净水器？我们的想法：设计一个净水器师幼互动：教师支持幼儿的想法，追问幼儿，引发幼儿去了解一下生活中常见的净水器。前期经验：寻找生活中的净水装置，对比了解各种净水装置的工作原理。有了净水器的构造和原理的经验后，孩子们纷纷画出自己想要制作的净水器设计图，分享交流，经验总结，有了净水器设计图1.0的版本。探究二：选什么材料做净水器呢？实践验证：收集材料，用不同的材料尝试制作净水器的身体（1）招募净水器活动小组各种材料收集来了，孩子们提出要分小组做实验，于是他们招募了三个小组成立了三个工程队，分别是：瓶子大王组（塑料瓶）、奶粉罐罐组（奶粉罐）、方方正正组（盒子）。孩子们分组尝试制作净水器的中间部分（瓶身）。我的发现：经过实践操作发现，奶粉罐罐不是合适的瓶身材料，盒子也不是适宜的瓶身材料，瓶子满足了改变形状、便于放材料、看清过滤情况、能与下层连接的特点，因此，塑料瓶成为了我们制作净水器的瓶身的最佳选择。（1）初次尝试制作在收集好材料后，孩子们对照净水器设计图1.0开始制作净水器，先用剪刀把大的矿泉水桶底面减去，再将水管剪开成两段，每一段的一头套在盖有湿纸巾的大矿泉水桶的瓶口，用儿童胶枪密封连接处。将水桶倒置，里面放上湿纸巾和对应的各种过滤材料，最后，将水桶按顺序组合。我的问题1：在剪水管时，孩子们发现水管里面有钢丝，剪不开。解决办法：硕硕提出，门卫爷爷可能有大剪刀，可以剪断，于是我们一起去找门卫爷爷帮忙，在门卫爷爷的帮助下，水管成功剪开了。我的问题2：当净水器组装后，孩子们从进水口倒入水，却发现净水器的中间漏水了，最低端的水管里也没有一滴水流下来。解决办法：睿睿提出：因为有的水桶是斜着的，有的都倒了，水才会流出来，要用打孔机给水桶上面打两个洞，然后用绳子把水桶连接起来，这样水就会直接流到最底下。（3）修改我们的计划根据前期问题的解决办法，孩子们开始分工进行第二次的净水器试验：材料小队的幼儿放材料，组装小队的幼儿打孔和穿绳，后勤小队的幼儿负责整理，投放小队的幼儿把净水器拿到户外，寻找合适地点投放。我的问题：将净水器在小河边组装好后，孩子们尝试进行第一次净水试验。涵涵：净化出来的水不够干净，有黑色的活性炭，而且水桶有点多，水流的太慢了，小朋友洗手的时候会着急的。解决办法：贤贤说：棉花可以挡住小小的东西，可以把棉花和活性炭换一下位置，前面的的进水口没有东西，可以拿掉。逸逸：我家旁边有个自来水厂，可以去看一下里面的水怎么过滤干净的。于是我们结合新的经验，重新绘制净水器设计图2.0，并调整净水器。（4）幼儿园净水器诞生①发放邀请函幼儿园净水器制作成功后，好想让大家知道我们有一个新做的净水器了！于是孩子们精心绘画了剪彩邀请函，邀请园长妈妈和客人老师来参与剪彩活动。②剪彩仪式第二天一早，我们来到幼儿园净水器的旁边，开始了期待已久的剪彩仪式。③制作使用说明书对于“怎么让大家知道我们净水器的的原理和使用方法呢？”的问题，言言：我们可以把图贴在净水器上。熙熙：：还可以做一个说明书，来告诉小朋友和老师们应该怎么用净水器。彤彤：录一个视频告诉小朋友应该怎么用就好了。同伴们纷纷赞同。于是孩子们分别绘画了说明书和解说视频。④净水器投入使用有了说明书和使用解说视频，我们的净水器正式投入使用啦！来看看我们的净水成果吧！（四）第四阶段：爱护环境，保护水资源1.客人阿姨的节水小知识为了更进一步地支持幼儿对水质的关注，我们邀请来了一位特殊的客人阿姨，阿姨从事节水相关工作，阿姨和我们交流了许多有趣的节水、爱护水资源的知识，还用专业的水质测试剂帮我们检测过滤水的干净程度，我们深刻地了解到干净的水源很珍贵，要节约和爱护。2.绘制宣传海报：节约用水小妙招六、课程评价《评估指南》中提出课程应注重动态的过程性评价，包含幼儿、家长、领导、教师的评价。通过多方面、多维度的评价，让教师明晰课程目标，从而进一步促进幼儿健康成长。1.幼儿评价2.家长评价3.领导过程性评价反馈4.教师评价七、课程反思著名教育学家杜威提出“教育即生长”“教育即生活”“教育即经验的不断改组和改造”，在净水器试验记的项目课程活动中，孩子们不断以原有经验碰撞新的经验，从而实现了经验的递增，实现了幼儿能力的提升、品质的发展。同时，幼儿将新经验再次运用到生活中，成为“教育来源于生活又运用于生活”的理论践行，我想这就是课程的意义和教育的力量。参考文献 ： [1]中华人民共和国教育部.3～6岁儿童学习与发展指南[M].北京首都师范大学出版社,2012:18.\n[2]幸福新童年编写组.幼儿园保育教育质量评估指南[M].开明出版社，2022：9\n[3]中华人民共和国教育部.幼儿园教育指导纲要（试行）[M].北京首都师范大学出版社,2001:13",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:20:36",
  "更新时间": "2025-03-25 15:09:36"
}