{
  "ID": "55622",
  "用户": "樊密密",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "学前教育中民间游戏的开发与实施策略",
  "作者": "安苗苗",
  "单位名称": "西咸新区沣东新城第十一幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 民间游戏对幼儿身心发展具有积极的意义，它能够丰富幼儿的经验，提高幼儿的思维、想像、创造力，促进幼儿身心的健康发展。幼儿园应重视开发和利用民间游戏资源，其主要途径包括：广泛搜集幼儿民间游戏、精心筛选幼儿民间游戏、在筛选的基础上对民间游戏进行适宜的改编与创新。在幼儿园民间游戏的组织与指导中，教师应为幼儿营造和创设适宜的民间游戏环境，将民间游戏与日常教学活动有机结合，及时给予指导和帮助，使民间游戏在促进幼儿身心发展上发挥更大的作用。关键词 ： 幼儿园；民间游戏；开发；指导正文 ：前    言《幼儿园教育指导纲要》指出：幼儿园应综合利用各种教育资源，扩展幼儿生活和学习的空间，共同为幼儿的发展创造良好的条件。如何充分挖掘利用园内外资源，发挥活动对幼儿发展的整体功能，已成为现代幼儿教育日趋关注的重要课题。挖掘利用本地区的民间游戏，可使有限的区域教育资源在无限的教育需求中充分发挥作用。游戏是幼儿的基本活动，在游戏中，幼儿的主动性、积极性、创造性能得到充分发挥。而民间游戏是经过一代又一代人的改进、创新的结晶，游戏的种类丰富，内容广泛，形式多样，玩法不一，乡土气息浓厚，来源于生活，能够为幼儿提供更好的创造机会和创造空间。一、民间游戏对幼儿身心发展的意义民间游戏作为传统文化的一部分以其独有的特点及价值，在幼儿发展中起着十分重要的积极作用。民间游戏是幼儿园活动中不可多得的可资利用的民族文化教育资源。民间游戏由于所表现的内容往往是来源于人们的现实生活和劳动，游戏活动中所配有的歌谣一般是用当地人习惯的语言表达方式表达出来的。这就使得民间游戏贴近自然，贴近儿童的现实生活。幼儿民间游戏是幼儿有目的、有意识地通过模仿和想像反映周围现实生活的社会性活动，这种社会性活动主要反映的足他们已经熟悉的、理解的、感兴趣的，在幼儿印象中最鲜明、最突出并有真正感情经验的生活体验。二、幼儿园开发和利用民间游戏的有效途径（一）广泛搜集幼儿民间游戏民间游戏虽然内容丰富，但近年来随着科技的发展，大量运用声、光、电等高科技的玩具和游戏的出现，使幼儿民间游戏的空间受到不断冲击。幼儿自发自由的游戏过程渐渐被浓缩为一个开关，一个按钮。同时，家长对民间游戏带有某些偏见。现在的幼儿大多是独生子女，家长们望子成龙望女成凤心切，热心于对幼儿进行特长培养，要求幼儿参加各种特长兴趣班的学习。也有家长从幼儿的安全考虑，购置了各种高档玩具，干脆将幼儿“圈”在家里自己玩。由此导致民间游戏濒临失传与离散。然而，幼儿对民间游戏的需要，以及民间游戏在幼儿发展中的价值仍然是无庸置疑的。对此，我们应采取相关措施，如在幼儿园建立民间游戏小组，人员由教师和家长自愿报名参加。首先幼儿园应向家长宣传民间游戏在幼儿发展中的重要性，引导家长对民问游戏形成正确的认识，并支持幼儿玩民间游戏。其次，发动教职工和家长，通过多种渠道帮助班级搜集民间游戏素材，必要时可以向家长征集民间游戏资料。再次，教师们可以相互交流自己小时候玩过的民间游戏，并在原有资料的基础上进行补充和梳理。幼儿是幼儿园里的小主人，他们也应加入到搜集民间游戏的活动中来。如让幼儿在其感兴趣的情况下，向爸爸妈妈学习他们小时候玩过的游戏，然后把它们带到幼儿园，教给班上的小朋友，大家一起玩。最后，各班将搜集到的民间游戏素材记录下来，并进行初步整理后，交于民间游戏小组进行交流并汇总。汇总出的民间游戏资料应作为幼儿园第一手资料加以妥协保管。（二）精心筛选幼儿民间游戏随着社会的不断发展，人们的生活方式、价值观、风俗习俗都发生了不断的演变，而民间游戏在一定程度上表现出时代和地方的局限性。因此，我们对收集到的第一手民间游戏资料，应进行进一步精心筛选和整理。在筛选时，要充分注意到游戏的科学性、思想性和教育性，选择一些积极健康的、寓教于乐的、适合幼儿年龄特点的民间游戏。（三）在筛选的基础上对民间游戏进行适宜的改编与创新为了使民间游戏的内容与形式更为丰富和灵活，并充分满足各年龄阶段的幼儿的需要，我们应在保持其特有的游戏风格的基础上，从以下两个维度对民间游戏进行改编与创新：1．从民间游戏的内容上进行适宜的改编与创新。在此，可运用组合法、拓展法、发散引导法三种方法。组合法是把两个或两个以上的游戏或动作技巧，根据本班幼儿的实际发展水平有机地组合在一起。如从幼儿的兴趣出发把“石头、剪子、布”“抛纸球”“跳格子”这三个游戏组合在一起，并由幼儿和教师共同制定新的游戏规则。拓展法是根据具体游戏的具体内容，在保持原有游戏结构完整的基础上，对其游戏的整个内容进行适宜的拓展。如“木头人”游戏受到了孩子们的喜爱，但由于其游戏的童谣内容虽有情趣却不太符合当代幼儿的精神，就需要将童谣进行改编并将整个游戏的内容作相应的拓展。发散引导法是根据幼儿在游戏中的状况，引发其根据一个游戏项目发散想像出不同的游戏内容。如幼儿在“滚铁环”的游戏中，教师就可以积极鼓励和引导幼儿，发明出铁环的不同坑法。这些方法的运用，使幼儿民间游戏的内容更为丰富和灵活。更受孩子们的喜欢。2．从民间游戏的形式上进行适宜的改编与创新。在此，可以着重从游戏的组织形式、游戏人员参与的形式和材料投放的形式三个方面进行改编与创新。在游戏的组织上，可以采取把一些不同类型的游戏有机地联系在一起的方法。在游戏人员的参与形式上，有些游戏可以采取混龄游戏的方式进行，如在开展“老鹰捉小鸡”的游戏时，在小班幼儿扮演小鸡的情况下，可以让小班幼儿去请中大班的幼儿分别扮演老鹰和鸡妈妈。在游戏材料投放的形式上，在尊重幼儿选择的同时，以投放天然的和半成品材料为主，并要尽力为幼儿创设轻松愉悦的环境，使幼儿能自发积极地动手动脑，让其在操作材料的过程中，发现和制造出新的玩具，并制定出新的游戏规则与玩法。三、幼儿园民间游戏的组织与指导（一）为幼儿营造和创设适宜的民间游戏环境物理环境是民间游戏活动开展必要的引发和支持条件，主要包括游戏的时间、场地、玩具材料等。可从以下三个方面做起：1．为幼儿创设丰富的物理环境在游戏活动的时间方面，在切实保证幼儿园一日生活制度规定的游戏时间的同时，应灵活根据每位幼儿在游戏中所选择的材料、玩伴和自发游戏的形式，对游戏时间做一些相应的调整。在游戏场地方面，各班可以根据活动室的大小做到一室多用。教师发动幼儿利用建构材料自己动手动脑，搭建轻便灵活的小矮墙、小栅栏、屏风等。在开展游戏活动时只需作小小的改动，各种游戏就可以按安静与喧闹的程度，按游戏的性质、内容有顺序地在各个区域中进行。在室外，可以在平整的操场上画上有情趣的五颜六色的大大小小的“圆圈”“格子”，铺上鹅卵石的小路等，以方便幼儿在离园时自由自主地玩上几次“跳圈”“跳海”“走平衡木”等。游戏材料方面则应做到保持一定的新颖度和一定的连续性。首先发动教师自制游戏中所需的玩具，建立民间游戏玩具展示角，并组织幼儿参观展示角，以引发幼儿的兴趣。其次，教师引导并参与到幼儿制作民间游戏玩具的过程之中，并给幼儿以相应适宜的指导。再次，教师和幼儿一起收集大量的废旧材料和一些半成品，鼓励和激发幼儿自由发挥其想像力和创造力，制造出新的玩具。最后，教师根据情况可进一步引导幼儿，针对其制造出的新玩具，相互讨论、相互交流，最后设计出新的游戏活动。2．为幼儿营造轻松愉悦的心理环境如果说物理环境对幼儿发展的影响是静态的，那么心理环境的影响就是动态的了。心理环境以幼儿的情绪情感和动机为中介，它埘幼儿的学习、认知的发展会产生积极的影响。良好的人际关系，如良好的师生关系、同伴关系、安全的依恋关系，为幼儿提供了情绪上的安全基地，使得幼儿能充满自信地、大胆积极地去探索身边陌生的世界。教师应给予幼儿最大的自由、最少的干预、最多的观察、最贴心的关怀，应让幼儿在感兴趣的民间游戏中自己去探索、去发现、去体验。教师只需在观察的基础上进行一些适宜的点拨、引导。教师是幼儿民间游戏的伙伴，是幼儿的引导者。在游戏中，教师的期望存在着一定的潜在功能，一旦教师对某一位幼儿形成某种期望，就会有意无意地调整自己的行为倾向并采取相应的态度。这样做，一方面能使幼儿在轻松愉悦的心理环境中对自己充满自信，另一方面有助于不断创造幼儿的“最近发展区”促使幼儿得到身心的发展。3．做好游戏前的准备工作，注意安全首先，教师应有针对性地选编游戏，明确游戏的规则，并根据幼儿年龄的差异，因地制宜地开展游戏，同时注意调节游戏的难易程度和活动量的大小，以符合幼儿个体水平特点。其次，在改编、运用幼儿民间游戏时，对游戏动作的设计、场地的选择、玩具的使用与制作等方面应加强安全检查，以防止事故的发生。（二）将民间游戏与日常教学活动有机结合为了使民间游戏资源能与幼儿园日常教学活动有机结合，可把收集到的民间游戏分成民间体育游戏、民间智力游戏、民间美术游戏、民间童谣说唱四大类，并在各区角投放相应的民间游戏材料，开展相应的民间游戏活动。如在益智区投放“翻绳”“七巧板”“找东西南北”和各种民间游戏棋“考状元”“过大梁”“憋死牛”等，使幼儿在轻松自发的状态下积极开动脑筋。幼儿在玩“七巧板”游戏时，在观察到幼儿已掌握了不同的组合方式，能拼成单一图案的情况下，教师可以游戏伙伴的身份加入到游戏中。并提供一些别的材料或提供一些带有情景的图书。这一方面丰富游戏的内容，增加了游戏的难度，另一方面也有助于培养幼儿的创造性思维。在科学探索区可以投放“捻捻转”“绕饶转”“滚铁环”“抽陀螺”等游戏材料。幼儿在自己发现或在教师的引导下发现问题，如抽陀螺时，为什么用鞭子一抽就会在地上转呢?为什么越抽越转呢?与此同时，老师还可以在陀螺上贴上画有七色光谱的旋涡形圆形纸片。引导幼儿在陀螺游戏中自己观察，发现陀螺在越抽越转，越转越快的情况下七色光谱就会变成白色这一科学现象，使幼儿在轻松愉悦的游戏中学会观察与探究。在美工区可以增加泥塑、剪纸、编织(如中国结)、棒针十字绣等材料。美工民间游戏活动中可以培养幼儿的细心和耐心，同时也可激励幼儿大胆实践积极创新。如幼儿在泥塑游戏中，当幼儿把他自制的富有意义和个性的杰作高高举起时，教师及时给予肯定并建议他们开展一次泥塑展，活动的内容及形式由幼儿自己决定。这样一来，不但幼儿的审美能力得到了相应的提高，而且幼儿的社会性也得到了增强。在音乐表演区可以投放彩绸、绸扇、各种民间小乐器、民间表演头饰、服装、音乐等，幼儿在音乐表演区穿上漂亮的服装、摆弄着道具、载歌载舞，感受着优美的韵律和富有变化的节奏，体验着中华民间艺术的美，从而增强幼儿的民族自豪感，并陶冶幼儿的情操。此外，还可以建立民间游戏玩具展示区，在展示区里摆放一些毽子、梅花桩、高跷、独轮车、风筝、风车等游戏玩具。这样一来，既可以方便幼儿认识民间游戏，又可以让幼儿随手可取，进行活动。（三）教师应及时给予指导和帮助民间游戏作为幼儿园活动中可资利用的资源，要想使其能充分地在幼儿活动中发挥寓教于乐的功能，则需要教师的有益指导。第一，民间游戏活动中的教育目标应是潜在的和有弹性的。首先，教师应把游戏活动所要达到的目标，隐含在为幼儿提供的环境之中，把教育的要求潜移默化地转化为幼儿自发的需要。其次，在游戏中应注重幼儿的个体经验，教师不能用同一目标去要求不同发展水平的幼儿，应针对每一位幼儿的不同特点和不同层次灵活地调整游戏目标，以促使幼儿在原有水平的基础上得到相应的提高。第二，教师是幼儿民间游戏的合作者和引导者。首先，在游戏活动中教师与幼儿应是伙伴关系，教师应以游戏伙伴的身份参与到幼儿活动之中，与其建立平等互信、相互依托、相互激发的良好关系。其次，在幼儿需要帮助时，教师应尽量把指导的意图通过自己的行为传递给幼儿。如与幼儿平行游戏或以身示范，引起幼儿的模仿；与幼儿合作游戏，以暗示游戏角色行为的方法给予幼儿一定的帮助。第三，在民间游戏活动中教师既要保证幼儿的游戏性体验，又应认识到幼儿的自由是相对的。首先，游戏活动是幼儿自由、自发的活动。教师应给幼儿最大的自由和最少的干预，其自主性和创造性就会得到充分的发挥。其次，在游戏中幼儿应是自律的。因为，凡是游戏都有其特定的必须遵守的规则。据此，教师在给予幼儿充分的信任和自由的同时，应让幼儿明确须遵守的游戏规则。结    论民间游戏不仅能充分满足幼儿的兴趣和需要，而且对幼儿的身心发展具有重要的影响。幼儿园应广泛收集适合幼儿的民间游戏，精选有利于幼儿身心发展的游戏资源。在幼儿园开展民间游戏的过程中，教师应遵循相应的原则，有目的地创设游戏的环境，指导和帮助幼儿掌握游戏玩法，并尝试创造游戏的多种玩法，促进幼儿身心的健康发展。参考文献 ： ［1］王晖.中华民族优秀传统文化的渗透——试析民间游戏在幼儿园课程资源中的运用LJ］.中华少年，2019（32）：15,17.\n［2］张冬梅，刘晶，郭军、传统民间游戏在幼儿园开发利用分析和实施策略——以丢手绢为例［J］.科技风，2022（30）：131-133.\n［3］何齐珍.传统民间游戏在幼儿园教育中的应用方法探究［J］.考试周刊，2022 （39）：159-162.\n［4］李丹.开展民间游戏活动有效传承传统文化［J］.甘肃教育，2020（12）：149.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:38:57",
  "更新时间": "2025-03-25 15:09:35"
}