{
  "ID": "57802",
  "用户": "史茗茗",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "教育支持视角下教师促进幼儿自信发展的探究",
  "作者": "史茗茗",
  "单位名称": "石景山区幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： “老师我的扣子系不上。”“老师XX抢我的小车。”“老师这个玩具怎么玩啊？”在幼儿园的一日生活中，是否经常会听到孩子们这样的求助？老师是无所不能的，不管遇到什么事情老师都能够帮忙解决。但你有没有想过一个问题，如果孩子遇到了一位“我不行”的老师，有可能会激发出更多的潜能。前提是，“我不行”老师要适时、适度的出现在合适的场合。关键词 ： 自信 解决问题 深度学习 兴趣正文 ：（一）激发幼儿的挑战欲望，增强自信心所谓自信心，是一种反映个体对自己是否有能力成功地完成某项活动的信任程度的心理特性，是一种积极、有效地表达自我价值、自我尊重、自我理解的意识特征和心理状态。自信心对每一个人都非常重要，有自信的人往往会更愿意去尝试，也有更多获得成果的可能。《纲要》指出，要为每个幼儿提供展现自己成长和获得成功的机会，增强其自尊心和自信心。因此，老师应该有意识地表现出“我不行”的情况，在幼儿听到老师说这话时，会更有挑战自己的欲望，希望做到老师都做不到的事情，这样，把更多的机会和空间交给幼儿，当他们获得成功的时候，那份自信是翻倍的。在一次户外活动中，给幼儿拿出跳绳的时候，一根乱七八糟缠在一起的跳绳被剩了下来，我拿着它开始解，一会儿吸引了宁宁的注意，她问我：“老师你在解绳子啊？”我说：“对啊，可我怎么也解不开它，我不想解了。”宁宁听到马上说：“老师那我来帮你吧。”说完拿起绳子蹲了在一边。过了好一会儿，她还在努力的尝试，周围跑来跑去的同伴也没有动摇她的决心。看到她紧锁的眉头，我对她说：“可能这根绳子缠的太乱了，你去玩吧，我再试试。”宁宁用力的摇摇头说：“不用了，我可以的，你看我都解开这一边了。”又过了好久，宁宁突然高举着绳子站了起来对我说：“老师你看我解开了！我就用这跟跳绳吧！”从她的动作和表情中我看到了她的兴奋，这里面有解开跳绳的成就感，有努力后的喜悦，也有做到了老师都做不到事情的自豪。所以说，让老师的“不行”激发幼儿挑战的勇气，坚定幼儿战胜的信念，在成功体验中增强幼儿的自信心。（二）发展幼儿解决问题的能力很多时候幼儿对成人有一定的依赖心理，当自己遇到做不到的事情时，习惯性的向家长和老师求助，以便快速得到自己想要的结果。但长此以往，幼儿遇到问题容易退缩，不敢向前，对以后的工作和学习都蕴藏隐患。因此，当遇到“不行”的老师，就会让幼儿开动脑筋，继续寻找解决的办法，尝试更多的可能性。户外搭建活动中，彤彤用薄的长方体木块搭城堡的围墙，刚搭了两层，一阵风吹来就把围墙刮倒了。她扶起来重新搭建好，但不久历史性的一幕又上演了。彤彤着急地说：“老师你看，风老把这个刮倒。”我说：“是啊，我看到你尝试了两次，都被风刮倒了，这可怎么办啊？”彤彤并没有得到什么有用的信息，继续低头摆弄，她试着把两个薄的积木重叠在一起，但两个积木从中间分开都倒了，她又加了一块，也没有成功。停顿了一会儿，她对身边的程程说：“你快来帮帮我，我这个老倒。”程程过来看了一下，用手摇了摇围墙说：“你再拿两个积木来，把这个夹在中间试试吧。”说完，她们又拿了两个积木，把围墙夹在中间。第一层稳定住了，可第二层变高了，帮助固定的也开始摇晃了。程程指着柜子说：“咱们换成那种宽的积木吧，那样就不会被吹倒了。”彤彤点点头：“我看行，然后再拿更粗的积木围在两边。”说完两人一起完成了更高跟坚固的围墙，搭好城堡后玩起了公主的游戏。虽然，在这个过程中彤彤没有从老师这里得到快速解决的方法，却发展了幼儿不怕困难的学习品质，遇到问题愿意积极开动脑筋，大胆尝试，并能够和同伴商量，一起寻找解决的办法，增强了同伴间合作交往能力。可见，少了“我不行”的老师，幼儿发展 更多的能力。（三）助力幼儿深度学习幼儿的深度学习，是指幼儿通过自己特有的学习和活动方式，积极主动地探索周围世界，构建、理解新的知识经验，并将这些知识经验纳入原有的认知结构和运用到新的情境中，以解决新问题或发现新事物，提升幼儿在“最近发展区”思维层次的富有意义的一种学习。深度学习更关注学习过程是如何具体开展和迭代推进，关注学习过程的联系与建构、理解与反思、迁移与运用，因此，学习过程中的“支架”成为能否实现深度学习的关键因素。在一次区域游戏中，我和我和小叶正在下象棋。轮到我的时候，我拿着马，故意走了直线。小叶急得叫起来：“喂，马不能这么走啊，马走日！”“啊？什么叫‘马走日’”我故意问。小叶指着棋盘说：“你看这不就是个‘日’字嘛，马可以从这个角走到这个角。”“哦，原来棋盘上还有‘日’字呢。”我说。旁边一直看我俩下棋的浩浩也指着棋盘：“我也找到‘日’了，你看，这个就是，这个也是。”我对浩浩说：“你想想不想帮我接着下，教教我。”浩浩同意了，拿着马放到一个格子里。小叶说：“你怎么放中间了，你以为这是飞行棋啊？要放到这个角上。”小叶一边说着一边指出了正确的位置。浩浩不太会下，小叶就一步一步教他，很是有耐心。在这个过程中，虽然少了一些对弈的“杀气”，但看到了两个小朋友对象棋极大的兴趣。对小叶来说，他对象棋的规则比较熟悉，再通过给别人讲解，将已有经验有条理的输出出来，同时也在同伴发生错误时敏地的识别出来，更加深了对象棋规则的认识。对于浩浩而言，一个“日”字激发了他的好奇心，有了尝试下棋的欲望，在下的过程中，一点点建立规则，将象棋这件事，纳入到自己的知识体系中。预设到了幼儿间可能发生的学习可能性，我就立马变成了什么也不会的象棋小白，给幼儿的成长让出一条路。（四）基于幼儿的兴趣点如果遇到幼儿感兴趣的问题，面对“我不行”的老师能激起幼儿更多表达的欲望。但如果是幼儿不感兴趣的话题，恐怕他们只会敬而远之吧。在一次故事分享前，嘟嘟对我说：“老师昨天我爸爸给我讲了一个孙悟空故事，你知道孙悟空是从哪来的吗？”看到嘟嘟脸上激动的表情，我猜到这个故事他一定很喜欢。于是我很好奇的问：“不知道啊，从哪来的啊？你愿意给我们讲讲吗？”嘟嘟笑着点点头。那一天的故事时间，嘟嘟绘声绘色的给我们讲了西游记的故事，讲到吃饭的时间还没有结束。我对嘟嘟说：“我好想知道后面发生了什么啊。”嘟嘟说：“那明天的故事时间我再给你们讲吧。”第二天来园，嘟嘟一进门就说：“老师昨天我爸爸又给我讲了一段西游记，后面更有意思了，你想不想听？”“当然了，我都等不及快一点到故事时间了。”我说。虽然是我熟悉的名著，但从孩子的眼神和迫不及待的语气，我看到了他极大的兴趣以及想要分享的愿望，于是，我用“不知道”给孩子搭建一个表达的出口，创造展示自己的机会，同时也是同伴间互相学习的机会，希望让一个人的兴趣变成一群人的兴趣，大家一起向前感受西游记的魅力。（五）基于幼儿的发展水平不同年龄的幼儿有不同的发展水平，超出幼儿能力范围过多的问题会让幼儿产生挫败感，打击幼儿的积极性。因此，“我不行”老师应该出现在那些幼儿“跳一跳能够到”的问题难度上。一次在幼儿穿马甲的时候，琪琪的拉锁一直系不上，他走过来找我帮忙。我发现是他的拉锁没有插到底，于是我拿着拉锁头，一边假装使劲地往下插，一边有意地念叨：“咦？我都插到底了，怎么还是拉不上去呢？”琪琪听到这话，从我手里拿走拉锁说：“我拉。”这一次他两只小手分别拿着两边，使劲把拉锁插到底，再使劲往上一拽，瞬间就拉上来了。他看着我，笑着说：“好了！”说完就跑到一边了，等我再看到他时，惊讶地发现他把拉锁又解开了，重新系了一次，然后跑过来对我说：“你看，我又系上了！”在这个事情中，琪琪对系拉链的技巧掌握的还不好，我并没有选择简单快速的帮他系好，而是用语言帮他找到系拉锁的方法，并表现出“我不行”的无奈。很开心他愿意再次尝试，也体验到了成功的喜悦。相信他在“我不行”老师面前一定特别自豪，因为他找到了系拉锁的小技巧，也在自己的尝试中攻克了一个小小的生活难题，这是多大的收获。（六）基于观察和反思幼儿的行为反映幼儿的心理，每个行为背后都有一定的存在意义。所谓强扭的瓜不甜，并不是每一个尝试“我不行”都能起到推动作用。作为老师，应该仔细观察，认真思考，在适宜的时机介入幼儿的游戏，表现出“我不行”的态度。在一次区域游戏中，熙熙在玩轨道小球的玩具。她尝试了好几次，都没法让小球在轨道上走起来。看到她皱起了眉头，却还在不断尝试，我走了过去，也拿起材料跟她一起玩了起来。我模仿她的方法，搭起两边的柱子，把圆盘轨道架在中间，放上小球，然后说：“我的小球不走啊。”熙熙看过来说：“老师你的也不行啊，我的也是。”“怎么回事啊，为什么滚不下去呢？”我用手来回推着小球。熙熙突然过来抬起轨道的一边，小球急速的滚掉在地上，柱子也塌了。我俩看着一地的积木都笑了，熙熙和我一起重新搭好柱子，然后轻轻把轨道抬起一点点，然后对我说：“老师你先扶一下这个，我去拿个东西。”然后有拿了一小块积木，搭在其中一个柱子上，再把轨道放下来，小球慢慢沿着轨道转，按照计划的路线，成功了。“哇，这是怎么做到的？”我故作惊讶的问。熙熙笑着说：“我知道了，这两个的高度不能一样，我也把我这个也加上一个。”说完，自己的也成功了。“老师，咱们把咱俩的拼到一起，变成一个特别大的轨道好吗？”我们又开始按照新想法进行游戏，直到区域游戏结束。懂幼儿的内心世界，了解他们的需求，用“我不行”和他们打成一片，以同伴的角色和幼儿一起发展。综上所述，教育支持视角下促进幼儿自信心是一股推动力，它助力幼儿自己去尝试、去探索、去发现、去成长。作为老师，要知道“我不行”背后的意义在哪，知道什么时候使用，什么样的方式适用，善于使用“我不行”策略，成就更多“我能行”幼儿的诞生。参考文献 ：",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "三等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:44:53",
  "更新时间": "2025-03-25 21:54:12"
}