{
  "ID": "57742",
  "用户": "朱美娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "食在叮咚园：数智化周餐模式构建与实践研究",
  "作者": "程颖，陆晔瑾",
  "单位名称": "杭州市东城东三幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ：         针对幼儿园互联网食谱存在的\"缺、空、难\"问题，本研究依托\"味·全\"园本课程\"三味\"目标，构建\"食在叮咚园\"数智化食育模式。通过“同心五环”状实施、“三维一体”化保障、“数智复盘”式评价，通过家园协同向幼儿传递，图文并茂、声像并举，输出经验、获取认知与情感。“食在叮咚园”更具生活性、指导性、可读性、互动性，成为互联网平台“新食谱”的代表，促进幼儿健康饮食习惯的形成，让幼儿身心得到健康，情感得以满足，视野更为开阔，为幼儿编织“有滋有味”的童年。关键词 ： 食在叮咚园  数智化周餐模式正文 ：一、研究背景及意义让家长、幼儿提前知晓幼儿园下周食谱内容，是幼儿园“周餐预告”的起始目的。但随着信息技术加速发展，一张食谱单已经不能满足当下“周餐预告”对食育的要求。本人查阅了区内近10家幼儿园的“周餐预告”，剖析了目前“周餐预告”中信息化技术运用存在的核心问题：（1）“缺”：“周餐预告”的板块架构缺乏可看性经调查，很多幼儿园的“周餐预告”仅仅是一张表格式的带量食谱，或在食谱中插上图片、稍作美化与之匹配。这种简单的“周餐预告”只有图文的组合，缺少信息化技术支撑，缺乏儿童视角，没有互动性和可看性。（2）“空”：“周餐预告”的内容传递不具指导力较多家长表示为孩子的挑食、偏食头痛不已，幼儿园“周餐预告”应该为家长在家庭中对幼儿进行有效食育提供指导，所以需要设计一份能说话、讲故事的食谱，传递具有互动性、指导性的内容帮助家长解决家庭中的食育难题。（3）“难”：“周餐预告”的信息化技术亟待突破对98名教师的问卷调查显示教师在功能较复杂的专业图频处理软件使用上存在困难，对运用信息技术与食育教育整合的能力有限，所以“周餐预告”呈现的形式陈旧俗套，缺乏时代感和新颖性。我园从2019年开启了“味·全”课程建设之旅，并依托省级立项课题《寻“味”童年：幼儿园以“食”育人新样态探索》形成了食育课程资源库。在信息技术与教育改革高度融合的时代背景下，需探索周餐预告数智化，以推进家园社协同育人，促进幼儿多元化学习成长，助推教育的可持续发展。二、研究设计1.概念界定食在叮咚园：是指在“有滋有味 幸福童年”美好愿景下，依托“味.全”园本课程中“三味”目标，从食育认知、食育劳作、食育文化三个指向出发，在幼儿园公众号平台建构数智化的“周餐预告”新的模式。数智化周餐模式：是指以“食在叮咚园”的设计、实施、评价为路径，依托数智化的信息技术对幼儿园“周餐预告”的内外要素进行整合和重组，实现互联网与教育的联合，形成高效且具有园本化独特优势的平台运行模式。2.研究路径“食在叮咚园”融合数智化信息技术，通过“同心五环”式实施、“三维一体”化保障、“数智驱动”下评价，链接食谱与食育，家园协同将食谱内容以数字化传递，图文并茂、声像并举，输出经验、获取认知与情感，让“食在叮咚园”更具生活性、指导性、可读性、互动性，促进幼儿健康饮食习惯的养成，让幼儿得以身心健康，情感满足，视野开阔，成就“有滋有味”的幸福童年。三、研究实践（一）同心五环——“食在叮咚园”的实施“同心五环”是“食在叮咚园”新模式设计思路的概括。以“食在叮咚园”的概念为核心定义，衍生出板块架构、内容创生、途径挖掘、信息技术，五个环围绕“有滋有味 幸福童年”的中心目标，重组成“食在叮咚园”的栏目。1.目标重构同心圆“食在叮咚园”需融合现代化信息技术，将食谱通过信息方式传递，达到图文并茂、声像并举，输出经验、获取知识的目的。让“食在叮咚园”能够服务幼儿生活、辅助家长指导，生动可视、互动有效，促进幼儿健康饮食习惯的养成，培养懂食、擅食、惜食的幼儿。2.板块架构新思路基于幼儿园“味.全”食育课程，以“滋味童年”课程建设目标为导向，提炼出“食在叮咚园”六大板块架构：标题与开篇、师幼话美食、美食小tips、美食在等我、本周新美食、回味好滋味。3.内容创设多维度基于幼儿的兴趣与需求，链接食育认识、食育文化、食育劳作，从“知味”、“体味”、“品味”三个目标出发，架构“食物本身、营养价值、季节时令、种植劳作、烹饪制作、主题活动、节日节气”七大维度的内容体系梳理成系列内容：案例：营养价值维度的“食在叮咚园”例举：【我爱吃“黑黑” |食在叮咚园】幼儿不爱吃黑色食物，“食在叮咚园”通过童话童趣的师幼对话、食谱介绍，让他们认识“黑黑”家族、了解他们的功效，定制“黑黑”家族周餐预告，每天让幼儿接受一道黑色食物，用一周的时间接纳它们，获取更全面的营养素。4.实施途径多抓手通过亲子小“食”光、数智化种植、劳作大环境、一日美食圈、食育小课堂、大数据反馈等形式，融合食育，从而成为“食在叮咚园”的内容确定后的实施抓手，有利于在此基础上丰富“食在叮咚园”的食育学习的支持。案例：【亲子小“食”光】“食在叮咚园”支持家长利用亲子时光进行食育。如：幼儿在家做小帮厨，将劳作、烹饪的场景及介绍美食，用视频的方式插入“美食在等我”板块中。案例：【“食”育小课堂】邀请幼儿担任美食播报员，成为食育小课堂中的“小老师”，以视频、图片介绍的方式介绍美食名称、食材及故事，插入“本周新美食”板块，让幼儿在小主播的讲解下了解食物的营养价值和食礼文化等。案例【数字化种植】第十周的食谱中有一道“瓜子玉米烙”。我们让幼儿扫一扫二维码进行学习。幼儿看到瓜子和玉米如此有趣的成长和制作过程，最后一起共餐，一起享受，别提有多开心。5.信息技术全综合收集多种资源和多种信息技术的综合运用，深入实践“信息技术环”，能使“食在叮咚园”栏目更具可看性，受到家长和幼儿的喜爱。（1）形成资源多技术：在形成具体文案前，需对每一期“食在叮咚园”文案认真策划与设计、生成与制作。通过脚本设计、影音视频、组合图片、图表举例、作品留痕、Flash动画、录音访谈等信息化技术手段，将原本静态直白的食谱变得动态可观。（1）制作发布多技术：在每周的主题内容生成之后，我们需对文字、图像等进行加工处理，让它适宜手机端的阅读。如在图文处理中运用美图秀秀、醒图、Picsart美易等软件，在音频、视频剪辑制作中运用格式工厂、剪映、videoleap、配音家等软件，在数据分析中运用腾讯问卷、问卷星、卡思数据等软件，在排版工具上运用秀米编辑器、135编辑器等软件，借助网络资源，多种信息化技术综合运用，为“食在叮咚园”赋能增效。（二）三维一体——“食在叮咚园”的保障“三维一体”是对“食在叮咚园”新模式实施保障的概括。“食在叮咚园”需要食堂人员、教师和保健三个维度群体的参与，也需要家长、幼儿园和幼儿三个维度的群体来施教。1.家园幼三维一体：每周五平台把“食在叮咚园”推送，家长通过推文内容与幼儿共同阅读，知晓下周食谱、聆听食物故事、评价上周美食等等信息，成为家长开启家庭食育的通道，成为幼儿园食育的辅助。2.保教健三维一体：幼儿园通过“食在叮咚园”栏目，让教师们积极参与到食谱的定制和带领幼儿实施食育的工作中；让保健认识到食谱的更大功效，提出食育小tips；让厨师化身食育教师，带领幼儿走进烹饪课堂。幼儿园将教师、保健、食堂三者结合，成为“味.全”园本课程的建设者。（三）数智复盘——“食在叮咚园”的评价1.期期有回顾：“食在叮咚园”里提供的所有食物会在后一期进行回顾，运用信息化的图片记录、声像记录、现场采访等方式记录幼儿在园进餐的点点滴滴，为往后的优化提供依据。2.家家有反馈：在“食在叮咚园”中，我们链接“问卷星”“腾讯问卷”等调查表，让家长对幼儿园伙食进行反馈评价，并对交互式数据进行可视化分析，成为“食在叮咚园”重要的评价信息。3.次次有数据：基于园本调查与数据分析，继续指导“食在叮咚园”的改进。让幼儿参与体验评价，改善不良习惯。再利用调查问卷统计幼儿对菜肴喜爱的程度，通过分析了解幼儿不喜欢的蔬菜和荤菜.四、成效分析（一）幼儿因“食在叮咚园”懂食擅食惜食1.幼儿从无需参与到阅读主体“食在叮咚园”最大的变化在于它以幼儿为主体，遵循幼儿身心特点的。幼儿喜欢将手机划一划、扫一扫、点一点、看一看、听一听，带来说一说、笑一笑的快乐阅读体验。“食在叮咚园”让原本静态平面的食谱变得动态立体，幼儿每周会迫不及待地阅读。2.饮食从问题多多到有滋有味“食在叮咚园”打开了幼儿的“五感”，他们对食物的颜色、形状、纹路、质感、气味、营养等感受更真实自然，有了自主选择的能力，懂得了更多关于食的知识，争做“光盘小达人”，泔水量减少，幼儿每天“有滋有味”的生活。（二）家庭因“食在叮咚园”共享教育幸福1.“食在叮咚园”补充食育途径“食在叮咚园”将食知、食操、食礼等通过信息技术的媒介在亲子之间传递。很多家长表示周末吃晚饭的时候，幼儿会主动问幼儿园下周食谱，“食在叮咚园”成为越来越多家庭食育的有力途径。2.“食在叮咚园”造福千家万户均衡饮食是开展膳食营养工作的根本，家长反馈更是评价幼儿膳食工作的关键，通过实践，家长对幼儿园的食育有了深刻的认识与了解，感受到幼儿饮食习惯的优化，对幼儿园日常伙食表示高度满意。（三）课程因“食在叮咚园”积累丰厚资源1.叮咚食谱，园本食育丰厚课程“食在叮咚园”积累了50多道创新菜食谱；创生了36道“美食播报”“跟着大厨做午餐”“美食驾到”“小伢儿学做杭帮菜”“叮咚寻味迹”“叮咚点餐记”等原创视频，丰厚了幼儿园食育教育的资源库。2.有滋有味，食育先行打造品牌幼儿园经过多年扎扎实实的食育积累，幼儿园成为地域的食育先行园，幼儿身心健康、情绪愉悦、懂食擅食惜食，家长积极支持、协同教育、认可肯定满意，社会层面约稿采访更多，赢得了社会各界的口碑。“食在叮咚园”运用“数智化+教育”方式，撬动食育对幼儿生活习惯、认知习惯、艺术教育、生命教育、社会交往的培养和发展，赋予了“周餐预告”真正的价值内涵。同时提高了家园协同育人的深度，从食育的角度启发幼儿的全人教育，真真切切地让幼儿在叮咚园里“有滋有味”的成长！参考文献 ： 【1】武志丽《幼儿园教师信息技术应用能力提升教程》【M】吉林大学出版社 2019（8）\n【2】 张雪《基于 STEIE 教育理念的食育研究》【J】《教育界》2019 （26）\n【3】刘玲《有效融入信息技术，优化幼儿教学活动》【J】《大众科学》2021（23）\n【4】陈筱苹《教育信息化2.0下幼儿國 STEAM 教育探究》【J】《广东教育》2022（9）\n【5】储婷娜《家园互动中开展食育生活课程的策略研究》【J】《家长》2020（34）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:53:52",
  "更新时间": "2025-03-25 15:01:26"
}