{
  "ID": "55144",
  "用户": "梁丽丽",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“六大解放”教育思想赋能户外建构游戏的实践的新路径",
  "作者": "焦秋玉，马丽征",
  "单位名称": "北京市平谷区第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 户外建构游戏融合了户外游戏与建构游戏的双重特点，在自由开放的时间与空间中，凸显了游戏的挑战性、丰富性、合作性与创造性，深受幼儿喜爱的同时，也为幼儿多方面学习经验的积累提供了广阔平台。本文以陶行知“六大解放”教育思想为指导，探讨幼儿园户外建构游戏中如何通过解放幼儿的大脑、双手、眼睛、嘴巴、空间和时间，促进幼儿认知发展、同伴学习、创造力提升及自主学习能力的培养，为幼儿全面发展提供有效路径。关键词 ： 户外建构游戏；“六大解放”教育思想；认知发展；同伴学习正文 ：户外建构游戏是近年来幼儿园广泛开展的游戏形式之一。相较于室内建构游戏，户外建构游戏的空间更加开放，材料更加多样，为幼儿的创造性学习提供了更多可能性。游戏过程中，幼儿通过自主搭建、合作搭建、小组分工等方式，展现出丰富的创造力和合作能力。陶行知先生在《创造的儿童教育》中提出的“六大解放”思想，主张从头脑、双手、眼睛、嘴巴、空间和时间六个方面全面解放儿童的创造力。这一思想与户外建构游戏的教育价值高度契合，为幼儿园开展户外建构游戏提供了理论指导和实践方向。一、解放幼儿的大脑与双手——问题导向下的认知发展幼儿对于世界的认知构建，并非是被动地接纳外界信息并机械复制，而是一个充满主动探索精神的积极过程。在这一关键的成长阶段，当幼儿能够充分地接触身边真实、具体的物质材料，拥有充足自由的空间去尽情表达自身想法、释放无限创造力，并在与材料深度互动过程中，敏锐地发现问题、大胆地尝试错误、严谨地验证假设，从而不断更新和完善原有的认知观点时，认知的奇妙旅程便就此开启，大脑的各项功能也在这一过程中得以稳步发展与提升。（一）引导孩子聚焦“问题”幼儿在参与操作活动时，其注意力常常高度集中在操作行为本身，往往不会主动去思考操作背后所蕴含的意义与目的，更难以察觉到操作过程中潜藏的“问题”。在这样的情况下，教师可以巧妙运用描述法，将幼儿某种操作行为背后隐藏的意识，或者教师自身对于该操作的独特理解，清晰地传达给幼儿，以此助力幼儿更加明确自身操作的目的与意义。例如，教师留意到两名幼儿正兴致勃勃地用积木围拢出一个个四面封闭的空间，并且打算为这些“房间”加盖房顶。此时，教师轻轻走上前去，敲了敲其中一面“墙”，以轻松、好奇的口吻问道：“请问，这里是一个真正的房间吗？我能不能进去玩游戏呀？”幼儿听到后，脸上绽放出笑容，热情地邀请教师进入。紧接着，教师便围绕“门在哪里”这一关键问题展开询问，通过这种方式，引导幼儿逐渐意识到一个完整的房间是不能没有“门”这一重要元素的。随后，教师进一步深入追问，比如提及“在这个房间里站不起来，是不是不太方便呀”“房间没有窗户，不通风会不会感觉很闷呢”等，通过这些细致入微的引导，帮助幼儿更加全面地积累搭建房间的宝贵经验。此外，教师还可以精心设置“问题情境”，向幼儿抛出具有一定挑战性的新任务，从而有效激发幼儿解决新问题的强烈需求，引领幼儿在不断探索中持续发现新问题，实现知识与能力的新突破与新成长。（二）互动中激发“为何”之思在成功引导幼儿关注到“问题”之后，下一步至关重要的就是通过具有针对性的“追问”方式，积极鼓励幼儿深入思考问题背后潜藏的根本原因，也就是探寻“为什么”会出现这样的问题。这种富有深度的互动交流，既可以在教师与幼儿之间温暖展开，也能够在幼儿同伴群体之间热烈进行。然而，需要明确的是，要实现真正有效的互动，离不开教师深厚专业素养的全方位支撑。首先，教师必须具备极为敏锐的洞察力，能够精准迅速地捕捉到问题产生的根源所在，同时始终对幼儿天马行空的想象力与创造力秉持开放、包容、鼓励的积极态度，充分尊重幼儿独特的思维方式与认知视角。其次，在充满活力与变化的游戏现场，要达成高效且富有成效的互动，教师还需拥有灵活多变的思维，能够根据现场实际情况迅速做出恰当反应，并且要具备出色的观察能力和深入的分析能力，以便准确把握幼儿的行为表现、情绪状态以及思维动态，从而为互动交流提供坚实有力的依据与引导。例如：有个幼儿满怀期待地使用长方体木砖搭建一座高塔，渴望打造出园区里最为瞩目的建筑。可是，当搭建到一定高度时，高塔却总是无情地倒塌，这让幼儿十分沮丧。教师发现这一情况后，首先通过温和的描述，帮助幼儿清晰地明确自己此次搭建的主要意图是建造一座“最高的”塔，让大家都能看到。随后，教师循序渐进地展开一系列巧妙追问，如“你选用的这些长方体木砖有什么特点呢？”“每次大概搭到多高的时候，高塔就开始倒塌了呀？”“回顾一下之前垒高的过程，你是怎样一块一块往上搭的呢？”通过这一连串环环相扣的问题，逐步引导幼儿深入思考，帮助幼儿逐步理清高塔倒塌的真正原因是“单一积木直接垒高”这种方式存在稳定性不足的问题。（三）手脑协同探寻“如何”之解幼儿的成长与发展离不开反复的动手实践操作，在与实际物体的亲密接触过程中，不断发现问题、勇敢尝试错误并总结经验教训，这是他们认知世界、提升能力的重要途径。因此，教师应当积极创造条件，给予幼儿充分且丰富的与实际物体深度互动的机会，让幼儿能够在双手操作与大脑思考紧密结合的过程中，通过真实可见的实际现象去积极探索解决问题的有效方法，从而成功解答“怎么办”这一关键疑问。在上述“高塔”案例中，幼儿满怀憧憬地描述自己的设计构想：这座高塔是为了“让所有游客都能登上塔顶，尽情观看游乐园里美丽迷人的景色，而且还要有高高挂在外面、十分酷炫的电梯”。从幼儿的描述中可以明确，这座高塔必须满足“稳定、坚固”这一核心需求。随后，教师全程陪伴幼儿一同踏上寻找符合设计需求材料的探索之旅。他们先是尝试了长方体木砖错层垒高的方法，满心期待能够解决高塔倒塌的问题，然而结果却不尽如人意；接着又尝试使用轻型纸筒材料进行架空垒高，可依旧无法达到最初设计所要求的稳定性与坚固性。尽管遭遇了多次失败，但幼儿和教师并未气馁，经过一次次坚持不懈的尝试，幼儿终于在不断探索中找到了令自己十分满意的材料与搭建方法：选用两边带有凹槽的长木条来搭建高塔，每一层都小心翼翼地嵌入凹槽内，如此一来，搭高后的高塔不仅十分稳定，稳稳地屹立不倒，而且凹槽外侧凸起的部分恰好可以巧妙地挂上用麻绳和PVC管精心制成的“悬挂电梯”，完美实现了幼儿最初的创意构想。二、解放幼儿的眼睛与嘴巴——同伴学习效应眼睛与嘴巴，堪称幼儿学习活动里的两扇关键信息窗口。在日常学习进程中，“看”与“说”不仅是幼儿获取知识、表达想法的基础行为，更是其认知世界的重要途径。因此，教师应着重关注幼儿观察能力与提问能力的培养，这对幼儿的成长与发展意义深远。多人参与的户外建构游戏，无疑为幼儿搭建起一座绝佳的同伴学习平台。在这样充满趣味与挑战的活动中，幼儿拥有了更为广阔的观察空间和丰富的观察对象，他们能近距离、多维度地观察同伴的作品以及创作全过程。在这个过程里，思维的火花不断碰撞，幼儿得以在彼此的创意与实践中发现独特的“美”，汲取宝贵的经验。而眼睛所捕捉到的这些丰富素材，正是幼儿动脑思考的起点，它激发着幼儿的好奇心与探索欲，促使他们主动去思考、去探究。比如，在一次充满活力的户外搭建活动中，幼儿们充分发挥自己的想象力和创造力，构建着心中的理想建筑。幼儿A正专注地运用架空的方法搭建立交桥，却意外发现自己搭建的桥与幼儿B搭建的高层图书馆“狭路相逢”，两人一时互不相让。此时，和幼儿A一组搭建的幼儿C灵机一动，他的目光望向远处正在搭建的地面公交路，脑海中瞬间有了主意，赶忙提议道：“瞧，那边有弯弯的大积木，咱们可以把立交桥搭建成围绕着B的楼绕一圈，这样就不会撞上啦。”幼儿B听后，也表达了自己的担忧：“要是我的图书馆被桥围起来，那想看 书的人可怎么进来呀？连条路都没有了！”于是，三人围绕着这个问题，前后仔细观察着正在搭建中的作品，同时参考着周围其他小伙伴的创意成果，你一言我一语地热烈讨论、商量着解决办法。在思维的不断碰撞与交流中，一个更加完善且充满创意的设计逐渐成型。最终，在三人的齐心协力下，一座巍峨耸立的高层图书馆、一架蜿蜒环绕的高架桥，以及一条从高架桥直通图书馆三层的空中走廊完美呈现在大家眼前。这个过程不仅锻炼了幼儿的动手能力和空间想象力，更让他们在同伴学习中学会了沟通协作、解决问题，收获了成长与进步。三、解放幼儿的时间与空间——了解幼儿真正的需求（一）关于游戏时间:从约束到自由在户外建构游戏中教师经常会遇到活动区时间到了，幼儿的搭建还没有完成，孩子不愿意结束游戏，可是继续游戏会让上午的生活各个环节被打乱，难道游戏意愿与游戏时间会成为真正的矛盾吗？其实我们要识别到幼儿真正的需求，仅仅是延长游戏时间就能满足吗？其实是幼儿更想看到游戏不断延伸创造出新的成果，游戏时间结束了，但孩子们对游戏的创造性还在继续，头脑中不断的有新点子急于要变为现实。经过观察也能发现，完全自主的游戏中，幼儿相互交流意见、推翻计划、腾挪材料等会耗费大量游戏时间，幼儿需要更高效的游戏。新颁布的《教育部关于大力推进幼儿园于小学科学衔接的指导意见及小学入学适应教育指导要点》与《幼儿园入学准备教育指导要点》也提出有效科学衔接要具备“时间概念的建立”、“做事的计划性与任务意识”、“分工合作”、“持续探究”等能力要点的内容。“六大解放”思想指导下的户外建构游戏成为承载以上教育目标的有效途径。1.以项目活动形式开展户外建构游戏陶行知先生认为：“应该给儿童个体学习活动的自由时间和机会。”以项目活动的形式开展户外建构游戏更加强调幼儿在游戏中的主体性，是基于真实问题情境的个体学习、合作学习、深度学习。在游戏中，教师引导幼儿选择项目活动的行动路径，在同一搭建目标下分组合作进行搭建，在搭建过程可以一次或重复按照“明确任务-制定计划-分工合作-实践调整-展示完善”的流程实施。在“合作-共享-创新”的理念下，逐渐增强任务意识，提升制定计划、解决问题的能力，同时提升游戏质量。2.不断探索创新的“记时法”为了缓解幼儿延伸游戏的意愿与游戏时间有限的矛盾，培养幼儿时间概念，可以与幼儿一同研究为游戏“时间控制”的方法。通过“明确问题—搜集材料—-投票—-实验—创新”的流程，探寻过很多“时控”方法：曾使用过小组插旗竞赛、沙漏计时、乐曲控时等，不断创新的方法让“时间”不再成为幼儿游戏的压力，而是增添游戏的趣味性与挑战性，同时，任务意识、合作能力与时间概念得到了培养。（二）关于空间的利用:从有限到无限教师应该让幼儿回归自然，教师在课程设置上应充分尊重幼儿，根据幼儿的兴趣和需要充分利用活动空间支持幼儿去体验、探索、收获。户外建构游戏必须以充足的场地和宽阔的空间为依托，这些空间即可以是单独的，也可以和运动区、沙池、泳池等区域进行整合，这样既可以充分利用场地，又可充分利用攀爬架、月亮桥等器械当作建构材料，反之亦可以真实生活需要为游戏目标，将搭建作品使用于小花园农耕、户外游戏、体能游戏中，让幼儿意识到游戏也具有实际使用价值，增加对游戏的兴趣和自信，从而产生继续创造的意愿。在“六大解放”思想指导下开展的户外建构游戏，促进幼儿的身心健康并满足他们的勘探需求。教师应尊重幼儿发展的真实需求，在有效、灵活的互动中，解放幼儿的“头脑和双手、眼睛和嘴巴、时间和空间”，发展思考与解决问题的能力；发展观察与提问的能力；发展合作与创新能力。参考文献 ： [1]刘焱.儿童游戏通论[M].北京,北京师范大学出版社，2004.\n[2]陶行知.陶行知全集（第四卷）[M].成都,四川教育出版社，1991.\n[3]周亚.浅谈幼儿园户外建构游戏活动的有效组织和策略[J].智力,2021.\n[4]王秋.大型户外建构游戏的课程化探索[J].学前教育研究,2020.\n[5]周焱.STEM视角下建构坊项目活动的推进策略[J].当代家庭教育,2021.\n[6]马兵,周彤.陶行知“六大解放”思想对学前创造教育的启示[J].生活教育,2021.\n[7]毕甜甜. 幼儿园户外场地游戏功能研究[D].华东师范大学,2016.\n[8]杭红梅.在建构游戏中践行陶行知“创造的儿童”教育思想[J].作文成功之路(下),2018",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "一等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:20:59",
  "更新时间": "2025-03-25 22:12:20"
}