{
  "ID": "55827",
  "用户": "戴艳菁",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "多种观察法支持幼儿建筑区深度游戏",
  "作者": "戴艳菁",
  "单位名称": "北京市通州区紫运幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 本文基于《3—6 岁儿童学习与发展指南》的实践背景，以幼儿园中班建筑区游戏“快乐‘老家’”为例，探讨如何通过灵活运用多种观察法，持续支持幼儿在建筑区游戏中的深度学习。文章提出以下四种观察方法：扫描观察法：通过记录幼儿选择建筑区的频次和数据分析，评估环境与材料的吸引力，发现初期建筑区参与度低的问题，推动环境优化。一对一倾听记录法：通过师生对话了解幼儿对建筑区的真实需求（如情境性材料、作品保护、安静环境），调整材料配置并营造心理支持性环境。追踪观察法：结合投票与材料使用统计，动态优化材料投放（如增加卡普乐积木、减少干扰性玩具），匹配幼儿兴趣与能力。聚焦观察法：通过深度学习行为观察表（涵盖学习态度、问题解决、高阶思维维度），分析幼儿建构水平，提供针对性支持。研究结果表明，教师通过科学观察与循证调整，可有效提升幼儿参与度、建构能力及深度学习行为。文中强调，专业观察是高质量师幼互动的基础，需以儿童需求为核心，持续优化教育策略。关键词 ： 搭建 深度游戏 持续性正文 ：自《3—6 岁儿童学习与发展指南》 （以下简称《指南》）颁布以来，“幼儿行为观察与分析”理论被广泛传播和实践运用，大家也能够深刻感受到观察、解读幼儿的行为，明白幼儿行为背后的意义并采取正确的支持性策略，是作为一名幼儿教师必备的核心能力。然而，在具体操作层面，游戏的观察和支持一直是难点。我以幼儿园中班建筑区游戏“快乐‘老家’”的观察案例切入，运用多种观察方法，持续深入地支持幼儿建筑区游戏活动。一、“扫描观察”法——了解建筑区受幼儿欢迎程度生性好动的幼儿是否能够在建筑区沉浸到游戏活动中，进入深度  学习，取决于建构游戏区环境是否具有召唤性，材料是否有吸引力。在班级开展“快乐‘老家’”主题活动过程中，幼儿积累了关于各种房子的经验，提出搭建各种形状房子的想法。教师响应创设建筑区环境，并和幼儿一起收集辅助材料。为了全面客观地了解精心创设的、“有准备”的建筑区是否能够吸引幼儿开展游戏，我们在两周内有目的地观察并记录自主选择建筑区游戏的幼儿数量、入区次数等相关数据，我们希望能够准确地分析建筑区对幼儿的吸引程度，为后续游戏环境和材料支持的优化提供客观、真实的数据指引。设计有效快捷的记录表，便于信息收集。全面扫描式观察法是我常用的方法之一。在日常带班时，班级孩子多、老师少，能用于观察支持的时间少，在短时间内，全面扫描观察后有效记忆的信息内容有限并且容易遗忘。为此，我们设计了简单、便捷的《班级幼儿区域活动频次观察记录表》，内容主要包含：观察时间、观察对象、所选区域、 入区人次统计，我们采用填写幼儿号数的方式记录，在九月份持续两周的时间里我们对班级幼儿选择区域游戏的情况进行整体观察。生成直观统计数据表，便于分析解读。接着我们将持续两周观察记录的信息汇总生成“班级幼儿区域活动频率统计表”，清晰地呈现出两周内班级幼儿选择到建筑区活动的情况。通过统计表可以直观地发现，两周时间内班级建筑区活动人次属于所有区域中的倒数第二，进入建筑区游戏的幼儿人员相对固定；随着时间推移，搭建房子的人次呈逐渐增多的趋势。由此可见前期精心创设的建筑区环境其实并未吸引多数幼儿。因此，我们进一步的观察建筑区环境、材料，关注幼儿的搭建情况，待分析后我们再次制定了相应的调整策略。二、“一对一倾听”记录法——了解幼儿对建筑区活动的期待究竟幼儿期待的建筑区是怎样的？南京师范大学王海英教授指出：幼儿园环境创设要更多以儿童的需要为需要、以儿童的关切为关切、以儿童的兴致为兴致，充分地陪伴儿童、支持儿童、为儿童搭建发展的支架。 我们的教育需要做循证教育，一对一倾听记录是观察评价幼儿和促进幼儿发展最有力的研究证据。因此，教师可以尝试转变观念，及时与幼儿进行交流互动，通过一对一倾听记录了解幼儿真实的想法和需求。【实录一】教师：我发现你们这星期每天都去建筑区玩游戏，你们说说为什么喜欢去建筑区呀？幼儿 1：因为有卡普乐积木，我喜欢用卡普乐积木搭房子。幼儿 2：建筑区那里有警察小人，我喜欢搭警察局。幼儿 3：我看到有很多桥、房子的图片就想去玩一玩。幼儿4：里面有马路的玩具，我喜欢玩。【实录二】教师：老师发现你们几个小朋友这星期都没有去建筑区玩，为什么不选择去建筑区玩游戏呀？幼儿5：老师还没有帮我拍照，我的房子就被小朋友碰倒了。幼儿6：里面太吵了。幼儿7：搭房子太难了，我不喜欢搭房子。在对孩子的“一对一倾听”记录中，教师发现幼儿对建筑区环境和材料提出了自己的想法和要求。每个幼儿有自己喜欢的建构玩具，有自己感兴趣的建筑图片或作品照片，他们喜欢有情境性的辅助材料，希望自己的作品不被碰倒，希望能展示自己的作品，期待有人关注，想要一个相对安静的建构环境。可以看出幼儿对建筑区环境的创设不仅有物质材料方面的需求，也有心理、情感、环境氛围的需求。为此，我们对建筑区环境及材料进行如下调整。( 一 ) 营造满足幼儿心理需求的建构环境物理环境是对儿童最直接的刺激，他们会用眼睛不断地寻找、欣赏、发现，从而思考、产生持续学习的可能。建筑区游戏是幼儿创造性地反映现实生活的游戏，它的开展依托幼儿的生活经验和游戏能力。因此，教师可以和幼儿一起收集幼儿感兴趣的房子模型、不同角度拍摄的各种房子照片、建立有关房子的绘本自选资源库，帮助幼儿开阔视野，拓展幼儿对房子的外形特征和结构等方面的认识；投放与房子主题相关的马路、汽车、树 木、小人等营造童趣情境的辅助材料；和幼儿一起讨论修改建筑区的游戏规则，通过图示提醒幼儿“小心轻放”“爱护作品” 等，营造舒适的建筑区游戏氛围；展示往届中大班幼儿、同届平行班幼儿以及本班伙伴利用同类材料建构的房   子作品的照片，指导幼儿思考建构作品所需要的材料样式、数量等，从而突破建构的难题，提高幼儿的建构成功率，满足幼儿渴望达成目标的心理需求。( 二 ) 支持幼儿游戏互动，激发持续游戏的兴趣中班上学期的幼儿在建筑区进行搭建游戏二十分钟以后，往往会继续利用搭建的作品和辅助的小人、 汽车、马路等材料开始玩情境游戏。过去我常常狭隘地认为幼儿游戏偏离主题，采取制止或“千方百计”把孩子拉回到“纯粹”的搭建活动中。但其实这就是幼儿思维的特点，他们的兴趣往往为游戏的情境所激发。幼儿在自己建构的房子、马路、停 车场中利用小人、汽车、树木等辅助材料玩情境游戏，营造了一个有吸引力的探索空间，我们应理解他们的需求，并通过观察他们在情境游戏中与同伴的对话和动作，适时地启发他们搭建自己需要的场景，以激发他们持续进行活动的兴趣。三、“追踪观察”法——了解材料与幼儿游戏愿望的匹配程度随着“快乐‘老家’”班级主题游戏的推进，幼儿的游戏经验逐渐丰富，选择建筑区的幼儿人次渐渐增多，但能够围绕着自己提出的主题持续、深入地进行建构活动的幼儿却寥寥无几。此时，我们选择深入的观察幼儿的行为，根据幼儿建构主题内容、使用材料、建构作品的情况判断建筑区材料与幼儿兴趣、需要的匹配程度，以便调整建筑区的材料品种、数量。( 一 ) 总结“人气”内容和材料，优化材料支持为了整体摸清建筑区材料的使用情况，了解材料受到不同“待遇”的 原因，我们采用了追踪观察。一是投票法，我们将建筑区材料按类型拍成实物照片制作成“本周最受欢迎材料投票栏”，鼓励幼儿给自己最喜欢的材料投票并说明原因。二是统计材料使用人次，我们持续观察一周内建筑区材料被选用的人次以及搭建的内容。以上两种方法都以两周为一个周期进行统计，从幼儿的直接反馈和教师的客观观察两个角度得出具体数据，确保获取的信息更加全面和客观，指引我们对建筑区材料进行优化和调整。例如，选择卡普乐积木的人数多、需求数量大，教师就及时增加卡普乐积木数量，并从两个大篮分装成 5 个中篮，放在明显且易于收放的位置；太多的玩具小人干扰幼儿建构，就收一部分起来，并把剩下的摆放在不醒目的位置；同时近期班级幼儿流行建构房子屋顶的造型和装饰，教师就在资源库和展示区多投放相关的图片，满足他们个性化的需求。( 二 ) 追踪年龄阶段特性，梳理材料参考清单中班年龄段的幼儿思维、想象、空间感知等能力发展迅速。与小班幼儿相比，中班幼儿的生活经验更丰富。建构的内容从自然认知和社会认知经验看，有单一主题的高楼、各式房子、马路以及滑梯等。中班阶段的幼儿对模仿建构表现出极大的兴趣，不仅对搭建图册上的作品感兴趣，还对大班幼儿以及其他平行班幼儿的建构作品很感兴趣。对接《指南》中班年段发展目标，教师梳理出中班建筑区游戏材料投放配置参考清单（见表1） ，还将开展的主题建构游戏中受幼儿欢迎的材料进行汇总，形成中班建筑区材料投放的参考目录表，并计划往后逐年进行优化调整。表 1   中班建筑区游戏“快乐‘老家’”材料配置参考目录表材料类型具体材料功   能主题建材区原木色卡普乐积木、 中号泡沫积木、小圆  柱积木、养乐多瓶、小号旺仔易拉罐、中号（圆形、三角形、方形）薄木板建构作品主 体需要辅助材料区小号纸杯、木质轨道玩具、矿泉水瓶盖、乒乓球在建构游戏中期起到辅助作用情境游戏材料成品玩具：各种汽车、小树、草 皮、轻泡马路元件拼接片（直 行、弯道、分叉）主体建构完成后，运 用成品玩具玩情境游戏资源库材料往届幼儿、平行班幼儿、班级幼儿使用以上材料建构该主题优秀作品（另存电子档）供幼儿欣赏、自选参考学习四、“聚焦观察”法——了解幼儿的建构游戏能力和水平建筑区游戏能够帮助教师对幼儿的观察了解。教师不能简单地将 是否为幼儿提供游戏材料以及幼儿是否搭建出各种的房子作品判断断这个活动对幼儿的发展价值，而是要分析幼儿在使用材料建构各种各样房子的活动过程中发生了怎样的学习，正确利用游戏中可学习的机会和教育价值，真正帮助到幼儿。因此我们要聚焦观察，对幼儿在建构区的游戏意图、游戏行为观察记录并总结，了解幼儿现有的建构游戏水平以及存在的问题，提供适宜的支持，促进幼儿的学习。如果缺少分析、没有跟进解读幼儿行为，在活动现场往往抓不住观察要点，对幼儿的支持也会缺乏实效。 为此，我园课题组教师结合中班幼儿建构游戏的特征，设计了幼儿建构游戏中深度学习行为观察记录表（见表2） 。观察记录表是教师有目的地对幼儿游戏行为进行聚焦观察，为教师在建构区日常开展幼儿游戏行为观察提供了一个有力的抓手。表2   中班幼儿建构游戏中深度学习行为表现观察记录表维度项目行为表现幼儿行为表现细则学习态度积极主动幼儿主动参与游戏，对游戏内容或材料感兴趣。认真专注幼儿精神集中，能在较长时间或整个游戏过程中坚持自己的游戏，而不受其他因素影响。不怕困难游戏过程中，幼儿遇到困难时不轻易放弃，主动思考并不断尝试各种方法，致力于成功解决问题。问题解决问题意识在游戏过程中能觉察到自己遇到的问题，并尝试自己解决或向同伴、教师寻求帮助。迁移与运用幼儿在教师引导下能够联系到自己已有的知识经验并运用到该情境中来。高阶思维批判性思考幼儿在游戏过程中能较清晰地表达自己的想法，简单说出其前后逻辑关系。反思与评价能不断调整、改变探索的方式以尝试问题的解决并表达对下一 次搭建作品的期许。幼儿行为观察是高质量师幼互动的前提。当教师开始正确、灵活地运用方法去观察幼儿游戏行为时，正是教师用专业的眼光去解读幼儿、有效支持幼儿学习的实践起点。教师唯有在实践过程中不断探究、优化观察记录的方法，提升解读幼儿的能力，才能发现“真实的儿童”，让我们的教育更加地适宜幼儿，从而支持幼儿深度学习能力的养成和发展。参考文献 ： 周兢, 华爱华（主编）. 《幼儿园教育指导纲要（试行）解读》. 江苏教育出版社, 2002.\n朱家雄. 《幼儿园课程》. 华东师范大学出版社, 2003.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:10:26",
  "更新时间": "2025-03-25 15:08:35"
}