{
  "ID": "55497",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园思想政治教育一体化建设的研究",
  "作者": "陈东洁，刘丹",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 推进思想政治教育一体化建设，关系到立德树人根本任务的落实，关系到德智体美劳全面发展的社会主义建设者和接班人的培育。从横向维度来看，以德为先、五育并举，将思想政治教育与社会文化、课程资源、实践活动、日常生活贯通。从纵向维度来看，各学段思想政治教育的目标理念和标准的一以贯之、协调一致。近年来，涉及到幼儿园思想政治教育一体化建设的内容与相关经验较少，我园从组织领导、文化资源、课程建设、师资队伍等维度逐步探索，在实现一体化的道路上持续进行。关键词 ： 思想政治教育；一体化；幼儿园正文 ：推进思想政治教育一体化建设，关系到立德树人根本任务的落实，关系到德智体美劳全面发展的社会主义建设者和接班人的培育，充分体现了教育的政治属性、战略属性和民生属性，是对教育事业发展的深刻思想认知和丰富经验总结。从横向维度来看，以德为先、五育并举，将思想政治教育与社会文化、课程资源、实践活动、日常生活贯通。从纵向维度来看，各学段思想政治教育的目标理念和标准的一以贯之、协调一致。我园从组织领导、文化资源、课程建设、师资队伍等维度，实现一体化。一、组织领导一体化：扎根中国大地，以全局意识加强园所顶层设计党的领导是新时代推进政治教育一体化建设的根本保证。坚持领导性，党组织领导的校长负责制的推行，切实理顺学校党组织与校长办公会的关系，改变制度存在的惯性，通过制定权责清单等方式明确党组织与校长职能分工，紧紧围绕落实立德树人根本任务凝聚党政合力，推动党建与业务密切联系、相互促进、相互协调。坚持科学性，要坚持以习近平新时代中国特色社会主义思想武装头脑、指导工作，我园坚持把学习作为增强本领提升素质的最重要的途径，将党内法规文件纳入会前学习、假期学习、党员干部教育培训的重要内容，用新时代党的创新理论解决发展问题。坚持系统性，把思想政治教育工作与教育教学工作有机结合起来，我园申报了区级党建课题《党建引领下百年园所的教育教学实践研究》，挖掘党建与教育教学融合的行动路径，深化教育改革，通过党建工作引领幼儿园高质量发展。二、文化资源一体化：以史为鉴，以文化人，传递教育的精神力量推进微党课平台建设。党支委、党小组长充分利用学习强国APP、人民日报客户端、建档百年特别节目《榜样，你好！》、央视《典籍里的中国》、《中国教育报》等多种平台制作微党课，教职工通过边看、边听、边学的方式，多角度调动情绪、注意力和兴趣，提升学习的主动性与效率。善用社会教育资源。“探寻教育初心 丈量地域文化”是我园党工团合力打造的现场教学活动，上学期以“探·红色历史印初心，研·教育实践促发展”为主题，逐月一次开展活动，走进京报馆、邵飘萍故居、琉璃厂文化街、大栅栏文化街、老舍茶馆、鲁迅中学，在充分借助园址属地的红色资源、艺术资源、文化资源的基础上，就近就便用好全市主题教育现场教学点、党史党性现场教学点。通过现场教研的方式，分组进行教育实践转化讨论，探讨如何将本次丈量活动转化为教育实践方案（教育故事、国旗下讲话、微主题、班级活动区等）。采取“理论+现场”、“历史+现实”、“讲授+体验”“教研+实践”的教育学习机制，推进主题教育往深里走、往实里走、往心里走。深化园所百年历史文化。从百年传承视角梳理我园的园史文化，通过园歌、园徽、园所文化标识的确立，赋予其百年传承的内涵与力量，并充分调动教育主体的情感、认识、思维的多元参与，从新时代角度重新焕发百年历史与文化所呈现的始终如一做教育的精神力量。在接待全国、市、区级的开放活动中，以及我园108年园庆活动中，也让每一位教职员工、孩子、家长、同行、社区、社会认识与了解我园，传递历史文化背后的思想政治教育价值。三、课程建设一体化：深化育人改革的传承与接续，真正落实立德树人根本任务2024年全国教育工作会议召开，2025年1月印发《教育强国建设规划纲要（2024-2035年）》，全面提高人才自主培养质量、支撑高水平科技自立自强作为主攻方向，把进一步全面深化改革作为根本动力，在教育的数字化、国际化、绿色化方向上开辟发展新空间，传导出教育的战略定位与发展动力。在此历史背景之下，教育现代化作为不可阻挡的发展势头，需要我们深刻认识教育强国的战略思维，真正书写好以教育强国建设支撑引领中国式现代化的新篇章。时代的变化已经赋予教育新方向，如何真正挖掘绿色、生态、文明、有温度等等教育宝藏，真正与世界产生教育联系，这是高质量教育需要不断思维的，它的变与不变到底是什么？与思想政治教育的关系是什么？一体化的发展体现在哪些内容上？1.反复思维：更新育人意识与方向新质生产力具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。世界形势多变，国家发展迅速，培养人的使命越来越艰巨，如何能够达成教育现代化目标，进而呼应教育强国战略，是我们始终需要思考的。因此，我们必须深刻理解教育战线必须牢记高质量发展是新时代的硬道理，发展新质生产力是推动高质量发展的内在要求和重要着力点，真正为突围向上贡献教育力量。而教育最终是人的教育，儿童是服务的对象，提升质量确实是需要看到儿童的发展，寻找到适宜的发展之路。所以实验教育秉持的前提是不停思考儿童，与儿童共同成长，共同践行培养“葆有真善美之天性，好奇好问好探究”儿童的原则，关注儿童观、教育观，在儿童与教育间审视自身的优势与不足。因此，我们定期通过问卷、访谈、座谈等多种方式组织教师思考交流“培养什么人，为何培养人，怎样培养人？”的问题，在此基础上梳理新质生产力和新型生产关系，即“如何看待实验教育？西城教育？北京教育？中国教育？”“人与世界的关系到底是什么样的？教育视域下人的作用是什么？”等。（1）身心发展身心健康、有预判能力、抗挫折能力、自我认识与自我调控、好奇心（2）能力素养创造力、适应能力，适应陌生环境能力，交流的能力 多元角度看待问题有自己的立场和角度，有批判性思维的人，有创新的能力，创新精神、实践能力、劳动能力、学会学习 学习能力（3）人文素养热爱祖国，有信仰、有品行，国际视野爱国、爱家、敢于创新、乐群、心态、勤为、应变2.反复构建：构建思政教育格局课程是文化的载体，是教育持续发展的抓手与动力。作为百年园所，教育历经几代风霜，但逐渐形成传承风格，如培养“知情意行相结合”“好奇好问”“善于思维”“具备美德”的儿童，具有大先生的师德风骨等。每个年代融入不同元素的前提，也是随着国家发展的局势不断调整与更新的，这符合新质生产力的核心动力在于创新的依据。因此现在的实验，葆有中国教育的文化传统与作风，同时伴随时代的发展与接续，我们仍然在不停补充新鲜的血液，如国际化视野、绿色教育生态、信息化时代的融入，逐步提炼构建专属的实验思政格局。加强党组织对思政工作、德育工作的领导。基于倾听儿童、尊重儿童、发现儿童的前提，我们与幼儿共同开发“园史博物馆”“儿童博物馆”“课程博物馆”，真正将百年历史融入环境与日常，结合历史已有素材，挖掘现代实验德育方向与意义，如培养“红色基因传承者”的儿童，共同挖掘建构园本课程中德育内涵—“正心”目标，并在此基础上与党政工团活动进行融合，多角度、多过程、多主体的打造红色课程，如“红色运动游戏、红色画展、红色老物件展、红色歌曲传唱等”、与文化课程，如“我来讲园史、我和文化标识的故事、108岁生日文化主题活动”等，推动德育工作质量明显提升。3.反复权衡：融入教育关系意识家校社协同育人作为思想政治一体化中的多主体一体化，是实验以人为本文化的重要体现。教育生态的多元参与主体是高质量教育的前提，真正将教育的民生属性发挥到根处，将教育作为每一名公民的责任而实施努力，真正达到人人为师、人人故事的良好社会氛围，形成“全员育人”格局。四、师资队伍一体化：抓住关键主体，选优配强一支团结奋进的党政工团干部配齐党政干部及后备力量。从优秀教师中选拔政治素养高、信念坚定、敢于担当的教师成为党政办公室干部，并落实“双培养”要求，注重在班级教师中发展党员。在红色链条中赋能。以党组织作为园所管理与发展的“中轴”，政、工、团组织围绕这个轴心运行。通过每月一次的党政工团委员会，党、工、团小组无缝对接、层层落实，以园所发展目标作为部门协同共建目标，打通“最后一公里”，提升系统规划能力和部门之间协作能力，在红色链条中赋能，为人才架构提供平台。在创新机制运行中增效。我园隔周一次的开展政治学习，上学期以教育家精神作为政治学习的主线，党政办公室协同党小组长为全体教职工逐句进行深入解读，在传递政策的同时让教育家精神深入人心。并由党政工团合力，通过三会一课、参观、德育活动教研、读书沙龙、党员宣誓、教育故事宣讲等多元活动，坚持党建引领，将思政教育与队伍建设紧密结合。参考文献 ： [1]冯江,张淑媛.着力推进大中小学思想政治教育一体化建设[J].学校党建与思想教育,2023,(08):52-54.DOI:10.19865/j.cnki.xxdj.2023.08.015.\n[2]王易,田雨晴.推进大中小学思想政治教育一体化建设的思考[J].思想理论教育,2023,(03):48-54.DOI:10.16075/j.cnki.cn31-1220/g4.2023.03.008.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:19:05",
  "更新时间": "2025-03-25 15:09:36"
}