{
  "ID": "56025",
  "用户": "杨娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园开展劳动教育的实践与思考",
  "作者": "林丽华",
  "单位名称": "凭祥市凭祥镇中心幼儿园",
  "省市": "广西壮族自治区崇左市凭祥市",
  "内容": "摘要 ： 《3-6岁儿童学习与发展指南》在健康领域提出要“引导幼儿自理或参与家务劳动”，同时在社会领域指出：“幼儿自己的事情尽量放手让他自己去做做得不够好，也要鼓励并给予一定的指导，使他在做事中树立自尊、自信”。劳动教育不仅可以促进孩子的身心健康成长，而且可以促进孩子的社会性发展。幼儿期是劳动教育的启蒙期，进行哪些劳动教育，如何如何让孩子在劳动教育中获得获得成长，这些都是我们研究的重点。关键词 ： 幼儿园、劳动教育、实践、思考正文 ：一、劳动教育对幼儿成长的重要意义1.培养幼儿良好的品质劳动教育对培养幼儿的很大的作用，通过劳动教育让幼儿体会到劳动的快乐，培养他们吃苦的精神。目前，在对幼儿的劳动教育中，虽然有对幼儿劳动质量的培养，但一般都可以通过游戏活动过程来达到，毕竟这样的教育效果是有限的。实践证明，劳动过程培养了儿童良好劳动品质。在幼儿劳动教育中，必须构建适合幼儿成长的劳动教育课程体系，让幼儿通过长期、系统的教育，感受劳动的快乐，体味劳动的意义和价值，从而培养学生自觉劳动的意识，使他们养成吃苦耐劳的品质。2.提升幼儿解决问题的能力劳动本身就是一种综合性非常强的活动，幼儿参加适量和适宜的劳动教育，对其成长有非常积极的教育作用，不仅可以增强孩子的体质，加快身体的发育，还能促进孩子其他方面能力的提高，如语言能力能力等。但由于应试教育的长期影响，目前一些幼儿教育的小学化程度比较严重，对智育的过度重视，忽视了对孩子能力的培养，长此以往对孩子的健康成长是非常不利的。并且在幼儿劳动教育中，幼儿通过亲身体验，感受劳动的过程，从而提高了幼儿分析问题、解决问题的能力。3.提高儿童对劳动的认知在劳动教育的过程中，幼儿能接触到许多有益的劳动知识，培养幼儿探究外界事物的能力。一般情况下，幼儿总是对未知的事物充满好奇。如在摆放书房的书籍时，通过亲身感受摆放的规律；在垃圾分类过程中，对垃圾分类知识有所了解。这一切都是在劳动过程中，通过亲自动手感知和积累的知识，这是一个学习劳动知识的过程，丰富了孩子对外界事物的感知能力。二、幼儿劳动的定义及作用对孩子而言，劳动究竟是什么呢？在幼儿园里，幼儿动手操作操作的过程都是劳动。孩子是在劳动中尝试，在劳动中体验，在劳动中思考，在劳动中探索，在劳动中创新成长。孩子的学习都是在劳动中获得的，可以说无劳动不学习，无劳动不发展。三、劳动对儿童的促进作用劳动对孩子的发展价值是什么？在人的固化思维中，劳动是是是体力劳动。实际上，劳动是身体与精神的有效统一体，劳动是全心投入的活动。同样道理，劳动教育也不是孤立独立的存在，它不仅可以培养孩子的复合型能力，而且可以促进孩子最好的德智体美劳发展。在劳动的过程中，不仅培养孩子的坚忍不拔、克服困难、同伴合作、集体意识等优秀品质，而且能使孩子的思维能力、创造力水平等得到更好的发展，所以劳动教育把教育蕴含在劳动中，突出在劳动中，让孩子体会到劳动，劳动，劳动最快乐。如果能让孩子一辈子爱上劳动，能从心底里懂得劳动，热爱劳动，快乐劳动是劳动传递给孩子的真正意义所在。四、适合儿童身心发展阶段的劳动幼儿园阶段哪些劳动内容适合孩子呢？生活中随处可以挖掘孩子劳动的机会，比如：收拾玩具材料，饭前摆放餐具将餐具送到指定位置，擦干净自己的餐桌，学习和面，揉面，或者尝试让孩子照顾一盆小花或者几条小鱼等等，为了培养孩子在劳动中汲取营养，我们幼儿园刚升大班的孩子就有一个任务，自己认领一盆小花来照顾，每天的观察，浇水，晒太阳等等各种细节都交给孩子自己去去去关注，所以孩子要分析花卉的特点，怎样才能照顾的更好，孩子之间的相互探讨，亲子互动互动，一盆小花连成一片的家园共育，连成一片的劳动带给孩子们多元的劳动能力，都是中华儿女们能够养成这种民族性格的能力。适宜的劳动内容一定要从幼儿的角度出发，满足幼儿自然参与的过程，使幼儿感到劳动是游戏的内容之一，是自己生活的一部分；让孩子懂得劳动能为自己服务，也能帮助别人，在劳动中感受到责任与使命，享受到自强自立的幸福。教育者要敢于放手，尊重孩子的想法，成人要和他们平等协商，一起游戏，在这样的过程中，孩子做事的计划性、规范性、严谨性，以及克服困难的品质，也就是自然习得，孩子会给我们带来意想不到的惊喜。五、儿童劳动实践于生活中生活是充满劳动劳动是与生活相伴的。把劳动与幼儿的生活联系起来，贯穿于幼儿园、家庭、社会，形成生活劳动的大课程观，让幼儿在真正的生活中，做自己力所能及的感兴趣的力所能及的事。在服务服务他人的过程中，成为一个懂劳动劳动、爱劳动的时代新人。六、儿童劳动的评价怎样评价幼儿的劳动成果呢？幼儿园的劳动不是简单地让孩子掌握劳动技能的要求来判断劳动的价值水平，更不是以能不能做成一道像样的菜、有没有照顾好一盆小花、是不是种的玉米长得个儿大粒饱等类似的最终结果作为评价劳动的依据，而是要看在劳动过程中孩子习得的经验——包含制定劳动计划、克服困难、合理安排流程、对于不如意的结果能坦然接受、看到问题能主动想办法解决等等。只有把劳动变成孩子在生活中的游戏，在劳动中产生愉悦的情感，孩子才会爱上劳动，也才能从中获得劳动掌握劳动技能，让孩子在生活的过程中，成为劳动的主人。七、教师的引导作用对教师而言，幼儿园的劳动教育渗透在生活中，浸润在琐碎的事情中。需要老师们在一日活动中时刻以劳动意识在心中，去发现适合孩子的劳动机会，不做超出孩子能力范围的劳动，不不不不追新，而是身体力行地在生活生活小事中去实践。更重要的是，教师要从内心深处热爱劳动、乐于乐于乐于探索，对劳动有着极大的热情，享受劳动的快乐的，这就需要教师身体力行、师幼同行、劳动服务同步参与，体会劳动的意义和价值，感受劳动的美好。八、家长鼓励的促进作用对于父母来说，应该做到鼓励孩子自己自己做，让孩子体会到劳动的乐趣，感受到劳动的价值。比如，孩子刚开始学穿衣服，可能要经历三个阶段：在父母的帮助下一起穿衣服——在父母的鼓励下自己试着穿衣服——自己独立地穿。父母根据孩子的能力水平采取循序渐进的方式，当孩子能胜任时，他们才会乐于尝试；也只有自己尝试、体验、操作的过程，他们才能找到自己的穿衣之道；也只有这样，他们才能在克服困难和挑战后，找到属于自己的乐趣。家长也要抓住生活中的劳动机会，有的放矢地进行培养。劳动对孩子来说是无穷的快乐，也能自然习得许多新经验，如：帮妈妈择菜边交流，既能学习到择菜方法，又能认识蔬菜的名称、营养、食用方法等，在这样的活动中加深亲子感情，让孩子感受到与家人共同分担的快乐，养成专心做事的态度。九、幼儿劳动的开展从“劳动开发人”和“劳动教育人”的角度出发，积极进行劳动教育，培养孩子的劳动生活技能，从而推动孩子的社会性发展。经过分析，有学者将幼儿的劳动教育分为自我服务他人(即服务集体)和种植饲养三三部分同时进行，共同促进幼儿的社会性发展。1.开展自我服务劳动，培养自我认知能力自我认识又称自我意识，是个体对自身存在的觉察和认识，包括对自身行为的认识和心理状态的认识。皮亚杰的认知发展理论认为，学前阶段属于幼儿认知发展的前操作阶段，幼儿自我中心主义初步形成。而幼儿形成自我意识，需要基本的自我服务能力。在幼儿园一日生活中，教师可以通过包括自己穿衣服、吃饭、整理物品等多种方式，培养幼儿的自我服务能力，帮助幼儿养成“自己的事情自己做”的劳动习惯。对于幼儿园楼走廊植物角，主要由中小班幼儿由幼儿提供种子或由幼儿自己将种子从家中带过来。教师和幼儿会根据季节和气候特点选择合适的种子，然后用花盆当器皿，自己动手种植。种植劳动开始了，老师把种植活动的内容介绍给幼儿，并提出了相应的要求。比如：蔬菜种子种植每天都要喷水，每天观察植物的生长情况，在植物观察记录本上记录植物的生长情况，如此等等。在种植过程中，幼儿照顾弱小的情绪得到了充分的发挥，他们会为植物的成长感到欣慰，也会为植物生命的消亡而感到遗憾。更重要的是，孩子们做到了形成了良好的责任心，发展了社会性。十、幼儿园劳动教育思考“生活即教育”，“社会即学校”。社会是个大舞台，更是一本取之不竭的活教材。劳动习惯养成教育植根于师生、家长的内心为目的，通过家长会、不定期邀请家长、园长访谈日、教师接待日等“多形式、常坚持”为基础，着力丰富“家长学校”课程，提升家长对劳动教育课程实施的正确观念，家园联合，持续帮助幼儿养成良好的行为习惯，使劳动教育影响到每一个家庭，受益于每一个家庭。结语苏霍姆林斯基曾说过：“孩子的高贵心灵是在劳动中逐渐培养起来的，关键问题是让孩子从小就参与劳动，让劳动成为人的天性和习惯。”“幼儿的劳动技能是多元智能的融合，幼儿教师必须把教育和生产劳动结合起来，在此基础上培养幼儿的劳动技能，在动手操作中帮助幼儿认识认识世界、推动社会性发展。总之，孩子天生好动、好奇、好问，孩子只有在操作中才能学习到新的经验，才能在体验中不断反思自己，才能在感悟中引发主动创造。要充分重视孩子建立自我劳动意识，在参与力所能及的劳动劳动习惯，懂得用劳动创造美好生活的道理。参考文献 ： [1]姜晓 胥兴春.《我国幼儿劳动教育实施现状及路径探析》重庆第二师范学院学报2020年1月.1008-6390(2020)01-0070-05\n[2]诸芬芳.幼儿园劳动教育的意义及实施策略.学前教育.新教育2014年8月\n[3]张庆亮.新时代大学生劳动教育的实施路径[J].高校辅导员学刊,2019,11(06):35-40.DOI:10.13585/j.\n[4]霍力岩.幼儿劳动教育：内涵、原则与路径.《福建教育》2018年第47期\n[5]苏玉凤. 整合教育理念下幼儿园生活教育课程研究[D].福建师范大学,2018.\n[6]葛晶 程文华 崔宝发 吕炯璋.实施核心素养引领下的劳动教育课程的必要性及教学建议.北京农业职业学院学报.2018年1月1671-7252(2018)01-0108-05",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:56:46",
  "更新时间": "2025-03-25 15:08:35"
}