{
  "ID": "55502",
  "用户": "何虹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "阿斯伯格幼儿社会适应能力的融合教育研究",
  "作者": "万佳芹",
  "单位名称": "珠海市香洲区",
  "省市": "广东省珠海市",
  "内容": "摘要 ： 本研究以一名具有自闭症谱系障碍（ASD）特征的幼儿“许端珈”为对象，通过为期三个月的观察与干预，探讨其在幼儿园环境中的适应困境及教育支持路径。研究采用个案分析法，结合家园协同干预、视觉支持工具应用及结构化任务分解策略，评估幼儿行为改善效果。结果显示，个性化教育方案能显著提升ASD幼儿的规则意识与社交参与度，但语言沟通障碍仍需针对性强化。本文为融合教育背景下ASD幼儿的干预实践提供实证参考。关键词 ： 自闭症谱系障碍、融合教育、视觉支持、家园协同、个性化教育正文 ：一、引言自闭症谱系障碍（ASD）儿童的核心特征为社交沟通障碍与重复刻板行为，其在集体环境中的适应问题备受关注。我国《“十四五”特殊教育发展提升行动计划》强调融合教育的重要性，要求普通幼儿园为特殊需要儿童提供支持。然而，当前针对ASD幼儿的个性化教育策略仍存在实践空白。本研究以金路幼儿园中班幼儿“许端珈”为案例，系统分析其行为表现，探索有效干预方法，以期为教育工作者提供可操作性指导。二、个案基本情况与行为分析（一）个案背景许端珈，6岁，经专业机构评估具有ASD倾向，无智力障碍。入园初期表现为抗拒集体活动、语言表达刻板（如重复“不要玩”）、规则意识薄弱。（二）行为表现1.环境适应方面在刚进入幼儿园时，珈珈对新环境表现出极度的不适应和抗拒。最初的几周，每天都需要家长长时间的安抚和陪伴才能勉强留在幼儿园，而且在园期间情绪极不稳定，经常出现哭闹、发脾气等行为。经过两周左右的时间，在教师的耐心引导和鼓励下，珈珈逐渐能够在家长短暂陪伴后，独立完成入园流程，如和家长告别、走进教室等。然而，珈珈对教室内部物品的摆放有着特殊的偏好和要求，对任何细微的变动都极为敏感。例如，一旦发现书包柜的位置或者里面物品的放置方式有所改变，就会表现出焦虑不安的情绪，甚至会反复调整书包柜位置，直到自己觉得“合适”为止。这种对环境的过度敏感和执着行为，严重影响了他对幼儿园日常活动的参与和适应。2.社交互动方面在与同伴的交往中，珈珈存在明显的社交回避行为。他总是刻意避开同伴的肢体接触，当有其他小朋友试图靠近他或者与他互动时，他会迅速躲开或者表现出不耐烦的神情。在集体活动中，珈珈往往独自选择教室角落的固定座位，很少主动参与到小组活动或者与其他小朋友进行交流合作。在语言交流上，珈珈主要以仿说为主，缺乏主动表达和回应的能力。例如，当老师或者同伴询问他 “今天过得开心吗？”“你喜欢玩什么玩具？” 等问题时，他通常只是重复对方的话语，而不能给出相应的回答或者表达自己的想法和感受，难以建立起有效的对话和沟通。3.自理能力方面在生活自理方面，珈珈具备一定的基础能力，能够独立完成用餐和如厕等基本生活活动。然而，在细节方面存在较多问题。比如，在如厕后，他常常会忽略擦洗步骤，需要老师多次提醒才能完成；在户外活动时，由于不能很好地控制自己的生理需求，偶尔会出现随地大小便的情况。此外，在穿衣、整理书包等稍微复杂一些的自理活动中，珈珈也表现出动作迟缓、协调性差等问题，需要老师和家长给予较多的帮助和指导。（三）问题归因结合日常的细致观察以及与家长多次深入的访谈交流，珈珈的上述行为主要源于ASD的典型特征。首先，ASD幼儿对非结构化情境往往存在较高的焦虑感，幼儿园的集体生活环境充满了各种不确定性和变化，这使得珈珈感到不安和无所适从，从而表现出对环境的过度敏感和抗拒行为。其次，珈珈的语言理解和表达能力滞后于同龄人，这导致他在与他人交流时存在困难，难以准确理解他人的意图和表达自己的想法，进而影响了他的社交互动能力和社交动机。此外，ASD幼儿普遍存在社交动机不足的问题，他们对与他人建立社交关系的兴趣较低，更倾向于沉浸在自己的兴趣和活动中，这也是珈珈在社交互动中表现出回避和被动的重要原因之一。三、教育干预规划与执行（一）定制个性化教育计划（IEP）依据珈珈的现有能力水平，设定了短期和长期目标。短期目标如借助图片提示独立完成如厕流程；长期目标为能够主动参与小组游戏。每两周对计划执行情况进行评估，根据进展灵活调整干预策略。（二）构建视觉支持体系1. 流程图指引：在书包柜、洗手台等关键区域张贴清晰的步骤流程图，通过直观的视觉提示，帮助珈珈减少行为的无序性。2. 情绪卡片辅助：设计一系列表情卡片，涵盖“高兴”“生气”等常见情绪，引导珈珈识别自身情绪，并学会简单的情绪表达。（三）实施结构化任务分解在日常教学和生活活动中，教师发现珈珈在面对复杂指令时往往表现出困惑和不知所措，难以完成相应的任务。为了解决这一问题，教师采用了结构化任务分解策略。教师将复杂的指令和任务拆解为一个个简单、单一的动作和步骤，并按照一定的顺序逐步进行教学和指导。以用餐环节为例，教师将其分解为 “拿勺子→舀饭→放进嘴→咀嚼→吞咽→重复” 等多个具体步骤。在教学过程中，教师首先通过示范和讲解，向珈珈展示每个步骤的具体动作和要求。然后，让珈珈在教师的辅助下，一步一步地完成这些动作。当珈珈成功完成一个步骤时，教师会立即给予积极的反馈和鼓励，如表扬他 “做得很棒”“真聪明”，或者给予一个小贴纸作为奖励。随着珈珈对每个步骤的逐渐熟悉和掌握，教师会逐渐减少辅助的程度，让他能够独立完成用餐任务。通过这种结构化任务分解的方式，珈珈能够更加清晰地理解任务的要求，减少了因任务复杂而产生的焦虑和挫败感，同时也提高了他完成任务的能力和自信心。在其他活动中，如穿衣、整理玩具等，教师也采用了类似的任务分解策略。例如，穿衣可以分解为 “找到衣服→分清前后→套头→穿袖子→整理” 等步骤；整理玩具可以分解为 “分类→放回原处→摆放整齐” 等步骤。通过持续的训练和引导，珈珈在生活自理能力和任务执行能力方面都有了明显的进步。（四）家园协同机制为了确保对珈珈的干预能够得到持续和有效的实施，建立家园协同机制至关重要。教师与家长保持密切的沟通和合作，共同关注珈珈的发展和成长。家长每日详细记录珈珈在居家环境中的行为表现，包括情绪状态、社交互动情况、生活自理能力的运用等方面，并通过微信群或者专门的家校沟通平台及时反馈给教师。同时，教师也会在每天放学时，向家长简要介绍珈珈在幼儿园的表现，分享他在当天取得的进步和遇到的问题。此外，教师和家长共同设计家庭延伸活动，以强化珈珈在幼儿园所学的规则和技能。例如，设计 “超市购物任务”，让珈珈在家长的陪同下，到超市按照购物清单购买指定的物品。在这个过程中，家长可以引导珈珈遵守超市的规则，如排队结账、不随意拿取货架上的商品等，同时还可以锻炼他的语言表达能力和社交能力，如让他询问售货员商品的位置等。通过这些家庭延伸活动，珈珈能够将在幼儿园学到的知识和技能更好地迁移到日常生活中，进一步巩固和提升了干预效果。为了提高家长对ASD的认识和干预能力，幼儿园还定期组织家长培训和讲座，邀请特殊教育专家、心理医生等专业人士为家长讲解ASD的相关知识、干预方法和技巧。同时，鼓励家长之间相互交流和分享经验，形成一个相互支持和学习的家长群体，共同为珈珈的成长和发展提供更有力的支持。四、干预成效与数据分析（一）量化评估结果运用《幼儿社会性发展量表》进行前后测对比，珈珈在“遵守规则”和“同伴互动”两个维度的得分显著提升了40%，从35分提高到49分；然而，“语言表达”维度仅提高了15% 。（二）质性观察发现1. 如厕后自主擦洗的概率从最初的10%提升至65%。2. 参与集体游戏的持续时间从2分钟延长到10分钟。3. 刻板语言出现的频率降低了50%，但回答问题时仍存在答非所问的现象。五、探讨与建议（一）视觉支持的效果与局限视觉支持策略有效提升了珈珈对规则的执行能力，但在面对抽象语言理解时仍显不足，需结合实物示范辅助。未来可引入动态视觉工具，如短视频，增强其对情境的认知理解。（二）同伴介入的可行性尝试安排两名同理心较强的幼儿作为珈珈的 “社交伙伴”，通过合作拼图、搭建积木等低难度任务，有效地提升了珈珈的互动意愿。同伴之间的平等互动和自然交流，为珈珈提供了一个真实的社交情境，激发了他与他人交往的兴趣和动机。在与同伴的合作过程中，珈珈不仅学会了如何与他人分享、合作和沟通，还逐渐提高了自己的社交技能和社会适应能力。然而，在实施同伴介入策略时，也需要注意一些问题。一方面，要避免珈珈过度依赖成人的引导，在活动过程中，教师应逐渐减少对珈珈的直接干预，让他能够在与同伴的互动中独立解决问题，培养自主社交能力。另一方面，要关注 “社交伙伴” 的感受和需求，给予他们足够的支持和指导，确保他们能够积极、有效地参与到与珈珈的互动中，同时避免对他们的正常学习和生活造成负面影响。（三）教师专业发展需求研究发现，教师对ASD儿童行为问题存在较高误读率。幼儿园应定期组织ASD专题培训，推广正向行为支持（PBS）策略，提升教师的专业干预能力。六、结语本研究表明，在融合教育环境中，通过个性化教育策略，ASD幼儿的行为表现能够得到明显改善。视觉支持、任务分解和家园协同是提升ASD幼儿融合教育效果的关键要素。未来，应进一步挖掘技术在ASD教育中的应用潜力，开发个性化辅助沟通工具，不断完善ASD幼儿的融合教育体系。参考文献 ： 1. 王辉. (2021). 自闭症儿童教育康复理论与技术. 北京大学出版社.  \n2. 教育部. (2022). “十四五”特殊教育发展提升行动计划. 教育部文件.  \n3. 张丽华. (2020). 视觉支持策略在自闭症儿童教学中的应用研究. 《中国特殊教育》, 12(3), 45-52.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:19:51",
  "更新时间": "2025-03-25 15:09:36"
}