{
  "ID": "55284",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "谈幼儿园生成活动中资源的有效运用",
  "作者": "范美云",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 生成性活动在慢慢成为幼儿园课程的一部分，对幼儿园教学起着重要作用。在生成性活动中教师作为“推手”，需要有一定的敏感性，既能智慧取舍，又能有效挖掘各方面的资源，促进生成性活动的有效开展。关键词 ： 幼儿园    生成性    活动    资源正文 ：生成性活动是当前幼儿园课程改革的理念，生成性活动也慢慢成为幼儿园课程的一部分，对幼儿园教学活动起着至关重要的作用。而教师作为幼儿的支持者、合作者、引导者，在生成性活动中起着“推手”的作用，所以教师在课程实施中需要有一定的敏感性，学会智慧取舍的同时，还要善于挖掘各方面的资源，有效促进生成性活动的深入开展。以《探秘土壤》的生成性活动为例。案例生发背景新学期刚开始，孩子们就迫不及待地想去幼儿园的小花园看看小兔子有没有长大，在看小兔子的过程中孩子们发现小兔子住的笼子坏了，这可怎么办？充满爱心的孩子哪里舍得让小兔子住坏的家呀！“不如我们给小兔子盖一个新家吧”一名孩子说，其他孩子也纷纷表示同意，那怎么盖呢？“用砖头”、“用混凝土”，有经验的孩子们开始出起主意。“混凝土太麻烦了，我小时候看过有人盖房子是用泥土盖的”老师发表自己的意见。“是吗？泥土怎么盖？”，孩子们没见过，所以很好奇。于是老师找了很多用泥土盖的房子的图片给孩子们看，孩子们很感兴趣，于是老师抓住契机追问“你们知道泥土除了可以盖房子还可以干什么？”，于是关于土壤的探究就陆续在班级生发了......案例生发过程【兴趣捕捉】老师及时捕捉到了孩子们对泥土的兴趣，于是继续追问孩子，引发了孩子们更多的兴趣与思考。你们还想知道关于泥土的哪些知识呢？孩子们在回答的同时，老师及时记录了下来。【课程架构】1.老师初次的课程架构老师对孩子们的问题进行了深入的思考与分析，并对课程进行了前期的架构。2.课程审议后的课程架构在幼儿园课程审议中，经过园领导和其他老师的思维碰撞与指导，又调查了家长建议，并结合《指南》再次对班级生成活动“揭秘土壤”进行了梳理，让前期的课程架构更清晰、严谨。主题名称揭秘土壤开展时间10.8--10.31指导思想1.激发幼儿探究土壤的兴趣。2.充分挖掘幼儿园以及秋游等资源，创造探究土壤的机会。3.在亲身感受、实际探究等活动中让幼儿体验玩土壤的快乐和喜悦的心情。4.结合幼儿的兴趣，丰富幼儿对于土壤相关的经验。主要发展目标知识及能力目标1．知道土壤的种类、成分、作用知识，在科学实验中，获得酸碱、生物分解等化学性经验。2.通过自然生活体验，了解工程建设的实施途径，学习建建构技能等。行为习惯目标1.知道玩泥巴前要做好卫生防护。2.建构砖头屋时注意自我保护。3.会正确使用放大镜、试纸、铲子等工具。情感目标1.通过亲身感受积极探究对土壤的认识，并主动将自己在各种活动中探索、发现，与同伴分享。2.激发幼儿保护动植物、生态环保环境意识。集体活动健康语言社会科学艺术贴烧饼拍球绕障碍土壤妈妈真伟大工程审批与选址保护土壤土壤大探秘土壤酸碱性土壤的作用土壤的成分落叶去哪了肥沃的土壤土壤垃圾分解保护土壤倡议书建设工程计划工程设计图快乐的小鼹鼠蚯蚓律动游戏活动生活区土里有什么读写区《土壤里的生命》、《土里长了什么》、土壤小书美工区玩陶泥、地下和地上的世界、种植写生、泥浆画科学区土壤酸碱度实验、种子宝宝安家、土壤成分实验、土壤分层实验、筛土壤益智区动物找家、地球结构角色扮演区投放蚯蚓头饰、小鼹鼠道具、刷子道具建构区建构兔子的家体育游戏贴烧饼、拍球绕障碍社会实践活动秋游活动节庆活动重阳节教育1.为爷爷奶奶做的五件小事（融入生活的点滴）2.送爷爷奶奶的礼物。种植课程1.在各种土壤中种植小青菜2.植物观察记录又将课程详细、系统地分解在周计划中，让后期的课程实施更具计划性。第一周主题目标：认识土壤、了解土壤相关知识。安全目标：挖土过程中正确使用工具。个别化活动主题活动—认识土壤1.土壤酸碱性2.土壤分层实验3.《土壤中的生命》4.《蚯蚓日记》1.土壤的秘密2.神奇的放大镜3.土壤的成分4.土壤的作用第二周主题目标：尝试利用混凝土建造饲养角。安全目标：注意建造过程中的安全。个别化活动主题活动—土壤工程建设1.清理现场一2.清理现场二3.工程建造：饲养角4.工程建造：种植角1.工程“审批”与选址2.建设工程计划3.工程设计图、建造方法、工具材料等4.土壤妈妈真伟大第三周主题目标：尝试自己在不同土壤中种植小青菜。安全目标：注意种植工具的使用方法。个别化活动主题活动—土壤种植1.种植2.种植观察记录3.陶泥创意4.泥浆画1.肥沃的土壤2.落叶去哪了3.帮种子安家第四周主题目标：了解有害垃圾的处理方法，知道保护土壤，并发出倡议。安全目标：正确处理家里的废旧电池。个别化活动主题活动—保护土壤1.地球的结构2.动物找家1.土壤垃圾分解2.保护土壤3.环保倡议书在该案例实施过程中除了老师对幼儿兴趣捕捉与追踪和老师对前期课程的架构之外，充分挖掘和利用各方面资源也是该案例能够深入开展的重要因素。一、发挥家长资源，拓展课程家长是孩子的第一任老师，家庭是孩子最先成长的地方，所以家庭的教育观念，家长对幼儿园课程的参与显得尤为重要。在《揭秘土壤》的课程开展中，老师利用家长资源，让家长和孩子共同搜集了各种不同的土壤，例如有从老家农村搜集来的黄壤土，有从老家江西搜集来红壤土，有喜欢种植花草的家长搜集来的营养土、腐叶土、草莓土等等。搜集来的各种土壤，老师和孩子们展开了一系列的探究活动。1.认识土壤2.探究土壤的成分实验3.土壤种植种植之前老师、孩子、家长共同讨论要土壤种什么，有的孩子说种不同的植物，有的孩子说种相同的植物，有的家长说种与季节相符的植物，有的家长说种生长快的植物......综合大家的讨论，老师和孩子们最后达成共识，种适合季节、生长速度较快的小青菜。4.秋游活动：寻找土壤的秘密利用秋游这样的社会实践活动，将班级生成活动《揭秘土壤》带到秋游活动中，并有效利用当地的环境资源开展相应的活动5.亲子捡垃圾 保护土壤在开展了保护土壤的主题活动后，孩子们发起了保护土壤倡议书，号召更多的人保护土壤，爱护环境。孩子们还利用周末时间，带上垃圾袋走进小区捡垃圾，为保护环境贡献自己的一份力量。6.家长进班活动：神秘的土壤在开展家长进班活动中，家长们也有意识的围绕土壤开展课程。二、发挥幼儿园资源，优化课程1.发挥幼儿园环境资源幼儿园是孩子们每天生活和学习的地方，这里的一花一草对孩子们来说都非常的熟悉，幼儿园的小花园又是孩子们最喜欢去的地方，所以将课程搬进户外，来到小花园应该是孩子们最期望的事情，也最能激发孩子们学习与探究热情。孩子们对土壤里的小鼹鼠非常感兴趣，通过了解小鼹鼠家的特点后，孩子们共同制定计划，尝试一起在幼儿园的小花园的沙池里挖小鼹鼠的家。2.发挥幼儿园人文资源孩子们希望给小兔子盖一个新家，首先需要选择盖的地方，老师带着孩子们一起做了“小兔新家审批书”，并向园长妈妈发出申请。得到园长妈妈的同意后老师带着孩子们来到幼儿园的户外各个场地为小兔子选盖新家的地方，最终孩子们选择了小花园的种植区旁边。二、发挥社会资源，助力课程幼儿园课程天生具有较强的社会性，除了需要与社区密切合作外，还需要跟社会各界专业的机构与人士进行请教与学习。这样既能够提高幼儿园课程的科学性与严谨性，又能让教师与幼儿在更专业引领的引领下，获得更科学的认知。例如，在活动实施过程中孩子们选择好了盖兔子家的地方，如何盖兔子的家呢？这个问题难到了孩子们，也难到了老师们。这就需要请教社会专业的人士。于是幼儿园请来了专业的人员进行指导。孩子们先设计了自己想盖的兔子的家的样子。老师和孩子们讨论之后再次进行设计，并将自己的设计讲解给专业的袁叔叔听，袁叔叔听了以后参考孩子们的想法后又给了孩子们现场进行了更专业的指导。最后孩子们和金叔叔一起用砖头和混凝土盖小兔子家。《纲要》中提出幼儿园应与家庭、社区密切合作，综合利用各种教育资源，共同为幼儿的发展创造良好的条件，在该案例的实施过程中，教师能够有效挖掘家长资源，拓展延伸出更加丰富多彩的活动。又充分利用幼儿园资源，大部分课程都能走进大自然、走进社会，让幼儿在自然和社会中去认知、去探索、去发现，大大优化了课程，提高了课程质量。也能密切联系社会资源，让幼儿园课程变得更加科学与严谨。参考文献 ：  【1】幼儿园生成性教学资源的开发和应用 学前教育研究 2013（5）：67—69\n【2】3—6岁儿童学习与发展指南 2012 \n【3】幼儿园教育指导纲要 2001\n【4】德布.柯蒂斯 马吉.卡特关 注儿童的生活：以儿童为中心的反思性课程设计（第二版） 教育科学出版社 2015\n【5】霍习霞 学前儿童游戏与指导 华东师范大学出版社 2014\n【6】里德尔.利奇 观察：走进儿童的世界 北京师范大学出版社 2008\n【7】谈幼儿园教学中生成性资源的有效运用 都市家教月刊 （8）：206—207",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:41:09",
  "更新时间": "2025-03-25 15:09:36"
}