{
  "ID": "55654",
  "用户": "何虹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "日本幼儿绘本对我国原创幼儿绘本教育价值分析",
  "作者": "黄钰莹",
  "单位名称": "珠海市香洲区",
  "省市": "广东省珠海市",
  "内容": "摘要 ： 绘本是幼儿生活中不可缺少的事物，其重要性毋庸置疑。近些年来，幼儿绘本在我国也得到了越来越多的关注，但是，我国绘本的发展历程毕竟比较短，十分需要借鉴别国尤其是日本这个以绘本、漫画著名的国家的绘本来使得绘本更好地为我国的幼儿教育事业服务。因此，本研究试图从教育的角度来对两者进行比较分析，并为我国的幼儿绘本的发展提出建议。关键词 ： 幼儿绘本 日本幼儿绘本 教育价值正文 ：一、研究意义绘本不仅能帮助幼儿增进知识，开阔幼儿的视野，更为重要的是能激发孩子对于世间万物的好奇心和兴趣，发展幼儿的社会交往能力、想象力和创造力等。但是我国大陆绘本发展得比较晚，大陆的原创绘本的发展并不如想象中的那么理想，有数据显示，市面上的畅销绘本70%都是来自于国外或者是港澳台。而日本是一个绘本大国，其漫画、绘本等都是闻名全球的，我国的原创绘本质量和数量与日本的绘本相比仍有很大的差距。上个世纪90年代以来，我国逐渐意识到绘本在学前教育领域的重要价值。2001年我国教育部颁布的《幼儿园教育指导纲要（试行）》中，在语言领域强调要达到让幼儿喜欢听故事、看图画书的目标，提出要“引导幼儿接触优秀的儿童文学作品并通过多种活动增进他们对作品的理解；培养幼儿对生活中常见的简单标记和文字符号的兴趣；利用图画、绘画和其他多种方式，引发幼儿对书籍、阅读和书写的兴趣，培养前阅读和前书写技能。”[]自此，幼儿早期阅读教育在全社会和我国幼教届掀起了研究热潮，各种关于绘本阅读的研讨会在全国范围内陆续展开。但是中国知网上关于“幼儿绘本”的文献仍旧不多，研究主题大致可分为对中国原创绘本现状及发展策略的研究、国外绘本与我国原创绘本的比较分析、绘本教学的现状、绘本的阅读指导策略或教学指导策略、绘本的选择以及幼儿绘本阅读的心理等等。其中，关于绘本教学现状的分析及指导策略的文章较多。从研究方法上来看，调查研究较多。同时，通过搜索与查看相关的文献发现，关于中国原创绘本与国外绘本进行比较的研究还比较少，而针对中国绘本与日本绘本进行比较的论文就更少了，而且对儿童绘本的比较问题主要从美术的角度进行分析，从学前教育的视野论述的现著稀少。因此，本研究选取中国的“”丰子恺图画书奖”与日本的经典图画书为样本，从学前教育的角度来分析中日绘本之间的差异，主要从中日幼儿绘本的创作构思（题材、文字版面、角色设计与留白设计、表现方式与色彩的运用）、内容、绘本的趣味性与启迪性以及绘本定位（受众体、教育目的）四个方面来进行比较。对中日幼儿绘本的异同进行分析，肯定我国原创幼儿绘本的优点，同时也借鉴日本幼儿绘本的闪光点，学习其长处更好地为己所用，为我国幼儿绘本的制作提供教育价值上的建议。二、关于幼儿绘本（一）幼儿绘本的定义关于绘本，目前仍没有统一明确的概念，本文中选取一些硕士论文对绘本的概念作为参考。吴晓月认为，绘本是一类以绘画为主附有少量文字的书籍。[]何孟颖认为，绘本是以精美的图画为主要表达方式，又以文字作为辅助，为读者讲述生动有趣、充满人文关怀或者哲理的小故事的一种图文结合的读物。[]汤雅黎认为，绘本就是指以图画形式呈现的书籍，主要以丰富的视觉信息表现故事内涵的文学作品，可以说是一种图像和文字语言结合的综合艺术。[]李春光则认为“绘本”是一种图文并茂的故事类读物，这类读物具有图文合一性的特点，要求画面丰富精美，具有传情达意的效果，文字浅显易懂，具有简洁概括的叙事功能，同时蕴含丰富的哲理情思，幼儿通过阅读绘本可以在知情意行等能力方面获得潜移默化的影响。”[]尽管绘本一词并无统一概念，但我们从众多学者对其定义中可以发现其基本内容有图文结合、强调连贯性和叙事性、生动有趣、主要面向的群体是儿童等方面较为普遍。（二）幼儿绘本的发展历史现代绘本的产生是受到欧洲的文艺复兴与人文主义思潮的深刻影响的，通过文艺复兴运动，人们的思想才从神学的桎梏中解放出来，开始赞扬人的价值与尊严，倡导个性自由。人们才开始学着去尊重儿童，肯定儿童期的价值，打破“儿童生来有罪”的思想。17世纪中叶，由捷克著名教育家夸美纽斯所创作的《世界图解》是世界上第一本带有插图的儿童百科全书，《世界图解》也成为了世界上最早的绘本雏形。该书是以图文的方式向儿童介绍自然、社会、人类等多方面的知识。该书是为学前阶段的儿童写的，显示了一个教育家对于幼儿不同的学习方式的关注。18世纪，卢梭在继承前人思想的基础上提出了他的儿童观，他对于“儿童的发现”被称为是教育史上的哥白尼式的革命。卢梭强调，在万物的秩序中，人类有他的地位；在人生的秩序中，儿童有他的地位；应该把成人看做是成人。把孩子看做孩子。呼吁人们既不要把儿童当成是管教的女仆，也不能把他作为成人的万物。[]这一时期儿童绘本得到初步的发展。18世纪中期，英国人约翰·纽伯瑞开办了世界上第一家儿童书店，他编写并出版了价格低廉的专门的儿童书《美丽的小书中》，这本书中还配有木刻插画；19世纪，彩色印刷术的发明大大地推动了绘本的发展。同一时期，伦道夫·凯迪克为绘本的发展作出突出贡献，他被称为“现代绘本之父”，以他名字命名的“凯迪克奖”是图画书界最权威的奖项之一。20世纪到21世纪是绘本发展的黄金时期：1902年，英国女作家阿特丽克斯·波特的《彼得兔的故事》被认为是现代绘本之始；1956国际少年图书评议会（IBBY）设立国际安徒生大奖（Hans Christian Andersen Award），1966年增设的画家奖，被视为是儿童文学与儿童插画界的“小诺贝尔奖”。[]而在上个世纪50年代，日本绘本在欧美的影响下开始发展起来，60年代就开始传入到我国台湾省，并且一经传入就受到台湾人民的追捧。而真正意义上的绘本是在90年代才传入中国大陆的，主要引入的是欧美和日本的绘本。目前我国的绘本依旧是起步阶段，原创优秀绘本还是十分缺少的。由此可见，中国大陆的绘本是从台湾引进的，而台湾的绘本则是在日本的影响下得到发展的，日本的绘本则是来源于欧美。三、中日幼儿绘本的比较分析以中国的“丰子恺图画书奖”的部分作品与日本部分经典图画书为例进行比较，发现中日幼儿绘本所描绘的都是积极向上的内容，都注重培养幼儿正确的人生观、价值观、世界观。不存在一些低级趣味的内容，当然这种内容也是不允许出现的。绘本在思想价值导向上都是贴近幼儿生活的，其中所蕴含的思想也都是积极向上的内容。（一）在创作构思上创作构思包括了题材的选择、文字版面、角色设计与留白设计、表现方式与色彩的运用四个方面。1、题材的选择日本绘本《可爱的瓢虫》以各种各样的动物为角色，《苏和的白马》是由中国内蒙古民间故事为基奠创作而来的，阐述人与动物之间的感情，《蚕豆君的床》以蚕豆君作为主角，把植物拟人化,赋予它们鲜明的个性。《小由加的花冠》描述的正是儿童的生活，与儿童原本生活经验相贴切，故而也容易引起儿童的共鸣。中国绘本《团圆》是以儿童的真实生活为题材的，显示的是亲人之间的过春节的喜悦以及亲人之间美好的情感。《安的种子》描述的是几个和尚之间的行为的比较，教小朋友要学会等待，要遵循自然的规律，不要盲目行动。《一园青菜成了精》采取的是荒诞的手法，将青菜都拟人化，描述了青菜之间的战斗，十分新颖有趣。《漏》则是根据传统的民间故事进行创作，读到最后才发现“漏”原来是漏雨呀，让人不禁捧腹大笑。中国优秀绘本与日本的经典绘本在题材的选择上有很大的相似之处，都是比较符合儿童的心理年龄、符合儿童的兴趣、贴近儿童的生活的。也可以看出，我国的原创绘本十分重视对传统的继承，如《团圆》，该绘本是以儿童的真实生活为题材进行创作的，突出的主题是亲情，同时，该绘本其实是以过春节为线索的，包括过新年要换上新衣服、剪头发、吃汤圆、拜年、舞龙灯等等，其都是将传统节日中的种种习俗移植到绘本绘本上，潜移默化中让儿童了解我们中国的传统文化。再如《漏》，该绘本的题材来自于中国的传统民间故事，也是对传统的继承。再如《一园青菜成了精》，其语言的运用是十分具有韵律感的，也是对传统的童谣的继承创新。同时我们也应该看到，对传统的继承既是中国原创绘本的优势，但是由于题材仅仅局限于对传统的继承，使得其在内容上难以进行创新，比较缺少对于更广阔的世界文化的描述，这一点又成为了我国原创绘本的劣势。我国的原创绘本过于注重对传统的继承，过于“中国化”，导致了我们国家的绘本经典有余但是创新不足。2、文字版面日本绘本《十个瓢虫》该绘本在文字编排上十分简单，仅在在画面的底下有一行文字，该简易的文字能够提醒成人绘本所阐述的内容，图文关系十分合理，大面积的画面较少的文字辅助十分适合三岁以上的幼儿的阅读。《苏和的白马》文字叙述也是比较的合理，该简洁的地方简洁素朴，该重点描述的地方用多点笔墨。《蚕豆君的床》的文字是以黑色字体覆盖在画面上或者安排在空白处，图文关系也处理得十分妥当，图画更加地抢眼。《小由加的花冠》该绘本的形式十分特别，采取的是插页的方式，它不是一本书籍可以翻阅，而是一页页分开着的大大的画面。在该绘本中，画面的正面中是没有任何的文字的，而在画面的后面却有较多文字，这是为了方便教师的解读，也是为了能让儿童尽情地猜测画面所表达的意思。这种文字排版在中国是比较少见到的。中国绘本《团圆》采用的是中规中矩的文字编排方式，排版在整幅图的空白处，使读者更容易了解作者的创作意图。从整体来看，文字偏多，不符合绘本创作中所要求的文字的简洁性。《安的种子》文字比较少，每幅画面只有大概两句话，文字跟着三个主人公的行动来编排，整个故事连贯性十分强。《一园青菜成了精》以趣味十足的童谣作为图画书文本，文字也比较少，每幅画面只有一句话，安排在画面下方的空白处，且整篇的文字是十分有韵律的。《漏》其文字的安排十分有趣，有些画面中的文字排版是随着人物的动作而“扭曲”的，再者，其使用了许多的象声字“咕噜咕噜”等，另外，文字的使用也不单单是一个字号的，在一些画面中使用了大字号而且加粗了，图文结合得更加地生动。由此可见，中日绘本在文字编排上有不一样的地方，日本的绘本的文字编排仿佛是尽量是做到让幼儿“忽视文字”的，文字是给成人看的，如《蚕豆君的床》，部分页码中文字覆盖在画面中，并不十分明显地显现出来；再如《小由加的花冠》其文字是在画面的后方，明显地表示出其文字是给成人看的而不是给幼儿阅读的。而中国的绘本，在文字编排上都将文字编排在十分明显的地方，更喜欢编排在画面的空白处尤其是画面的下方的空白处。再如《漏》画面中的文字排版是随着人物的动作而“扭曲”，它明显的意图就是引起幼儿对该文字的关注。在图文关系上，都做到了以图画为主，文字起辅助作用，以画面叙事而不是以文字叙事，更加符合幼儿的心理特点。3、角色与留白设计《可爱的瓢虫》在各种动物的设计上是使用了他们的卡通形象进行设计的，颜色都十分地鲜艳，有些动物尤其是眼睛部分夸大式地描绘，角色形象容易给人留下深刻印象。《苏和的白马》描绘的人物形象则是写实型的，更多地是根据真实生活来描绘。为了表现出内蒙古大地的广阔，整个绘本都是用大跨页描绘，仅有两个情节没有用跨页来完成，而且还留了大片的空白：一个情节是苏和与小白驹一起快乐成长的画面；另一个情节是是恶毒的王爷让手下虐待苏和的的情节。这两处的留白给读者留下了想象的空间，读者可以猜想苏和和小白驹相处的更多的快乐时光，猜想王爷是如何地恶毒。（见附录图一二）《蚕豆君的床》里是将植物拟人化了，这些植物既有自己的植物特征又变得活灵活现的，非常地可爱符合小孩子的心理。在描绘蚕豆君伤心的时候多用留白。（见附录图三）《小由加的花冠》里的人物形象跟日本的漫画里的形象描绘相似。《团圆》中的人物形象就是按照中国人的特征来描绘的，是根据现实的人来进行描绘。《安的种子》描绘的是是和尚的形象，也十分具有中国和尚的特色，《一园青菜成了精》采用的则是十分荒诞的画法，乍一看画面觉得乱哄哄的场面，仔细看每种青菜都有各自的动作各自的特点，《漏》的卡通形象也十分具有中国的特色，特别是对老虎小偷的动作表情描绘活灵活现地。《安的种子》和《漏》这两本绘本较多的使用留白。两国在角色的设计上都形成了各自的特色。留白的使用更多的是为了为读者留下想象的空间，在这一点上，中日绘本都关注到了。4、色彩的运用与表现方式《可爱的瓢虫》全绘本的色彩都是十分地丰富明朗的，以封面为例，是以黄色为背景色，画面中的树叶是绿色的，小鸟是红色的，蜜蜂是黑黄相间的，树叶上还嵌入了红橙棕不同颜色的瓢虫，画面的颜色多样且十分和谐。而且封面与封底连在一起构成了一幅图画，整本书都是以跨页式的方式进行，使得其图片表现力十分地强大。树叶上还镶嵌了红橙棕不同颜色的瓢虫，由于十个瓢虫作为触摸材料是嵌在树叶上的，这种洞洞书十分吸引人的眼球，还能满足幼儿的触觉体验，引起幼儿的好奇心。（见附录图四）《苏和的白马》的封面上，其背景是黄土色的大地，画面正中央站着的是一个抱着白马驹、身穿红衣、头上绑着红色头巾的少年，赤羽末吉用较少水的棕色的笔墨描绘了主人公苏和的脸部皮肤，塑造了一个憨厚的内蒙古少年的形象。又用黑暗的天色与红衣少年做对比，让主人公苏和给人一种大义凌然的感觉。（见附录图五）在色彩的运用上，为了表现出内蒙古地区大漠的干燥气候，赤羽末吉在整本绘本当中几乎都运用深浅不一的黄色和红色。在进行赛马比赛之前的一页中，画面中的背景与画面中的人物以及所有的马的颜色都同时运用了土黄色，使得他们都融为一体，只有寥寥几人的头巾是不同的颜色，在这样的画面中，苏和身穿着红色的衣服就显得相当醒目，在后一页的赛马比赛进程中，苏和依旧得到了“特别的关照”，他的红色衣服与白色的马在一堆白衣黑马中惹人眼球，这种“色彩的掠夺”的手法的使用容易让读者投入到故事情节中，情绪也跟随主人公的命运而起伏。而且在首页绘制了白天中两道深浅不一的彩虹，尾页同样也画了两道夜空下的彩虹，首尾进行了呼应，同时也表现出了中国北方土地的广阔。为了表现出内蒙古大地的广阔，整个绘本基本都是用大跨页描绘，而且页面中是以“地平线”作为布景，这种构图方式，能给读者带来气势磅礴的感觉。《蚕豆君的床》在色彩上，主要是以绿色为主色调，十分清新，符合大自然是以绿色为主的规律。整体上的色彩设定都是明朗的色彩为主。该绘本既有跨页的方式也有单页的方式，运用灵活。《小由加的花冠》在整体上，绘本中的画面色彩都是靓丽色的，营造出一种清新欢快的氛围，给读者以愉悦的心情体验，展示了大自然的美妙以及亲人之间的美好情感。该绘本的形式十分特别，采取的是插页的方式，它不是一本书籍可以翻阅，而是一页页的分开着的大大的画面。（见附录图六）《团圆》在色彩的使用上，几乎每一页都使用了大红色，给读者一种过年喜庆感，而且里面的画面中穿插着很多的民俗，非常具有“中国味道”。《安的种子》色彩的运用也十分的明朗，以棕黄和鲜黄为背景，故事的发展从冬天到春天，其色彩的运用由暗黄色到鲜艳的黄绿色，符合儿童的阅读心理。《一园青菜成了精》其色彩的运用十分的灵活，在首页中描绘的主要是一个远处的郊外的田野景象，所以以绿色为基调，在第二页中画面切到了一园的青菜中，仍旧是绿色为主，当蔬菜之间开始“开战”的时候，每种蔬菜的颜色开始显现出来，萝卜是红色的，莲藕是浅棕色的，辣椒是红的茄子是紫色的等，最后的画面中，又以绿色为基调但是其中的蔬菜都不再是首页的绿色了它们已经是“成熟了”的颜色。《漏》以浅浅的粉红色为背景色，让读者阅读该绘本的时候有较为舒服的视觉体验，当然不同的角色又使用不同的颜色。《团圆》《安的种子》《一园青菜成了精》《漏》在表现形式上都十分的传统普通。所以在色彩的运用上，中日绘本都尽量做到多用鲜艳显眼的颜色，这符合幼儿的审美倾向。在表现形式上，中日绘本有着十分大的差异，日本幼儿绘本的表现形式更加多样，既考虑到用镶嵌的触摸材料发展幼儿的触觉，又能运用分页等不同的形式来创作绘本，每本绘本的纸质材料的都是不同的，有厚有薄的，有翻页的有插页的等等，十分丰富。而中国的绘本创作的材质十分的单一，多用同一种的纸质材质作为表现媒介。这样子的绘本容易使儿童在阅读时产生疲劳感。（二）内容方面日本绘本《可爱的瓢虫》在内容上十分简单，逻辑也十分清晰。在第一个画面中有十个瓢虫，每翻一页会出现不同的一只动物，瓢虫也会减少一个，画面引导读者思考“瓢虫是被其他的动物吃掉了吗？瓢虫怎么会逐渐减少了呢？”，最后的一个画面里来个动物大集合“哦，原来十个瓢虫都在呢!”这部作品不仅仅是教会儿童数数，最重要的是能够引发幼儿的想象，不断思考不见的瓢虫到哪里去了呢，激发幼儿思维能力的发展。《苏和的白马》的题材是来自于蒙古族“马头琴”的民间故事。故事发生在很久以前，在广阔的内蒙古草原上，有一个叫苏和的少年，他从小与奶奶相依为命，生活得十分贫苦，。有一回，苏和救下了一头小白驹，他非常喜欢这头小白驹，于是年复一年地细心照顾它，终于小白驹长成了一匹骏马。当地王爷举办了一场赛马大会，苏和和他的白马都非常努力获得冠军，但是王爷十分恶毒，不仅不遵守自己的诺言还抢走了苏和的白马，更为过分的是，苏和也被打成了重伤并被赶回老家。白马思念主人，它不惜冒着生命危险终于逃回到苏和的身边，但是最后却被王爷射杀。后来，伤心的苏和用白马的皮、骨等做成了一把琴并且取名为“马头琴”。这部作品很好地显示了人与动物之间的情感，也能引发儿童对于动物的爱护之情，将生、死、爱贯穿于该故事中，用其折射出深远的意义。《蚕豆君的床》蚕豆君有一张软绵绵的床，睡起来的感觉非常舒服，就像躺在棉花上躺在云朵里，蚕豆君非常珍爱它的床，伙伴们都很想睡睡它的床，可是都被蚕豆君无情地拒绝了。但是有一天，蚕豆君的床突然不见了，它非常慌张想找回它的床，但是床不是一两天这么容易就能找回来的。这时候，它身边的小伙伴们可是愿意拿出自己的床来跟蚕豆君分享。但是蚕豆君觉得还是自己的床睡着舒服，不断地寻找自己丢失的床，最后发现自己的床被鹌鹑拿来孵蛋的时候，蚕豆君终于愿意拿出了自己的床给鹌鹑孵蛋。蚕豆君最后学会了分享，把自己的床与众多好友一起分享。该故事以蚕豆君这种植物为主角，里面的植物全部拟人化，赋予它们不同得个性特征，显示不同得植物的不同特点，十分的新颖有趣。以拟人化的植物之间的故事在潜移默化中教会幼儿要学会分享的道理，非常值得阅读。《小由加的花冠》描绘的是主人公由加酱在春天里随妈妈回乡下的奶奶家所经历的快乐的一天，这一天里，和表哥表姐以及妈妈奶奶一起到农田里摘艾草准备做青团，在农田里还看到了好多美丽的花儿，由加酱十分欣喜，表姐和妈妈就教由加酱用这些花儿做成眼镜、戒指、手表、花冠绳子等，当大家伙在外面玩累回到奶奶家时，奶奶已经把青团准备端上台面准备开吃了。该绘本是从儿童的生活中来的，与儿童的生活十分的贴切，能够引起儿童的共鸣与喜爱。其主题是自然与亲情。关于中国绘本《团圆》，评论家朱自强曾高度称赞该作品，认为它“将民族传统文化、现代生活内涵、儿童心理情感恰切而有机地融为一体，是一部具有人情味、历史感、艺术美的感人作品。”[]《团圆》讲的是过春节的故事。春节是中国的传统节日，在这个节日里，人们都会不远万里地回到家中与亲人团聚。“我”的爸爸也从外地回来过春节了。在这段时间里，“我”和爸爸妈妈一起做汤圆，并且在汤圆里包入了一枚象征着吉祥好运的硬币，“我”还在屋顶上骑在爸爸的肩膀上看龙灯等等。但是，春节还没完全过完，爸爸就又要去远方工作了。所以在最后“我”把那枚代表着吉祥的硬币交到爸爸手上，希望爸爸在外工作顺利。该绘本主要是从儿童的真实生活出发，描述了春节期间与家人的相处，突出的主题是亲情。《安的种子》以本、静与安叁个小和尚为叙述线索，讲述的是三个人不同的种种子的方式，是一个具有哲理性的寓言故事。本是一个十分具有行动力的人，他完全不管种子发芽生长需要的条件和季节，他一拿到种子就匆匆地种下种子。其结果当然是种子没有得以存活。静从自己的角度出发，用自己所认为的正确的方式悉心地照顾种子，用了金花盆，名贵的药水和花土，还害怕种子遭到风吹雨淋，用金罩子罩住它，其结果当然是害死了种子。只有安是不急不忙的，他懂得等待，在等待种子生长的最佳季节，而且他在等待过程中该扫雪扫雪，该做饭做饭，该散步散步，认认真真地做好每一件当下的事情，认认真真地过好每一天。当春天来临时，他才选择了一个合适的地方把那颗种子种下去。最终，种子得以在池塘里发芽，在春风中长出一片片舒展的叶子，在夏天的清晨开出美丽的莲花。由此告诉读者，万事要注意遵循规律，不可违背规律的道理。这种类型的哲理性的寓言故事在中国有很多，像《掩耳盗铃》、《守株待兔》、《刻舟求剑》、《拔苗助长》等。《一园青菜成了精》根据传统民谣进行改编，讲述了“青菜精”之间的战斗，其巧妙地蕴藏了青菜们的特性，其故事十分新颖有趣具有想象力。《漏》是根据中国民间故事创作的绘本。讲述的是有一座叫驴背山的山腰上住着一户人家，这家的主人是王老汉和他的老太婆，他们家中养着一头大胖驴。山上的老虎嘴馋想要吃这头驴，山下的小偷也觊觎这头驴。于是在一天晚上，他们开始行动了，老虎拨开了王老汉家的墙角，小偷扒开了屋顶准备吃驴偷驴。王老汉听到声响后惊醒了，老太婆却淡定地说“管它虎哩贼咧，我只怕漏！”老虎和小偷听到后心里一惊，漏是什么东西，竟然比老虎小偷还可怕。这时小偷刚好从房顶摔下砸中了老虎，他们互相以为对方是漏，于是撒腿猛跑。老虎背着小偷撞上了一棵大树，小偷飞起卡在树杈上。他们心里暗想漏真的很厉害呀。这一天下起了雨，被雨淋了的老虎和小偷清醒了许多，他们不甘心就这么失去了一头大胖驴，于是又准备去王老汉家吃驴偷驴。结果快天亮时雨越下越大，王老汉的家里漏雨了，老太婆说“怕漏雨偏又漏了”。这时候才揭晓原来“漏”指的是漏雨呀。非常滑稽搞笑的一个故事，让人读了忍俊不禁。在内容上，中国绘本似乎过于注重绘本的说教意义，而忽视了儿童的需求和兴趣，忽视了读者阅读的体验。如《安的种子》这类型的以寓言故事为创作材料的绘本在中国来说是非常多的，其最终的目的都是为了表达一种哲理。这类型的绘本创作的目的往往不注重幼儿阅读时的愉悦体验，而一定要让儿童明白某种道理，这种做法不利于儿童阅读兴趣的培养。相反的，日本的绘本不管是内容上还是形式上都不断地进行创新，内容形式都追求趣味性，重视幼儿阅读时的体验。（三）绘本的趣味性与启迪性方面《可爱的瓢虫》最大的特点就是十个瓢虫是作为触摸材料镶嵌在树上的，儿童是非常喜欢触摸物品的，这种镶嵌在绘本中的触摸材料正好满足了他们对于触摸的追求。这和蒙台梭利的感官教育的理念是分不开的。同时，这本绘本更是能引发幼儿的想象与思考，每翻开一页，就会出现不同的动物的同时瓢虫也会逐渐地减少一个，这不得不引起幼儿的兴趣，引导他们去思考“瓢虫为什么会减少了呢，是被动物们吃掉了吗？”该绘本是同时具有趣味性和启迪性的特点，它不仅能教会孩子数十以内的数，还能满足幼儿的触觉体验，同时画面的鲜艳颜色也是幼儿所喜爱的，通过每翻开一页瓢虫的数量就减少一个更是能引发幼儿的想象与思考，所以该绘本不仅发展了幼儿的数数能力的发展，更是发展了幼儿的触觉、视觉、思维能力，增强了孩子对画面的感受力。在潜移默化中发展孩子的各方面的能力，具有十分深厚的教育意义。而中国的原创绘本十分缺少带给幼儿多方面的体验。《小由加的花冠》还给成人介绍了由加酱制作手工品的过程，希望孩子在阅读的同时还能做到动手操作，让阅读与动手结合起来，使得绘本更加地有趣，而不仅仅是只能用耳朵听用眼睛看，还能和主人公一起动手操作。这无疑是杜威先生“做中学”的教育思想的体现。杜威十分反对那种生吞活剥式的获取间接经验的学习方式。他在《民主主义与教育》中提出儿童要从油漆、演剧、园艺、书写、烹饪、绘画、印刷、纺织、唱歌、缝纫、讲故事、阅读等活动中进行学习，这些活动既能满足社会性的需要又能满足儿童的心理需要，还能使儿童对事物的认识不会四分五裂反而具有统一性和完整性。[]所以，将“做中学”的思想运用在绘本中来，也是十分值得借鉴的。（见附录图七）而中国绘本相对来说就缺乏趣味性和启迪性，在形式上没有创新点，没有能做到调动幼儿多种感官来对绘本故事进行体验。《团圆》、《安的种子》、《漏》、《一园青菜成了精》在形式上都是相似的，在形式上是几乎没有创新点的。我们的原创绘本应该更多地考虑到幼儿与绘本的互动性而不能仅仅追求平面化的“图文关系”。（四）绘本定位方面从绘本的受众体来说，日本每本绘本在后封面上都会标注清楚该绘本是适合几岁幼儿的阅读，在制作绘本之前就已经想好了绘本的受众体是几岁的幼儿，但是中国的绘本十分缺乏对这一方面的考虑，没有将绘本的受众体细化，这样子就容易导致受众体的笼统化，不能够依据不同年龄段的孩子的不同的心理年龄针对性地制作符合该年龄阶段地绘本，再加上普遍上中国家长对于学前教育的认识并不十分正确，这样子就更不利于家长为儿童挑选适合自己孩子的绘本了。所以在这一点上，日本的做法十分值得我们学习。（见附录图八）从绘本的教育目的上来说，日本绘本不管在内容还是形式上都不断地追求新颖有趣，其绘本阅读主要是为了能够让幼儿享受阅读的过程，进而喜欢阅读能够养成阅读的好习惯。而中国绘本，似乎仍然没有做到从儿童的角度出发，而更多的是从成人的视野出发，希望孩子多增长知识，多认字，带有强烈的功利目的。四、日本幼儿绘本对我国原创幼儿绘本的教育价值（一）“以儿童为本位”的注重刘晓冬在《试论中国学前教育变革的方向》中提出，必须珍视儿童的世界、儿童的生活。儿童不是小大人，儿童有独立的不同于成人的生活，这是近现代教育的逻辑起点，并且提出尽管上述这些话都已经因为不断重复而令人生厌了，然而这种看似简单的儿童观依然难以写入我们民族文化的深层心理中，依然难以被看作儿童教育的逻辑起点。[]同样地，在学前教育领域我们尚未真正地做到以儿童为本位，而中国的幼儿绘本极少的是学前教育的专业人士在创作，更加不可避免地导致在绘本的制作上没有做到从儿童的角度出发。因此，在选题上，需要关注儿童的“关注”，儿童最感兴趣的莫过于与自己生活息息相关的事物，最喜欢的就是到大自然中去，渴望与动植物之间有交集，儿童最需要的莫过于生活常识的建立，儿童的生活莫过于家庭生活和幼儿园的生活。且看日本这几本绘本，《可爱的瓢虫》、《苏和的白马》、《蚕豆君的床》、《小由加的花冠》，题材的选择都是能引起幼儿兴趣的，包括瓢虫、马、蚕豆君还有阐述儿童的生活的《小由加的花冠》。所以这些绘本能引起幼儿兴趣也就不足为奇了。所以从目前来看，我们的原创绘本的主题还需要更加多样化，虽然我们有非常多的传统故事可以改写，但是传统的故事需要与时代相贴合与儿童的生活更加贴合，顺应儿童的心理现实和生活现实，顺应儿童的天性，尊重儿童的理想世界，传达儿童的所思所想，这样子创作出来的绘本才能被儿童接受与理解。绘本的创作唯有从儿童本位出发才能更长远地发展下去。所以绘本的创作理念需要与教育理念同步。我们有必要借鉴日本绘本“以儿童为本位”的思想，创作出儿童真正喜欢能促进儿童发展的绘本。（二）儿童童真童趣的强调儿童是儿童，儿童有属于自己的年龄的想法、做事风格，儿童是具有童真的，绘本的创作只有在了解儿童童真的心的基础上，才能创作出真正让儿童感兴趣的作品。儿童对于外在的世界还没有形成系统的认识，儿童对于他所看到和听到的东西有着他自己的理解，所以儿童绘本的创作切不可以从成人的眼光出发，而是要做到尊重体会儿童童真童趣的基础上，根据儿童的审美特点，增强绘本的趣味性。儿童生来就好玩，喜欢新奇的东西，不喜欢平淡，所以绘本的形式和内容都应该尽可能地做到有趣味性。而我国的绘本过于注重绘本的教育性，仿佛绘本一定要教会儿童某个道理才算是成功的，认为每一个故事背后都有相应的道理，强迫儿童必须理解并学会运用这个道理，所以老师在讲完故事后总要问 “小朋友们，你们知道这个故事表达了一个什么道理”，而对于孩子来说，他们尚未理解道理这一词的含义，更不用说总结出一个道理。另一方面，我国的绘本多采用常规的装帧，将一页一页的图画和文字装订成绘本，而且连纸张的材料也都是相同的，这样就使得绘本在形式上缺乏趣味性，儿童在阅读的过程中也容易觉得乏味，感受不到绘本是“好玩的有趣的”。所以笔者认为绘本本身的趣味性才是最重要的。绘本阅读应更多的关注幼儿的阅读体验，绘本的创作也更多地应该从幼儿的阅读体验角度进行创作。与此相反，日本绘本《可爱的瓢虫》的内容是简单的，但是形式却是新颖的能够让幼儿触摸到瓢虫、《苏和的白马》题材来自于中国北方的民间故事，其色彩的描绘是能够给人留下深刻印象的、《蚕豆君的床》更是将各种植物给拟人化了，植物形象非常可爱能引起幼儿的喜欢、《小由加的花冠》描述的同样是儿童的生活，与《团圆》不同的是，其形式不是一本书，而是一张张大大的制作精良的卡纸，其画面上是没有字的，而在背后才有供教师阅读的文字，而且，主人公由加酱的手工活动都在画面背后有介绍其制作的流程，幼儿若是对主人公的手工活动感兴趣的话教师就可以根据绘本中介绍的流程和幼儿一起制作。由此可看出，日本的绘本与中国原创绘本落脚点是不同的，中国的绘本更多的是注重说教认字甚至背诵出一个故事，而日本的绘本更多的是保证绘本的趣味性关注幼儿的阅读体验注重培养的是儿童的阅读兴趣与阅读习惯。由于中国的儿童读物偏重教育性，这就容易导致儿童对绘本可能会产生抵制情绪。所以我们原创绘本的创作应该尽可能地避免直白的说教，也应该尽量避免那种平铺直述的故事情节创作，要使得绘本更加具有夸饰性，更能引起幼儿的兴趣以及更加符合儿童的心理，也应该从幼儿身体发育的角度出发，利用绘本可以供人在手上玩弄的特点，有意识地培养幼儿感官的发展，要使得绘本在内容和形式上都能更加地有趣味性。要更多的根据幼儿身心发展的特征来研发符合其感官需求的绘本，注重书籍的整体用色以及视觉效果，还要注重纸张工艺及材质给读者带来的不同的体验，利用光影制作多样的视觉效果，营造故事内容所需要的气氛，也可以发展更多的立体绘本，制造一种炫酷感，将游戏的理念以及空间概念引入绘本中，让读者主动地参与到阅读当中，使阅读更具有娱乐性和互动性。儿童文学作家石井桃子曾说“绘本并不是大人给予孩子的东西，而是要知道孩子想要的东西。”所以绘本创作首先要基于孩子的特质和孩子的需要，还要充分地了解自己用来创作的媒介及其特质，并充分加以利用，这样子才能创作出教育、美育等兼备的优秀作品。（三）关注幼儿的全面发展陈鹤琴曾提出“整个教学法”，要把儿童所应该学的东西整个地、有系统地去教儿童学，认为这种方法适应了儿童整体生活的特点，因而不至于儿童学起来枯燥无味，增强了教学的主动性和趣味性，使儿童在不知不觉中学到整体融合的知识。[]《幼儿园工作规程》中指出幼儿园的任务是，“实行保育与教育相结合的原则,对幼儿实施体、智、德、美诸方面全面发展的教育,促进其身心和谐发展。”[]我们绘本创作也应该是促进儿童多方面的发展出发。但是在现实中，中国原创绘本更多的是希望幼儿多识字，增长更多的知识，关注的是其智力的发展，但是却忽视了幼儿其他方面的发展，这实际上扭曲了绘本存在的意义。绘本应该要能够促进幼儿的全面发展。包括视觉、触觉、审美能力、思维能力等方面的发展。如《可爱的瓢虫》其鲜艳且和谐的色彩能一下子抓住幼儿的眼球，并且对幼儿色彩的感受力的发展也非常有帮助。其次，幼儿能够触摸到本中的十个瓢虫，满足了幼儿喜欢触摸的体验。再次，每翻开一页所见到的是不同的小动物且每翻开一页瓢虫就少了一个，引导幼儿思考瓢虫为什么不断地变少了呢，发展幼儿的思维能力。再如《小由加的花冠》，主人公由加酱制作花环等手工品肯定会引起幼儿制作的兴致，刚好画面背后的文字中又已经为教师准备了里面手工品的制作方法，发展了幼儿的动手能力。中国原创绘本就缺乏这样的思考，认为绘本就只是给幼儿讲故事，没有想到绘本还能有这么多的形式。所以我们的绘本同样可以往游戏类绘本的方向发展让绘本促进幼儿多方面的发展。（四）立足于幼儿身心发展规律，强调幼儿绘本的分类日本绘本有一个特别突出的特点就是，每本绘本的后封面上都清楚标示着该绘本符合多少岁儿童单独阅读，符合多少岁的儿童在成人陪同下进行阅读。这样子的标注不仅能有效地帮助父母甚至老师为儿童选择符合该年龄段的绘本，防止出现像购书的盲目性的现象。而且，这种分类也显示出了制作者对于儿童心理的掌握，是在清楚的知道该本绘本的受众下制作出来的，它将受众的群体缩小了更有利于实现绘本阅读的针对性。而中国的原创绘本，就缺乏对这方面的考虑，并没有做到根据不同年龄阶段儿童需求，对绘本进行分类。所以，在绘本制作的工程中，不仅要从美术的角度出发，更需要立足于学前教育专业，绘本的制作建立在充分了解幼儿身心发展特点与认知规律的基础上，不同的年龄段的幼儿的心理特点认知特点等是不相同的，这就要求我们的绘本制作要根据不同的年龄阶段的不同特点，做到因材施教因人而异的程度。五、结语中国原创幼儿绘本发展得比较晚，需要改进的地方还很多，有必要借鉴日本的绘本来更好的发展，从而使得绘本能更好地为我国的学前教育服务。但是，在学术上较少有人从学前教育的视野来看待中日幼儿绘本的差异，所以本论文站在学前教育的视角上，从中日幼儿绘本的创作构思、内容、绘本的趣味性与启迪性以及绘本定位四个方面来进行比较，找出中日绘本之间的差异，发现其差异主要表现在文字版面、角色设计与留白设计、表现方式，内容，趣味性与创新性以及绘本的定位这几方面上。并试图从学前教育的角度来为中国幼儿绘本的创作提出建议，包括“以儿童为本位”的注重，儿童童真童趣的注重，关注幼儿全面发展的理念与立足于幼儿身心发展规律，强调幼儿绘本的分类，促使幼儿身心发展，最终让绘本更好地为中国幼儿教育事业的发展服务。参考文献 ： [1] 中华人民共和国教育部.幼儿园教育指导纲要（试行）[S]北京：北京师范大学出版社，2001.\n[2] 吴晓月.中国原创儿童绘本出版的现状及对策研究[D]湖南师范大学2014.\n[3] 何孟颖.幼儿园绘本教学的问题与对策研究——以南充市为例[D]西华师范大学.2017.05\n[4] 汤雅黎.幼儿园绘本教学的现状调查及改进策略研究——以湖北省武汉市为例[D]湖北师范大学.2016.05\n[5] 李春光.幼儿园绘本教学现状及改进研究[D］首都师范大学.2013\n[6]卢梭.爱弥儿[M].上海：上海三联书店.2017.\n[7] 徐英.儿童视觉素养视野下的中西方儿童绘本的比较研究[D]云南大学.2016.06.\n[8] 刘秀娟．原创儿童文学走出去：《团圆》迈出重要一步[N]文艺报，2011.11\n[9] 杜威.民主主义与教育.[M]商务印刷馆.1928\n[10]刘晓冬.从学习取向到成长取向：中国学前教育变革的方向[J]学前教育研究.2006（4）.\n[11] 张传燧.中国教育史.[M]高等教育出版社.2010.\n[12] 中华人民共和国教育部.幼儿园工作规程[S]北京：北京师范大学出版社，2016.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:42:38",
  "更新时间": "2025-03-25 15:08:36"
}