{
  "ID": "56140",
  "用户": "吴雅倩",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“3R”助力：依托“小雷锋团”培养幼儿雷锋精神的实践",
  "作者": "何晓玲",
  "单位名称": "中国人民解放军73021部队幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 本文通过“小雷锋团”项目活动的开设与实施，我们发现容纳需要——融合实践——熔炼品质的“3R”实践策略，让幼儿在直接感知、亲身体验、实践操作中品味小雷锋团项目活动带来的乐趣，体会到帮助他人的快乐与自豪感，有效的促进幼儿将抽象的雷锋精神实践转化为自身的行为，传承和赓续雷锋精神。关键词 ： 小雷锋团雷锋精神“3R”助力正文 ：一、基于幼儿学习雷锋活动的现状审视党的十八大以来，习近平总书记对弘扬雷锋精神作出一系列重要论述，指出要“让学雷锋活动融入日常、化作经常，让雷锋精神在新时代绽放更加璀璨的光芒”。可见学习雷锋精神已经成为当代社会中一项重要的任务。陶行知先生说过：“教人要从小教起，幼儿比之幼苗，必须培养得宜，方能发芽滋长。”这就说明，对幼儿进行良好的思想的教育必须从小抓起，幼儿园作为孩子成长的摇篮，也是塑造雷锋精神的重要阵地，在学习雷锋中有着举足轻重的作用，反观目前幼儿园开展的学雷锋教育活动，有如下现状亟待优化：现状一：学雷锋活动行为短暂如昙花一现，缺乏持续性每年的3月5日学雷锋纪念日当天，许多幼儿园都会开展学雷锋的各项活动，弘扬雷锋精神，倡导幼儿助人为乐。但随着雷锋日的结束，学雷锋活动的热潮逐渐褪去，使学雷锋活动缺乏持续性，导致幼儿学雷锋的行为转瞬即逝。现状二：学雷锋活动形式单一浮于表面，缺乏联动性目前幼儿园开展的学雷锋活动大多停留在聆听雷锋助人故事，观看雷锋事迹视频等较为单一的活动形式，由教师主导引领，具有较强的说教成分。这样的学雷锋活动形式不能很好的激发幼儿的兴趣，引发幼儿的自主学习和对雷锋精神内核的领悟，导致学雷锋活动浮于表面，缺乏联动性。现状三：学雷锋精神被动接受一无所知，缺乏延展性在幼儿阶段，幼儿的思维主要依赖于具体的形象和经验，而幼儿园普遍以宣讲为主的学雷锋活动开展形式，幼儿仅仅是活动中被动的接受者，这样的形式容易导致幼儿对雷锋精神理解不透彻，无法引发幼儿去理解和内化学习雷锋精神的真正意义。随机事件：清洗轮胎一次大带小户外活动时，幼儿发现户外游戏所需的轮胎经过一段时间的风吹雨淋，变得很脏不能玩所引发的随机事件，引发了幼儿的激烈讨论。幼A:“轮胎太脏了，上面有泥巴、有草轮胎内侧还有水呢。”幼B：“是的呢，没有一个轮胎是干净的，大家都没法玩轮胎游戏了”幼C: “我们可以拿抹布擦干净;“可以用水管冲干净。”......幼儿主动提出清洗轮胎的想法，他们通过自主讨论，小组讨论，集体讨论等方式制定了轮胎清洗计划、在多次轮胎清洗实践后让园内的轮胎变干净并将消息分享给小班弟弟妹妹，得到了弟弟妹妹的感谢和夸奖。在活动后的复盘时幼儿纷纷表达了自己对于此次活动的感受：幼儿D：“老师，我觉得我就像个小雷锋？”幼儿E:“大家一起洗轮胎很有趣，还帮助了弟弟妹妹，我感到很快乐。”幼儿F：“以后我还想要做帮助别人的事。”幼儿G：“大家一起洗轮胎很有趣。”......在本次的实践活动中幼儿链接自身行为感受到了帮助他人后的快乐和自豪感，并迸发出想帮助他人的想法。基于此，我们提出依托“小雷锋团”项目活动，培养大班幼儿友爱、团结、互助的小雷锋精神。小雷锋团在这指由幼儿自主加入，是一支不固定成员且乐于帮助他人且团结的集体，主要以“传扬雷锋精神”为理念，每位团员愿意为他人和集体付出自己的力量，成为大家心中的小雷锋。“3R”助力在这指依托“小雷锋团”项目活动，以容纳需要——融合实践——熔炼品质的“3R”实施路径，助力和培养幼儿形成的团结、互助、友爱等不求回报的雷锋精神。二、“3R助力”——“小雷锋团”项目的实践在开展“小雷锋团”项目的实践中，我们探寻以幼儿的兴趣点出发，从内容选择、组织策略等方面进行尝试，探索总结归纳了容纳需求、融合实践、熔炼品质的三“R”实施路径，通过“三方需要，号召雷锋精神——三步推进，践行雷锋精神——三册合力，传承雷锋精神”的实践策略。（一）三方需要，号召雷锋精神在小雷锋团项目开展前,通过“取纳幼儿需求--接纳教师需求--集纳幼儿园需求”的内容汇总，基于每次项目活动幼儿的小组圈谈筛选出幼儿感兴趣的学雷锋实践的具体内容，旨在唤起幼儿学雷锋精神的初步意识。1.取纳幼儿需求幼儿是游戏活动的主体。在小雷锋团的项目内容选择上，我们充分尊重幼儿的意愿和需求，引导他们自主通过对幼儿园日常运行的巡视和环境的观察中发现环境及运行中可优化的项目内容，运用表征的方式记录和梳理在小雷锋团手册里。2.接纳教师需求教师作为幼儿园的主体，在工作中也会遇到与小雷锋团密切互动、相互支持，在项目活动中发挥着至关重要的作用。在小雷锋团项目内容的选择上他们也有很多需求，小雷锋团的成员们通过投放教师需求箱的形式，接纳每一位老师的需求并于每周五整理、归纳教师需求。例如：开学初，托班的弟弟妹妹还没有收拾玩具的意识，每次结束后，不同的玩具都混在了一起，给老师们带来了很大的困难，托二班老师向雷锋团需求箱投放了她们当下遇到的困难。3.集纳幼儿园需求园领导作为幼儿园的管理者，在巡查管理幼儿园的过程中，也会关注到幼儿园的需求，例如为了进一步巩固和加强幼儿园的安全系统，园长在巡查向小雷锋团成员提出了需求：希望小雷锋团出动寻找幼儿园存在的安全隐患，小雷锋团的成员发现了楼道间灭火器的保护角脱落不见了。于是小雷锋团商讨后，决定用粘土暂时包裹四个棱角，排除安全隐患。并绘制了安全警示牌，提醒上下楼梯的幼儿注意安全。（二）三步推进，践行雷锋精神在小雷锋团项目开展中，我们运用三步推进“第一步探讨中拓思→第二步尝试中赋权→第三步实践中寻味”的实施策略，让幼儿在直接感知、亲身体验项目实践活动中品味学雷锋项目活动带来的乐趣，体味团结、互助的雷锋精神。1.第一步：探讨中拓思及时的拓思是促进幼儿深度学习的助推剂。幼儿在活动的层层推进中明确了项目活动的目标和内容，在探讨中能够激发幼儿对活动的思考。（1）话题探讨，遴选内容在雷锋团项目实施中，小雷锋们首先要召开雷锋团圆桌会议对本次项目活动的内容进行商讨遴选，根据天气、人数、所需工具等条件的讨论碰撞中通过投票、表决等形式从多个内容中选取本次小雷锋团活动项目。（2）问题驱动，制定计划小雷锋团项目活动中，基于幼儿选择清洗栅栏的项目。首先，以谈话的方式了解幼儿的认知水平、兴趣指向。其次以驱动型问题给予幼儿支持和回应，梳理和明晰接下来需要做什么，怎么做？最后，支持孩子们的想法将清洗栅栏的主动权归还给孩子，通过制定清洗计划单的方式调动幼儿的已有经验，支持幼儿主动实践。（3）收集材料，备战实践游戏材料是幼儿表现游戏、发展游戏的重要物质支柱，在小雷锋团项目活动中根据游戏计划书的材料需要，例如：在清洗栅栏的活动中，幼儿从起初需要毛巾、水桶材料到后续需要刷子等清洗顽固污渍的材料需求的过程中，不断的丰富了小雷锋团项目活动的材料，为小雷锋项目实践活动做了充分的准备。2.第二步：尝试中赋权从自主到合作，在小小雷锋团的活动中，幼儿能以“团队合作”为行动支架，寻找任务并落实任务。借鉴雷锋精神中的团结协作精神，通过集体讨论和头脑风暴，汇聚众人的智慧。在探讨中，注重倾听每个人的意见，尊重每个人的贡献，共同寻找最佳方案。（1）创设氛围，大胆尝试在热情合作的清洗氛围中，小雷锋团成员在组长的带领下，分成了三个小组，每个小组，幼儿自己讨论并分配角色。明确的任务分工能让孩子们更有责任感，幼儿就能在小组内自主形成合作关系和氛围。在清洗过程中，他们大胆尝试不同的方法和工具，先用刷子刷洗大片污垢，再用海绵擦将污渍清除等冲洗方式。（2）商讨调整，再次尝试活动结束后，幼儿围坐在工作室进行总结和分享，谈谈自己在活动中的收获和遇到的困难。有成员提出：清水很难将栅栏清洗干净，而家里洗衣服都是用洗衣液洗衣粉清洗的，是否可以用洗涤剂辅助清洗呢？在第二次清洗栅栏时浓厚的合作热情下，效率提高了很多，而幼儿在自主的选择与尝试中，激发了团结协作的精神与潜能。案例：清洗栅栏三尝试幼儿分工及现场照片幼儿自我评价初尝试幼儿根据使用清洁工具的不同分为了刷子组、毛巾组、海绵擦组、抹布组自行组队进行分组清洁收获：栅栏清洗后变干净了，这么多人一起洗栅栏有趣、好玩.问题：活动后刷子组清洗了前中后部分栅栏，但是看上去还是像没清洗干净。策略：试一试洗涤剂。再尝试幼儿尝试用洗衣粉兑水，采取洗涤剂辅助的方式去提高清洗栅栏效率。收获：清洗的速度比第一次快也很有趣。问题：栅栏上的污渍还是会残留在栅栏上。解决：先用刷子刷洗大片污垢，再用海绵擦将污渍清除，最后抹布擦净收尾。三尝试幼儿发现栅栏很多缝隙都无法清洗，于是进行了流水线分工方式，先刷子组刷大块污渍，海绵组随后去除污渍，抹布组最后清洗收尾。收获：好自豪，这次清洗栅栏又快又干净，路过的弟弟妹妹都夸在栅栏像新的一样，亮闪闪的。通过三次的清洗栅栏的实践环节，幼儿经历了“发现问题——提出解决办法——尝试行动——调整解决办法——再次尝试”的学习过程，经过三次尝试、两次调整，不仅大大提高了清洗栅栏的速度和清洁度，例如：小面积工具（棉签、牙刷）可以清洗轮胎缝隙的污垢；洗衣粉可以祛除污渍......孩子们自主探究，这些平常的工具在清洗栅栏的过程中发挥出不同的作用，成了孩子们争先体验的“新玩具”。在这其中不仅获得了清洗的实践经验，而且大大激发了幼儿学雷锋的精神。3.第三步：实践中寻味在“小雷锋团”清理幼儿园栅栏的任务中，孩子们不仅体验到了劳动的乐趣，更在实践中寻味到了成长的价值和团队的力量。孩子们在清理栅栏时分工合作，有的擦拭，有的搬运工具，还有的监督质量。在清理过程中，孩子们遇到了各种挑战，如顽固的污渍、难以擦拭的角落等。他们通过用洗衣粉兑水的方法更有效地清洗，最终成功地解决了这些问题。清理完栅栏后，孩子们得到了全员的夸赞。这种正面的反馈让他们倍感自豪，也让他们更加珍惜自己的劳动成果。通过一系列实践活动，幼儿亲身体验到帮助他人的快乐，同时教师也能培养幼儿的社会责任感和雷锋精神。(三)三册合力，传承雷锋精神幼儿自评与他评在雷锋精神传承中发挥着不可替代的作用。通过自评与他评的有机结合，能够更全面地反映幼儿在雷锋精神传承方面的表现。在小雷锋团项目开展后，依托三册合力“小雷锋坚持册--小雷锋赞赞册--小雷锋宣传册”的实践记录手册，从自我评价、他人评价的过程中形成记录手册，以此来传承和赓续雷锋精神。（1）自我认知的深化——小雷锋坚持册自评是关注幼儿的内在动机和自我认知。通过自评，幼儿能更深刻地理解雷锋精神的核心价值，如助人为乐、无私奉献等。他们会在日常行为中主动寻找与雷锋精神相契合的方面，从而加深自我认知，获得内在的满足感和成就感。（2）社会认同的增强——小雷锋赞赞册教师、家长和同伴作为幼儿一日生活中的重要他人，他们的评价对幼儿具有显著的榜样示范效应。当这些重要他人给予幼儿正面评价时，会强化幼儿践行雷锋精神的行为。来自他人的积极评价能够增强幼儿社会认同感，让他们感受到自己作为“小雷锋”的荣誉和责任，更加坚定学习雷锋，传承和发扬雷锋精神。（3）积极融入的愿望——小雷锋宣传册总结分享、表彰奖励的方式，能够深化幼儿对雷锋精神的理解和内化。将所帮助过的事件装订成册，通过幼儿、教师、幼儿园三方宣传，鼓励幼儿分享自己在实践活动中的感受和收获，引导幼儿认识到雷锋精神不仅仅是一种外在行为表现，更是一种内在的精神追求。三、成效和意义在“3R”助力的“小雷锋团”项目活动实施中，培养了幼儿互助、友爱、团结的雷锋精神，提升了教师指导红色项目活动的能力，助力了幼儿园红色文化建设。（一）幼儿层面：激活内驱动力，根植素养在“小雷锋团”项目活动的实施中，以实践为源泉，不断激活了幼儿的内驱动力提升了幼儿的认知水平。幼儿在经历了我愿助——我乐助——我好助的递进式雷锋精神升华中感受带了雷锋精神的魅力，培养了幼儿团结、友爱、互助的小雷锋精神，为幼儿塑造良好的精神品质打下了坚实的基础。（二）教师层面：提升指导能力，厚植意识在“小雷锋团”项目活动的指导中，教师遵循以生活经验为源泉，以问题探究为基点，以小组合作为途径，以主动学习为特点，通过小雷锋团项目活动轻松自由的场域，激发幼儿在“问题-团体讨论-计划-实践-分享”螺旋式上升的实践模式，对幼儿在项目活动中遇到的共性问题和个性情况做出具体的指导，从而有效助推幼儿学雷锋的品质的养成。（三）幼儿园层面：助推文化建设，沃植基因依托“小雷锋团”项目培养幼儿雷锋精神的实践有效的助推了幼儿园将红色文化资源融入幼儿园课程，为实施“五育并举”的文化建设提供了依据和可能。为园所品牌建设和校园文化建设提供了参考依据。参考文献 ： [1]中华人民共和国教育部 .《幼儿园教育指导纲要(试行)》北京师范大学出版社（1），2001\n[2]张冰.红色文化在幼儿园的融入[J].河南教育（基教版)，2023（04）\n[3]彭小元.红色文化融入幼儿园教育的实施路径研究[J].幼儿教育，2022（27）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:25:27",
  "更新时间": "2025-03-25 15:08:35"
}