{
  "ID": "55330",
  "用户": "李真峥",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "评估指南背景下幼儿主动学习四从四到 策略",
  "作者": "王莉娟",
  "单位名称": "嘉善县姚庄镇中心幼儿园",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 幼儿园课程应立足生活与游戏，倡导幼儿主动学习，即通过真实问题情境激发探究，运用高阶思维整合经验，在合作试错中解决问题，促进浅层学习向深度学习的转化。传统教育侧重教师单向传授，强调\"学会\"而非\"会学\"，忽视幼儿主体性。本文提出\"四从四到\"策略：从被动接受转向自主设计活动方案，从机械训练转为实践探索，打破园所局限融入自然场域，由依赖教师转为自主验证猜想。这些策略通过重构师生角色、转变教学方式、拓展学习空间，支持幼儿在情感投入和经验迁移中实现深度学习，培养自主解决问题的核心素养。关键词 ： 学会 会学  幼儿自主学习  四从四到正文 ：幼儿的自主学习是指幼儿在幼儿园中能按自己的想法和心愿，根据自己的喜好、自己的水平、自己的行为方式，独立地来接触事物，获得信息，取得经验，提升认识，主动地发挥自己的主观能动性。在幼儿自主学习中教师应引导幼儿大胆探索，发现问题，提出问题，发挥幼儿的主体能动作用并鼓励其探索，去发现并提倡幼儿动手、动脑、动口，再通过教师的启发引导，最后达到教学的目的，使幼儿学会自主学习。一、现阶段幼儿自主学习存在的问题教幼儿学是着眼于当前，着眼于孩子具体的认知结果；如学会了多少知识，掌握了哪些技能技巧。成人为了达到这一目的，往往十分强调教师的教而忽视儿童自身的学，因而在很大程度上使幼儿失去了主动探索发现的机会，不利于幼儿知识、智力的重新建构。现阶段幼儿学习存在以下问题：图1：现阶段幼儿学习方式存在的问题1.幼儿自主学习存在“被动接受”现象幼儿园教育教学质量的提升一直以来都是学前教育理论工作者和实践工作者“研”和“究”的重中之重。尽管如此，我国幼儿园教育教学仍存在“小学化”、教师“揠苗助长”、“幼儿被动接受”等问题。我们静观教师的“教”，幼儿的“学”，总是会发现大一统的教学计划、教学内容、组织模式以及对幼儿的高度控制等问题，束缚了幼儿的思想和动作。2.幼儿自主学习存在“灌疏训练”现象以往我们开展主题活动时，主题目标的表述是从教师教育的角度或者幼儿的学习角度来写，一般是“引导幼儿观察……励鼓幼儿尝试……帮助幼儿梳理……”或是“尝试……学习……懂得……”等等。这些主题目标归根结底都是写给成人看的，教师为了达到主题目标，也不去考虑幼儿的真正需求，教师一味地给幼儿灌输训练。3.幼儿自主学习存在“埋头园内”现象幼儿期是幼儿行为习惯形成的最佳时期，众所周知，低龄幼儿正是走向自我行为的起步阶段，这一期间培养孩子是很重要的，也是好行为形成的关键期。所以幼儿的自主学习更需要向大自然拓展，但是现阶段幼儿的自主学习往往局限于园内。4.幼儿自主学习存在“依赖退缩”现象家长理念对孩子各项能力发展的控制，我们的孩子大多数由祖辈娇生惯养，生活知识与生活技能缺乏，实践能力偏弱。幼儿在学习上往往有依赖退缩现象。二、幼儿自主学习“四从四到”策略探析联合国教科文组强呼呼：“会学习”。会学习是国际社会的共识，联合国教科文组织1996年的报告《学习——内在的财富》指出了学习的“四大支柱”，其中第一大支柱就是：学会求知，即有学会学习的能力。教幼儿会学，则着眼于孩子的未来，即教师引导幼儿去发现、去观察，掌握学习的方法，培养幼儿学习的积极性、探究的精神和解决问题的能力，为以后的学习奠定良好的基础。那么，在幼儿学习中怎样变教幼儿“学会”到教幼儿“会学”呢？（一）从“被动接受”到“自主设计”——提高幼儿自主计划力1.主题互动讨论——体现幼儿真实需求如《LOVE柚》微课程就是来源于孩子一次户外活动，孩子观察到树上长满了绿绿的圆球，这是什么？兴起了班里的热潮。于是跟随孩子们的兴趣《LOVE柚》微课程就此诞生了。从图中可以看到整个课程的行径方向，幼儿从观察柚子、发现带刺柚子树、采摘柚子等开展的一系列活动。活动的主体脉络与前进方向都是跟随幼儿兴趣的，有孩子自主设计开展，自发生成活动内容。2.游戏小组计划——体现幼儿真实参与在开展前教师将所有的游戏资源进行了汇总，并根据幼儿的生活经验、年龄特点、兴趣等进行了汇总整理形成了三“tao”游戏资源库，在这里幼儿可以自主的选择里面的内容进行游戏活动的开展，同时里面的内容还需跟随幼儿的兴趣与需求进行实时的修改。如在“淘淘”表演馆表演游戏前，表演小组的幼儿就进行游戏的前期计划，体现幼儿真实参与。图2：《LOVE柚》主题活动实施路径图（二）从“灌输训练”到“探索实践”——提高幼儿自主创造力1.项目活动实施——体现幼儿“全实践”我园以“全实践”项目活动为载体，全实践项目活动的开展并不是固定不变的，采用身边多元的自然资源与社会资源，与社会人员进行互动，从而促进活动的趣味性与有效性。幼儿社会生活实践活动，基于幼儿的直接经验，密切联系幼儿生活和社会生活，我们将社会实践活动尽可能纳入现实和生活背景之中，因为与现实的生活背景联系越紧密，幼儿越能感受和理解。如在项目活动“爱心义卖”中，幼儿自发的开展活动，与社会人员进行互动，在开展的过程中可能会碰到各种各样的问题，但是幼儿都会在探索中一一给予解决的，这是其它教学活动不能达到的效果，但在社会实践活动开展前也需要教师做好万全的准备。2.游戏材料制作——展示幼儿“真本事”我园游戏开展以“材料超市”为平台，材料超市里有各种各样的低结构材料，如：树树、PVC管、钮扣、刨花等等，幼儿利用这些低结构材料来制作他们需要游戏的工具。如：幼儿园里的枇杷树成熟了，上面挂满了黄澄澄的枇杷，孩子们在一次散步的时候发现了枇杷，他们就想到要把枇杷摘下来。于是他们商量要做一个摘枇杷的工具。在材料超市他们找来了适合做摘枇杷工具的各种材料。（三）从“埋头园内”到“走向自然”——提高幼儿自主探索力1.实践活动——展现幼儿行动力因此我们课程的实施需要让孩子除了被动的接收书面知识，更需要走向自然，到社会中去感受“绿”，使师幼在绿色文化中逐步强化丰富的内涵和坚实的情感。如在主题《各种各样的树》中，我们与植树节相结合，请孩子们去调查了解“树有什么作用”，“为什么要植树”，经过调查后，孩子们都兴冲冲的与大家分享着自己的发现“树能突出氧气，让我们的空气更加的清晰”、“树能挡住风儿，挡住沙”、“树还可以给我们遮阳”……通过实践调查后孩子们对于树对我们生活的重要性又有了进一步的认识。经过几天的讨论，孩子们都提起在植树节这一天也要种下一棵属于我们的树，我们也要为“家乡添点绿。”于是孩子们和党团员教师一起来到社区、来到园外、来到园内种下他们满怀绿之希望的树苗。在接下来的时间里孩子的绿行为一直持续着，每天都会去照顾园内自己种下的树，快到冬天了他们开始为树“穿衣服”，他们细心的照顾着它，希望它茁壮成长，为我们的净化空气。2.亲子活动——培养幼儿实践力《指南》提出的“幼儿的经验是以直接经验为基础，要最大限度的支持和满足幼儿通过亲身体验、探究、感知，获取经验的需要的理念。以前在放风筝、烧野火饭的活动中，家长总是把孩子保护的很好，生怕弄脏了、摔跤了，幼儿园经过运用“四从四到”自主游戏策略后，如今我们的家长据统计95%都成了放手型的家长。现今家园活动方案的产生、规划、组织都来自于幼儿，家长负责指导。不仅提高幼儿的生活自理能力，提高了幼儿的实践力，而且会快乐、安全、文明的生活。如：在亲子活动“走近桃花岛”活动中，全程打卡记录活动都有幼儿自行完成，家长只要起到保护安全即可。（四）从“依赖退缩”到“实践验证”——提高幼儿自主评价力四、幼儿自主学习“四从四到”策略之思考我园以幼儿的年龄特点、生活经验出发以及运用我们《桃趣》课程中的一切资源为平台，构建了“四从四到”幼儿自主学习的策略，自从幼儿自主学习中实施了“四从四到”策略后，也有以下三点思考：1.养成“四有”幼儿在幼儿自主学习模式中，孩子们领略了知识学习的另一种风情。因为孩子们的学习不再是大统一的集体教学，而是形式多样的、自由体验、感知、探索的，同时也是自由、宽松的。幼儿在课程实施中完成“四变”：变“被动接受”为“自主设计”；变“直接处理”为“自主解决”；变“轻言放弃”为“勇敢尝试”；变“训练灌输”为“自我建构”。养成有信、有智、有善、有根的桃乡乐童。2.养成“智慧”教师在“四从四到”幼儿自主学习策略实施后，教师进行了大量的调查研究工作，通过公开课、一日活动的组织开展，积累了众多一手资料，在实践→反思→发现问题→研讨→再次实践→撰写个案，逐渐由经验型教师向研究型教师转变。3.养成“放手”家长亲子活动能帮助家长建立主人翁意识，激发家长积极与幼儿园、教师合作的态度；也可以促进亲子关系健康发展；更是幼儿开展全实践项目活动实施的有效保障。“四从四到”幼儿自主学习策略使幼儿会学习，但是它并不是一蹴而就，需要我们教师长期不懈的努力，需要我们不断的摸索、改进和创新。让课程回归孩子的生活，让幼儿回归课程的主体，让孩子们在生活化的课程中幸福、快乐、富有个性的成长。参考文献 ： [参考文献]\n［1］《3—6岁幼儿与学习发展指南》  首都师范大学出版社\n［2］《新纲要》北京教育在大学出版社",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:47:06",
  "更新时间": "2025-03-25 15:09:36"
}