{
  "ID": "55258",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼小衔接大班幼儿数感教学策略研究 ——基于数学类游戏的数感培养研究",
  "作者": "曾婷婷",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 在幼小衔接领域的探索中，幼儿数感成为越来越重要的培养目标。数感是个体能够感知到多个物体连续产生的数量变化的能力，对幼儿发展具有重要作用和深远影响。且幼儿在5-6岁是脑发育的第一个关键期，也是数感启蒙的重要时期。本研究基于数学类游戏形式，针对5-6岁大班儿童展开数概念教学活动，以此帮助幼儿发展数感相关能力，提升儿童数学敏感程度，指导和促进儿童在幼儿园中数感培养的可持续化。本研究在基于数学类游戏的教学，采用个案分析法，根据幼儿身心发展特点，运用《小海螺》数学操作类游戏，在普遍的幼儿思维发展程度上，针对性优化与补足个别幼儿的数感培养。本研究综上所述可得：数学类游戏则可以在激发孩子们数学潜能的同时，锻炼他们的操作技能。关键词 ： 幼小衔接 大班幼儿 数感 游戏正文 ：一、数学类游戏价值至今为止，绝大多数有关数学游戏的研究都集中在探讨它们与数学技能之间的联系，忽视了玩数学游戏还可以助于幼儿的执行功能不断进步。游戏是一个绝佳的平台，可以帮助我们锻炼工作记忆、抑制控制和灵活转换能力，而这些能力在执行功能中扮演着至关重要的角色。二、数学类游戏研究分析（一）现状分析——教师对于数学类游戏的运用教师们对于开展数学活动源于自己习惯性教学方式，认为游戏可以作为常用的手段，肯定了数感的发展对幼儿有辅助作用，利于本研究深入开发数学类游戏进行教学活动。部分访谈如下：Q2：您通常选择何种方法促进学前数学活动？是否采用绘画故事、互动游戏或象征性表现形式作为教学工具？A1：第二个会用哪些方式，用一般就是集中教育活动来进行，或者是以游戏的方式来。然后开展数学活动，在符合幼儿身心发展规律的前提下，符合年龄段的前提下。A2：我一般采用集中教育的这种方式进行数学的教学活动，有的时候在日常生活中也会用到延伸。有时候会用游戏的方式来进行数数学之类的教学，然后表征的话，现目前还没有。A3：数学活动主要依靠《小海螺》数学幼儿用书及操作卡，同时也会配合使用有趣的数学绘本进行。如进行10的分解教学时就选择了《十人快乐大搬家》来进行，增强数学教学的趣味性。B1:数学教学活动可以用游戏活动法、实践活动法。B2:以游戏形式进行。幼儿天生喜欢游戏，他们是学习的主角。在数学游戏中，我们要让他们主动追求知识，不再是过去的“老师逼我学”，而是现在的“我自己想要学”。B3:游戏。游戏是孩子们最喜欢的活动形式之一，也是学习数学的有效方法。可以创造一些有趣的数学游戏，比如数数游戏、拼图游戏、分类游戏等等，让小朋友们在玩乐中轻松地掌握数学知识。B4:集教活动中、益智游戏中，将数学游戏化，运用实物进行操作讲解，让幼儿有具体实物进行参照。是，运用游戏和表征。C1:在数学活动的开展中，我最为喜欢的教学方式是游戏教学。游戏被小孩子所热爱，将抽象的数学概念与有趣的游戏相结合，可以激发他们自发地运用数学知识，并积累宝贵的经验。每当孩童嬉戏时，他们会探索多样的游戏方式和创意，激发了他们的想象力和创意潜能。每个游戏都是一个新的冒险，让他们探索和发现无限的可能性。C2:集教活动和区角活动。运用了游戏和表征进行教学。游戏是创设一定地情景，有目的有计划地解决数学问题。未使用过绘本来进行教学。C3:采用游戏或者情景角色扮演的方式来进行。会。（二）幼儿园数学类游戏的运用目前为止，本研究者在Q幼儿园实习以来的观察，所研究的数学类游戏具体为《小海螺数学·幼儿游戏包》。主要运用参考了小海螺教师指导用书与“全人教育”。三、《小海螺数学·幼儿游戏包》（一）大班幼儿数学发展内容幼儿数感培养方向主要是逻辑、数与量、图形与空间[30]。“小海螺数学”将数感培养内容按照小中大班的年龄发展特点分为1-8级的学习阶段。大班幼儿现正处在6-8级数学经验的学习阶段，涵盖数字概念、组合理论、模式识别、数量对比、排列顺序、数字实践、空间结构、数字计算、以及几何形态等方面。该阶段的幼儿需要掌握到多重分类，学习对物体进行层级分类；认识10以内的数运算；掌握基本技术方法，如逐一点数、接数、目测数群以及按群计数；运用数字符号对集合的数量进行记录与表达；理解数系统排列规律；区分基数与序数；理解图形空间多重组合分解与组合中的替代等等。（二）大班幼儿数学发展关键经验数的认识：理解基数的意义，做等量集合，按数量分类，做等量判断。集合：根据物体是否具有某种特征对其进行分类。模式：识别填充较复杂的重复模式。数量比较：认识相邻数。排列方式：根据尺寸、形状、高度、厚度等差异来对物品进行前后排列。数的应用：进行简单的数量计算。空间关系：学习辨别左右，感知物体对称性。数的运算：掌握数量的分合组成。几何图形：认识常见物体的多面、立体命名。（三）游戏材料本研究采用《小海螺数学·幼儿游戏包》，操作介绍如图1.1与图1.2所示。图1.1 操作介绍图1.2 操作介绍四、案例分析幼儿发展具有个体差异性，部分幼儿在数学活动中各阶段存在不同的问题，本研究选择了一个典型性的幼儿进行追踪观察记录，并在研究中列举案例分析，为保护幼儿隐私，以代号“小P”出现。（一）关于小P小P是班上年纪最小的幼儿，不足五岁，性格偏内向，不喜欢与他人互动，对老师极为依赖。（二）关于研究本研究于 2023 年 9 月 7 日至 2024 年 1 月 11 日收集小P的在园游戏观察资料。在经历了首个阶段（9-10月）的观察之后，研究者进行了深思熟虑，细致调整了观察重点，并启动了接下来的第二阶段（11-12月）的观察记录。一方面主动与带班老师沟通，深刻了解班级学生的情况；另一方面积极展开班内观察。撰写了三份幼儿的观察报告，并搜集了数学集体教育活动的相关资讯。（三）数的认识关注小P是在第一次数学活动中，关于“数的认识”。主班教师指导教学，让幼儿自己操作时，本研究者观察到全班只有小P一个人望着操作单发呆，耐心询问后指导他操作。发现小P在目测数群的技能上存在很大的问题，小P必须用手指逐一点数，却无法接数。小P能够数到数字6、7、8，却在连续数数中将5后面接上7或8，没有真正理解数的连续。具体操作如图2.1所示。图2.1数的认识针对小P的问题，本研究者首先向带班教师了解情况，小P习惯于依赖大人的帮助，家中父母包办，幼儿园有教师的指引，于是小P的数感培养没有得到及时反馈与发展。接下来的数学活动中，本研究者采用数学类游戏引导，观察记录小P数学能力的发展。第一，学习基本的“接数”。早上的桌面游戏，本研究者引导小P选择带有数字的积木，根据规则选择数量进行搭建，鼓励小P每取一块积木就数一个数，在小P成功搭建一个形状之后，询问一共用了几块积木、第一块积木放在哪里等。运用操作卡片检验如图2.2所示。第二，深入学习“数的认识”。引导小P认识生活中存在的“数”，如早点中的小番茄是以三三组合，每个幼儿一次可以领取三个；每次排队需要两两组队；滑滑梯时应该一个一个的接上。运用操作卡片检验如图2.3所示。图2.2 数的认识图2.3 数的认识（四）空间关系小P第一次接触空间关系是在本研究者的实践课上。小P在日常活动中搭建积木总会选择块状积木，对于可穿插积木的兴趣较低。针对性培养小P的空间数感，采用接触更直接的空间方位。运用操作卡片检验如图3.1，图3.2，图3.3所示。引导小P在游戏中潜移默化的学习空间关系，逐步提高难度，了解空间图形。利用生活中常见的物体，结合小P早期关于数学的经验。运用操作卡片检验如图3.4所示。图3.1空间关系图3.2空间关系图3.3空间关系图3.4空间关系五、实践结论与建议（一）数感培养策略的有效性对大班幼儿进行了一项实验，通过数学游戏的介入，检验了游戏对幼儿数学技能和认知功能的影响。研究人员观察了一组典型幼儿的表现，并通过教学实践的反思与总结，得出了一些结论：数学类游戏有助于激发学龄前小孩对数字学科的热情和求知欲；数学类游戏可以促进大班幼儿执行功能的发展。（二）建议第一，加强自我发展，提升专业能力。无论是基于哪个策略开展数感培养活动，教师作为教学活动的主导者，自身要具备丰富的教学经验、高水平的专业能力，开展活动注重目标衔接，明确幼儿的发展方向。第二，尊重幼儿主体差异，启发自主思考。学前教育的核心是培养幼儿全面发展，以儿童为中心。需要创设真实情境，设计趣味活动，来优化幼儿体验。调整幼儿学习误区，针对性培养幼儿数感发展，尊重每个幼儿的独特发展需求，个别施教方案。第三，三方合力，拓宽教育范围。社会、学校与家庭形成三方合作，共同开展生活实践，潜移默化强化幼儿数感。六、结语（一）不足经过实践教学活动的实践和与合作教师的深入讨论，研究发现仍有许多需要改进的地方。希望能够通过剖析出的问题，为未来研究者提供清晰的方向。第一，研究时间。培养数感并非短时间内可以完成的任务，必须通过长期的接触和持续的实践来逐渐培养幼儿的数感技能，同时也需要不断积累和吸收数感经验。这项研究进行了与合作教师的交谈，并在案例研究中对幼儿数感发展情况进行了对比，然而所得结论并不全面。第二，研究对象。此研究仅涉及Q幼儿园大班学生，未对该园的其他班级或其他幼儿园进行调查研究，研究样本规模有限，范围狭窄，因此研究结论的适用性有所限制。第三，师资力量。这项实践研究是仅由一位研究者身兼执教教师的角色来进行的。研究者初次踏入幼儿园进行授课，由于缺乏教学经验，对于每次教学活动结束后的反思也许并不十分深入，这在一定程度上对研究的成果造成了影响。第四，游戏资源。由于研究者数量不足，样本量有限，今后可考虑增加样本数量、扩大取样范围，以提升砠究结果的代表性。由于研究时间有限，未能进行长期效应检验，未来研究可展开更深入的纵向追踪研究，探讨干预的长期影响。未来的研究还可以探索利用多样化的数学游戏工具，探讨小孩在这些不同工具下的学习与成长，分析它们的相似之处和独特之处。（二）展望第一，以团队合作为基础，广泛覆盖全国各地样本，以拓展研究范围并深入探讨本研究的普遍适用性。第二，可以对不同年龄的儿童在数感学习方面展开深入研究，探讨他们在学习过程中潜在的差异。第三，不妨考虑试验一些不同风格的数学教具，研究孩子们在各种数学教具中的学习和发展方式，深入挖掘它们之间的差异和相似之处。第四，可以首先通过连续监测研究对象的行为，特别是在他们踏入小学后的数字感知发展方面，以提升研究结果的精确性。其次，在接下来的研究中，可以扩大研究范围，对涵盖各个年龄段的儿童进行全面调查和研究。分析基于数学类游戏的数感教学的相关情况，补充基于数学类游戏的数感教学相关理论。参考文献 ： [1]李强. 3～6岁幼儿数感各成分的发展、内在关系及训练 [D] . 浙江理工大学, 2022.  \n[2]陈灵芝. 培养数感的研究 [D] . 华中师范大学, 2013.\n[3]郑毓信. “数感”“符号感”与其它—— 《课程标准》大家谈 [J] . 数学教育学报, 2002(03): 30-32.\n[4]曹月榕. 幼小衔接视域下幼儿数感培养策略 [J] . 亚太教育, 2022(19): 185-188.\n[5]罗丽卿, 蔡淑兰. 幼儿数感的培养 [J] . 内蒙古师范大学学报(教育科学版), 2011, 24(10): 144-148.\n[6]杨世君. 幼儿学习数学概念的思考 [J] . 吉林省教育学院学报(学科版), 2010, 26(11): 197-198.\n[7]程立. 农村数学教材“数概念”小幼衔接研究 [D] . 河北师范大学, 2017.\n[8]钟晨焰. 社会建构视角下儿童游戏中学习行为的研究 [D] . 华东师范大学, 2019.\n[9]史宁中, 吕世虎. 对数感及其教学的思考 [J] . 数学教育学报, 2006(02): 9-11.\n[10]叶蓓蓓. 对数感的再认识与思考 [J] . 数学教育学报, 2004(02): 34-36.\n[11]小海螺数学. 教师指导用书大班/贾宗萍主编. 南京：江苏凤凰教育出版社，2022.4.\n[12]赵振国. 3~6岁儿童数感发展的研究 [J] . 心理发展与教育, 2008(04): 8-12.\n[13]张树东, 夏学楠, 张文秀. 4-6岁儿童数感发展研究 [J] . 中国特殊教育, 2018(12): 82-89.\n[14]郑柯君. 3～5岁幼儿数学能力的发展及其影响因素研究 [D] . 西南大学, 2019.\n[15]赵振国. 3-6岁儿童估算和数感的发展研究 [D] . 华东师范大学, 2006.\n[16]刘宇. “游戏本位学习”的若干理论问题及其实践意义 [J] . 全球教育展望. 2016, 45(2): 32-40. \n[17]许艳. 游戏与生活整合的计数活动——幼儿数感形成的关键 [J] . 吕梁教育学院学报, 2013, 30(02): 20-22.\n[18]胡利繁. 数字棋游戏对大班幼儿数学能力和执行功能的影响 [D] . 湖南师范大学, 2019.\n[19]苏欣. 3-6岁儿童近似数量系统精确度与数感的发展特点及关系研究 [D] . 贵州师范大学, 2019.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:37:26",
  "更新时间": "2025-03-25 15:09:36"
}