{
  "ID": "55277",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "论学前教育课程与幼儿一日游戏的融合",
  "作者": "宋一凡",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 幼儿园课程游戏化已经逐渐成为幼儿园教育课程的主流，为促进幼儿各方面的成长与发展，将游戏与教育课程的整合尤其重要。同时将游戏作为一种独特的教育手段，运用到教学活动中，发挥游戏的最大功用。关键词 ： 游戏；教育课程；教学游戏化正文 ：提起幼儿园，首先想到的一定是幼儿的学习与游戏。对于幼儿来说，游戏是童年期的基本活动，同时幼儿园也将游戏作为园内的基本活动，当然幼儿园最基本的依然是教育教学活动。教育教学相对于游戏来说，较为死板，不灵活变通，像是一个规划好的路线，把幼儿往上面运输。然而游戏是自由的，是灵活的，相对于教育课程来说，游戏是完全与其分割开的，有一种教育无可替代的作用，所以将教育课程与游戏有机整合就显得尤其重要。一、教育课程与幼儿游戏教育课程作为中国的基本课程形式，课程的模式较为单调，在课堂中幼儿也无法施展自己的创造力和想象，但教育仍是实现学前教育目的的一种非常主要的手段，教育课程可以帮助幼儿直观的进行学习活动，获得最直接的经验，从统一的角度和方式教育幼儿，可以帮助幼儿促进其身心健康和谐发展。但是，教育课程又并不是完全统一的，在教学的实施中，所有的问题和答案都不是预设好的，并不能把教育内容当作百科宝典一样，全盘照搬。真正适合儿童的课程应该是以幼儿为中心的课程，幼儿的发展真正需要什么，缺什么，适合什么。以儿童的发展为出发点的教育课程才是真正的好的课程。纲要中提到“幼儿园应为幼儿提供健康、丰富的生活和活动环境，满足他们多方面发展的需要，使他们在快乐的童年生活中获得有益于身心发展的经验。”为了满足幼儿多方面的发展需要，并提供与教育课程相匹配，却又不尽相同的内容，共同目的为了幼儿的发展，又迎合幼儿的喜好和兴趣，游戏便成为了幼儿新一代的主要活动。游戏是幼儿的主动活动，可以培养幼儿对周围事物的好奇心与兴趣，满足幼儿的社会性交往的需要以及幼儿的自我表现力。游戏的发展价值证明了游戏是被需要并对他们的身心健康有重要影响的。当学习和课程被当作游戏进行时，幼儿的接受度会更高，现在更多的教师也更加愿意用游戏这样一种方式，加强幼儿对课堂以及学习的兴趣，开展更多的游戏活动使幼儿更加愿意加入到活动中来，培养他们各方面的能力，促进他们的发展。这也是充分利用了游戏的价值，通过幼儿自身的主观体验，参与到活动中，体会自主活动游戏的方法，有一定的自主的空间，在遇到困难时，教师给予一定的帮助，游戏的价值才能得到真正的体验。二、教学与游戏的融合教学和游戏两者是截然不同的，然而他们却有着一个共通之处：有助于幼儿的发展。两者其实都在教育范围之内，不过用着不同的方式，发挥各自的功用，为了幼儿更好的接受并拥有更适宜他们自身的发展，并不是单纯的为了完成教育目的而将游戏死板的融入到某种教育活动中，那就偏离了最初的教育设想。游戏是独特的教育，是有着其他教育活动无法替代的一方面的，当游戏本身成为幼儿活动并恰当的融入教育课程中时，便发挥出两者的最大能量。（一）游戏教学化游戏教学化并不是将游戏完全的代替教学，在保障游戏为主体的时候同时要保证有教学的内容与教育中心，在游戏中融入教学的内容，使幼儿更加容易以游戏的形式接受平时所接受的刻板教学，从而获得他们平日里可以获得的游戏体验，在幼儿开心游戏的同时，能接受一定的教育内容，达到一定的教育目标并更使他们乐于接受。由于课程设置的独特性，游戏和教学的融合就需要一定的考量，游戏在教学课程中是处于主体地位的，但是当游戏与教育内容融合后，游戏就很容易被课程内容带偏，会出现一些不属于游戏的“教育属性”，幼儿就不能很好的体会到游戏体验中给他们带来的快乐，所以需要格外注意。教育和游戏的重点主要实施者的设计和策划，教师的设计固然会成为主要的引导因素，要使教育和游戏有效融合与推进，除课程外教师要明白自己的位置，幼儿应处于游戏的中心，在幼儿不能很好的进一步推进时，教师要及时发现并做好引导者的工作，帮助幼儿游戏时不偏离教育课程的中心与目标。在游戏的过程中，教师要注意幼儿是活动的主体，是由幼儿自主完成的一项活动，教师可以给予幼儿一个大的教育方向，让幼儿自主设计游戏，在面对年龄较小的幼儿无法自己构造游戏时可以根据教育目标创设一个游戏让幼儿自主发散创造，自主选择游戏的伙伴，游戏中的材料，游戏进行的方式等等。幼儿自行创造的游戏是他们最乐意去玩的，去享受的，他们能从喜欢的事物中获得最直接的教育经验，而这种愉悦情绪也是游戏一种很重要的教育功能，幼儿渴望游戏的同时，也是在渴望受到一种的他们所喜欢的教育课程形式。同时教师要善于捕捉教育的时机，抓住幼儿活动中的时机，但前提是不能干预幼儿游戏的正常进行，要把握好教育的度，不能将教育硬套进幼儿的游戏中，这是违背了游戏教学化的。同时教育要适度，不能打断幼儿游戏的兴趣，可以以游戏者的方式平等的介入幼儿的游戏中，跟幼儿一起游戏，引导游戏的进程并隐含一定的教育意义。（二）教学游戏化教学游戏化，顾名思义，把教学中的原有成分加入游戏的成分，融入在日常的教学活动中，通过游戏作为课堂的一种形式手段，丰富课堂的一种内容，通过游戏的方式，同时可以活跃课堂的气氛，使原本枯燥无味的教学课堂瞬间变得有趣起来，幼儿通过教学过程中的游戏，同样能从亲身感知和参与教学内的游戏活动激发出幼儿主动学，乐意学的情感。教学游戏化的提出，正是拯救了现在的幼儿课堂，很多幼儿上课时会出现咬手指、坐立不安、喜欢与其他小朋友聊天的行为，恰恰是因为课堂内容提不起他们的兴趣，使幼儿不乐意也不乐于去接收这些信息。从幼儿的身心发展情况来说，幼儿园的幼儿的思维正处于具体形象思维阶段，他们看待很多事物是需要自己去亲身感知和体验的，而传统的教学课程模式并不适用于这个年龄段的幼儿，但也不是完全意义上的进行随意游戏，幼儿在课堂游戏过程中依然要遵循教育的目的，并不是把教育稍加包装，涂上游戏的外壳，然而幼儿的理解能力有限，是不会体会到这一节教育课程真正的教学目的与任务，那样就会丧失教育教学的真正价值与意义。教学中恰当的运用游戏并不是真正的改变课堂的模式，而是使教学秉承着游戏的一种精神，富有了这种游戏精神的教学，会使课堂呈现丰富的色彩，就像孩子在童年期每天都是与游戏作伴，游戏贯穿在幼儿生活的每一个部分，幼儿会运用游戏中的道理，游戏中的行为方式和游戏中学到精神，表达和运用到日常生活中，所以游戏的精神教育可以作为课堂教学的辅助工具，使幼儿可以沉浸在课堂之中，摆脱传统课堂教学的严肃感以及跟幼儿的距离感，可以以一种幼儿熟悉的方式，平等的与幼儿接触与交流，使幼儿能够真正的参与课堂。三、游戏课程存在的问题和现实意义（一）存在的问题在课程实施的过程中，难免会遇到一些问题，例如课程体系的建设以及对幼儿园活动的评价，首先就课程体系来说，教师需要努力去开发一些相关的融合课程，游戏课程存在的意义不是把原先的课程体系全盘推翻或者是替换，而是在原有的基础上加入游戏的精神，在原有的课程上进行游戏的精神渗透，加入游戏教育中的自由、自主、创新和快乐的情绪，使课程加入游戏的精神元素，加强课程体系的更新。关于游戏课程的评价也要进行一定的调整，不能够用统一的标准去评价这种经过融合的游戏化教学，相较于集体活动，游戏活动更加具有灵活性。当然，这种灵活性对于原有的刻板的评价制度就显得格格不入，对于这种游戏活动，我们应该也用灵活的方式去评判，注重游戏的过程，给教育课程中的游戏化提供更多的灵活空间。当然针对教师的差异性，也要给予不同的评价方案。对于年轻的教师，可以规范游戏课程的具体内容以及实施目标，实施方法等等，对于游戏课程的评价注重方案。而一些较为有教学经验的老教师则可以根据实际教学的计划和辅助内容自行制定适合当前幼儿的游戏活动，可以通过各个方面来在不断的实践中调整游戏在整个教学活动中的比重，通过这些细化的调整和组织，从而达到更好的教育结果。（二）现实意义关于游戏课程的现实意义，在这个大社会背景下，以幼儿为中心，注重幼儿的学习和游戏体验注重了幼儿自身获得满足的独特发展，把课程当作游戏，使游戏在课程中融合，同样通过游戏让幼儿明白很多现实生活中的道理，感受真正的现实生活。更多的是游戏课程遵循了幼儿的成长规律，幼儿在游戏过程中可以亲身感知和体验，这种行为对于幼儿是放松的。相较于传统课程，游戏课程是一种超越，是对幼儿个体的进一步关注。当游戏与教育课程融合时我们也要关注游戏的内容，教育的中心是什么，游戏也是一种学习方式，大多数的游戏也不是我们生来就会的，更多的是在成长的过程中吸收并记住的。可以利用游戏的这种功用，锻炼幼儿的学习能力。但是市面上的游戏鱼龙混杂，教育者们也需要精心挑选，避免使用有害于幼儿发展和身心的游戏使幼儿有反向发展，而打破游戏化教学的初衷。针对游戏课程在未来我们思考的更多的应该是游戏与教育课程的关系，了解游戏的理念，明白游戏内容的好坏，深入的了解各种游戏会带来的正反面的影响，对这些影响进行一系列正确的分类，更多的发挥游戏的积极作用并体现其发展，更好的促进教育课程与游戏的整合。参考文献 ： [1]丁月玲.幼儿园课程游戏化的推进策略[J].学前教育研究,2015,12:64.\n[2]刘焱.我国幼儿教育领域中的游戏理论与实践[J].北京师范大学学报,1997,2:94.\n[3]丁海东 , 韩云龙.论游戏与教学的整合[J].学前教育研究,2007,12:50.\n[4]李素梅.游戏课程：课程改革新视角[J].学前教育研究,2005,3:15.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:40:15",
  "更新时间": "2025-03-25 15:09:36"
}