{
  "ID": "57753",
  "用户": "欧阳玉文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民间运动游戏融入幼儿园教育的行动研究",
  "作者": "肖诗丽",
  "单位名称": "安源区安源镇中心幼儿园",
  "省市": "江西省萍乡市",
  "内容": "摘要 ： 本研究聚焦于幼儿园民间运动游戏的实践，深入探讨其在幼儿发展中的重要作用。通过对民间运动游戏的挖掘、改编与实施、教师指导及家园共育等方面。观察幼儿在身体机能、社交情感、认知思维等方面的变化。研究结果显示，民间运动游戏能有效促进幼儿多方面发展，为幼儿园体育教育提供了丰富且独特的资源，同时也对传承和弘扬民间文化具有积极意义。关键词 ： 幼儿园；民间运动游戏；实践研究；幼儿发展；文化传承；正文 ：一、引言随着幼儿教育的不断发展，对幼儿体育活动的重视程度日益提高。民间运动游戏作为传统文化的一部分，具有独特的趣味性、教育性和文化价值。将民间运动游戏引入幼儿园，不仅能够丰富幼儿园体育课程内容，还能为幼儿提供更加多元化的学习体验，促进幼儿全面发展。因此，开展基于幼儿园民间运动游戏的实践研究具有重要的现实意义。二、幼儿园民间运动游戏的概述、特点与价值2.1概述民间运动游戏是指在民间广泛流传、具有鲜明民族特色和地方特色的传统游戏活动。它源于人民群众的日常生活，反映了特定地域的文化特征和风俗习惯。民间运动游戏具有简单易学、趣味性强、参与度高等特点，通常不需要复杂的器材，适合不同年龄段的儿童参与。2.2特点2.2.1 趣味性民间运动游戏通常具有很强的趣味性，如“老鹰捉小鸡”，幼儿分别扮演老鹰、母鸡和小鸡，在追逐躲闪中充满欢乐。这种趣味性能激发幼儿主动参与游戏的积极性，让他们在轻松愉快的氛围中进行体育锻炼。2.2.2 多样性民间运动游戏形式丰富多样，包括跳绳、踢毽子、丢沙包、滚铁环等。不同的游戏对幼儿的身体技能锻炼侧重点不同，跳绳锻炼幼儿的跳跃能力和节奏感，踢毽子提升幼儿的腿部控制能力和平衡感，丢沙包锻炼幼儿的投掷和躲闪能力，滚铁环则培养幼儿的手眼协调能力和平衡能力。2.2.3 易操作性许多民间运动游戏所需材料简单易得，如跳绳可用绳子代替，毽子可用羽毛和铜钱自制，沙包用布和沙子就能制作。这些材料成本低，便于在幼儿园开展。而且游戏规则相对简单，幼儿容易理解和掌握，能快速投入到游戏中。2.3价值2.3.1 促进幼儿身体发展民间运动游戏大多以身体运动为主，能有效锻炼幼儿的肌肉力量、协调性、灵活性和耐力。经常参与跳绳游戏，幼儿的腿部肌肉会得到锻炼，骨骼也能更好地发育；丢沙包游戏中，幼儿的手臂力量、反应速度和身体灵活性都能得到提升。2.3.2 培养幼儿社交能力大部分民间运动游戏是群体性活动，幼儿在游戏中需要与同伴合作、交流、互动。在“拔河”游戏中，幼儿要分成两队，通过团队协作争取胜利，这过程中他们学会了沟通、配合和相互支持，增强了团队意识和合作能力。2.3.3 传承民间文化民间运动游戏是民间文化的重要载体，蕴含着丰富的历史、民俗和文化内涵。幼儿在参与这些游戏的过程中，能了解到民间传统的游戏方式、节日习俗等，从而传承和弘扬民间文化，增强文化认同感和归属感。三、幼儿园民间运动游戏的探索与落地之路3.1 游戏的收集与筛选研究团队通过查阅文献、走访社区老人、向家长咨询等方式，广泛收集民间运动游戏。收集到上百种游戏后，根据幼儿的年龄特点、身体发展水平和幼儿园的实际条件进行筛选。对于小班幼儿，选择“拍手歌”“拉大锯”等简单、动作幅度小的游戏；中班幼儿选择“跳房子”“丢手绢”等难度适中、具有一定互动性的游戏；大班幼儿则选择“跳绳比赛”“踢毽子接力”等更具挑战性和竞技性的游戏。3.2 游戏的改编与创新为了更好地适应幼儿园教育教学需求，对筛选出的民间运动游戏进行改编与创新。在保留游戏核心玩法的基础上，调整游戏规则，使其更符合幼儿的认知和行为特点。在“丢沙包”游戏中，设置不同的得分区域和奖励机制，激发幼儿的竞争意识和参与积极性。3.3 游戏的实施与开展3.3.1 教学活动中的融入体育课堂时间一到，教师便迅速吸引了幼儿们的注意力，通过生动的语言，向他们细致讲解民间运动游戏的玩法和规则，同时亲自示范，动作标准又流畅，让幼儿们看得目不转睛。讲解示范结束，幼儿们被分成不同小组，正式开启游戏体验。3.3.2 户外活动中的开展每天安排专门的户外活动时间让幼儿自由选择民间运动游戏。为了丰富幼儿的游戏体验，幼儿园充分利用操场、草坪等户外空间，精心划分出多个特色鲜明的游戏活动区。在跳绳区，五彩的跳绳整齐摆放，等待着孩子们挥舞出活力的弧线；踢毽子区里，色彩鲜艳的毽子毛随风轻颤，仿佛在召唤着小脚丫的触碰；丢沙包区中，装满豆子的沙包静静躺在地上，随时准备开启一场欢乐的追逐游戏。3.3.3 主题活动中的运用幼儿园巧妙地将民间运动游戏融入到主题教学活动中，打造出别具一格的沉浸式体验。在“传统节日”主题活动期间，为了让幼儿们深度感受传统节日的浓厚氛围，老师们精心策划，组织开展了“舞龙舞狮”和“划龙舟”等极富节日特色的民间运动游戏。四、实践效果与分析4.1 幼儿身体机能提升经过一段时间沉浸式开展民间运动游戏，幼儿园里的孩子们身体素质实现了飞跃式提升。到了体能测试环节，结果令人眼前一亮：各项体能指标都在数据上得到直观体现，呈现出显著的增长态势。例如，跳绳能力方面，大部分幼儿从最初不会跳绳到能够连续跳绳几十次，部分幼儿甚至能进行花样跳绳；在踢毽子项目中，幼儿的踢毽子次数也有了很大进步，平衡能力和腿部控制能力得到增强。4.2 社交情感发展良好幼儿在民间运动游戏中，社交能力和情感发展取得积极进展。观察发现，幼儿在游戏中与同伴的互动更加频繁，合作意识和团队精神明显增强。在“拔河”游戏中，幼儿们相互鼓励、齐心协力，共同为团队的胜利而努力；在“丢手绢”游戏中，幼儿们学会了遵守规则、等待轮流，并且在游戏过程中积极与同伴交流，分享快乐。同时，幼儿的自信心也得到了提升，在成功完成游戏任务或在比赛中取得好成绩时，他们会表现出明显的成就感和自信心。4.3 认知思维得到拓展民间运动游戏可不只是强身健体，还为幼儿的认知思维发展注入了强大动力。在“跳房子”游戏中，幼儿需要根据不同的格子布局和游戏规则，思考如何用最少的步数完成游戏，这锻炼了他们的空间认知能力和逻辑思维能力；在“翻花绳”的游戏里，幼儿们需要牢牢记住花样翻新的翻花方法与步骤，这个过程就像一场专注力与记忆力的训练赛，记忆力与注意力在不知不觉间得到显著提升。五、问题与建议5.1 存在问题5.1.1 游戏材料的安全性和耐用性不足部分自制的民间运动游戏材料，如自制的毽子、沙包等，在制作过程中可能存在质量问题，容易损坏，影响游戏的正常开展。同时，一些材料的安全性也有待提高，如自制的高跷可能存在稳定性不够的问题，容易导致幼儿摔倒受伤。5.1.2 教师对民间运动游戏的指导能力有待提高虽然教师积极参与民间运动游戏的实践，但部分教师对游戏的文化内涵和教育价值理解不够深入，在游戏指导过程中，不能充分发挥游戏的教育作用。有些教师只是简单地让幼儿进行游戏，缺乏对幼儿在游戏中的表现进行观察、分析和指导，无法及时引导幼儿解决游戏中遇到的问题。5.1.3 家园合作不够紧密在民间运动游戏的开展过程中，家园合作存在一定的不足。部分家长对民间运动游戏的认识不够，认为这些游戏不如现代体育项目科学，对幼儿园开展民间运动游戏的支持度不高。同时，家园之间的沟通和协作不够顺畅，家长参与幼儿园民间运动游戏活动的积极性较低。5.2 建议5.2.1 加强游戏材料的质量把控幼儿园应加强对民间运动游戏材料的质量把控，在材料制作过程中，严格按照安全标准和制作规范进行制作。对于自制材料，要进行严格的质量检测，确保材料的安全性和耐用性。可以选择质量好、安全可靠的成品游戏材料，减少自制材料可能带来的安全隐患。5.2.2 提升教师的专业素养通过组织教师培训、教研活动等方式，提升教师对民间运动游戏的认识和指导能力。邀请民间艺人、专家学者为教师进行讲座，讲解民间运动游戏的文化内涵、玩法技巧和教育价值。教师之间要加强交流和研讨，分享在民间运动游戏实践中的经验和问题，共同提高游戏指导水平。5.2.3 强化家园合作在推进民间运动游戏的进程里，家园协同合作方面暴露出不少短板。一些家长对民间运动游戏缺乏深入了解，打心底觉得这类传统游戏比不上现代体育项目专业、科学，因此对幼儿园开展民间运动游戏持保留态度，支持意愿不强烈。与此同时，幼儿园与家庭之间的信息交互和协同配合存在阻碍，在组织民间运动游戏活动时，家长参与的热情不高，很少主动投身其中。六、结论本研究通过对幼儿园民间运动游戏的实践探索，证明了民间运动游戏在幼儿发展中具有重要价值。它不仅能有效促进幼儿身体机能的提升，还能培养幼儿的社交情感和认知思维能力，同时为传承民间文化发挥积极作用。在民间运动游戏的实践进程中，确实暴露出了一些亟待解决的问题。游戏材料方面，存在种类不齐全、更新不及时的状况，影响幼儿的游戏体验；教师队伍里，部分老师对民间运动游戏的理解不够深入，在指导时力不从心；家园合作也不够紧密，家长参与度低，无法形成教育合力。不过，只要采取针对性的解决措施，这些难题都能迎刃而解。在游戏材料管理上，建立严格的采购、维护与更新机制，定期增添新颖有趣的材料，妥善保管现有材料；针对教师专业素养提升，定期组织培训，邀请民间运动游戏专家来园讲学，鼓励教师互相交流经验；强化家园合作，通过家长会、亲子活动等形式，向家长宣传民间运动游戏的益处，提升家长参与热情，构建紧密的家园合作关系。只要将这些措施落到实处，就能有力推动民间运动游戏在幼儿园的高质量开展。未来，应进一步深入挖掘民间运动游戏资源，不断创新游戏玩法和教学方法，为幼儿提供更加丰富、优质的体育教育活动，促进幼儿全面健康发展。参考文献 ： 1. 张明华. 《幼儿园民间游戏教育研究》. 教育科学出版社, 2018.\n2. 李静怡, 王小红. \"民间游戏在幼儿园教育中的应用现状与对策\". 《幼儿教育研究》, 2019, 5(3): 45-52.\n3. 陈学文. 《传统文化与幼儿教育》. 人民教育出版社, 2020.\n4. 刘芳芳. \"民间游戏对幼儿社会性发展的影响研究\". 《学前教育研究》, 2021, 7(2): 78-85.\n5. 吴晓霞, 郑美丽. 《幼儿园游戏指导策略》. 华东师范大学出版社, 2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:03:56",
  "更新时间": "2025-03-25 15:01:26"
}