{
  "ID": "55780",
  "用户": "徐冰",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民间艺术融入大班美术教育活动的实践思考",
  "作者": "汤雅棋",
  "单位名称": "昆明市人民政府机关幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 在新时代的背景下，全球一体化不断冲击着传统文化，伴随各种新时代文化的产生，许多民间艺术的地位岌岌可危。这些民间艺术资源是我们中华文明璀璨的明珠，更是美术教育活动丰富的资料库。而学前教育阶段是我们人生的启蒙阶段，承担着传承和发扬中国传统文化的重要责任。将民间艺术融入大班美术教育活动中可以培养幼儿的想象力和创造力，帮助幼儿建立正确的审美观，激发幼儿的文化认同感。因此，本研究希望能为民间艺术融入大班美术教育活动的策略提供新思路，我们要选择适合幼儿身心发展特点的民间艺术资源，采用更多样的活动形式，投放充足丰富的材料，充分利用环境的功能，整合资源形成教育合力，最大限度将民间艺术融入到大班美术教育活动中，丰富美术教育活动课程的同时传承和弘扬民间艺术。关键词 ： 民间艺术；大班美术教育；实践策略正文 ：《幼儿园教育指导纲要（试行）》中明确提出，充分利用社会资源，引导幼儿实际感受祖国文化的丰富与优秀，感受家乡的变化和发展，激发幼儿爱家乡、爱祖国的情感。在幼儿园的美术教育中尝试融入民间艺术具有重大实践意义。在传承和弘扬民间艺术的同时，也能激发幼儿的文化认同感，帮助幼儿树立正确的审美观以及提高幼儿的想象力和创造力。（一）大班美术教育活动中民间艺术资源内容的选择1.聚焦于本地民间艺术资源中华文明博大精深，民间艺术种类和内容更是丰富。幼儿园教师在选择民间艺术内容的过程中可以因地制宜，聚焦于本地的民间艺术资源，更加具有生活化和民俗化。贴近幼儿生活的、幼儿熟悉的资源更容易引发幼儿兴趣并提高幼儿对这项艺术的接受能力，获得更好的教育效果。例如，笔者在昆明的幼儿园实习，我们是否可以使用昆明的方言童谣《螃蟹歌》作为主题，欣赏和尝试用方言唱童谣的同时，引导幼儿根据童谣绘制出《螃蟹歌》中的小螃蟹。《螃蟹歌》是昆明人耳熟能详的一首方言童谣，孩子们也非常喜欢这首特别的童谣，将童谣与美术教育活动相结合，巧妙地融合了语言领域和艺术领域的活动，打破五大领域的“分界线”，锻炼了幼儿的语言表达能力，也激发了幼儿的艺术创作能力。利用这样的本土民间艺术资源进行融合，既贴合幼儿的生活，也充满趣味性和独特性，更利于幼儿吸收和接受这些优秀的民间艺术。同时，通过本土的民间艺术资源入手，可以激发幼儿爱家乡的情感，也更利于其他民间艺术资源的渗透。2.坚持幼儿本位思想幼儿本位思想贯穿于幼儿教育的点滴之中，在各个环节我们都要立足于幼儿的身心发展规律、兴趣和需求展开。所以在选择适合大班幼儿的民间艺术资源时，我们要充分考虑它的生活性和趣味性。生活性是指该民间艺术资源是幼儿在家庭、社区中能经常见到，贴近幼儿生活，建立在幼儿的已有经验之上的文化。例如，窗花剪纸就是小朋友们在自己家的玻璃上或者社区的大门口所能看见的日常物品，他们对窗花有基础的了解和认知，这将大大提高美术教育活动的效果。另一方面，窗花的实用性也会提高幼儿对于学习制作窗花的积极性，他们可以将自己的作品装饰在幼儿园或是家里，这让幼儿获得极大的成就感，进一步激发了他们的兴趣。趣味性在此是指具有充满吸引幼儿兴趣的特质，有趣的，好玩的民间艺术资源。例如皮影戏，幼儿对于影子非常好奇，除了开展科学领域的活动，我们也可以基于幼儿对影子的好奇心和求知欲开展皮影戏的美术教育活动。与幼儿欣赏传统的皮影戏，了解皮影戏的历史内涵，带领幼儿撰写贴近其生活的剧本内容，共同制作皮影，制作完成后邀请幼儿利用皮影演绎剧本。这一环节中无论是操作者还是欣赏者都感受到民间艺术资源十足的趣味性。在发展幼儿想象力和创造力的同时，也传承和弘扬了中华优秀的民间艺术，让幼儿获得精神富足感。（二）民间艺术渗透大班美术教育活动的形式及材料投放1.活动形式多样化对于常规活动形式来说，我们可以利用民间艺术资源确定一个主题，深度挖掘这个民间艺术的相关文化知识，将可利用资源内化，从多个维度展开活动，帮助幼儿深刻了解民间艺术，为幼儿提供情感支撑。例如，通过多媒体设备让幼儿观察和临摹剪纸作品，感受制作剪纸的心境，体会民间艺术自由地创作和大胆地想象。我们也可以引入一些传统经典故事，鼓励幼儿用绘画或是手工的形式将故事中的情节和人物表现出来。除此之外，我们也可以组织幼儿走进生活，去观察身边的民俗活动，传统节日活动等，带上画本，驻足某地写生。让孩子切身体会中华传统文化的魅力。又或是背上背包，进行一次生态游。例如到石林，加入当地人民进行一次酣畅淋漓的彝族打跳，观察彝族的服饰纹理及色彩特点。另外，可以组织幼儿到当地的博物馆、美术馆等，身临其境地进行一次民间美术之旅，引导幼儿发现其中的美，并对其产生兴趣。多样的活动形式是幼儿探索民间艺术的桥梁和纽带。2.规范美工区材料投放丰富的材料是幼儿走进美术世界的敲门砖。教师可以在班级区角投放大量、丰富的本土民间美术资源的相关材料，以供幼儿自由大胆地创作。本土民间资源的材料贴近幼儿生活，幼儿容易上手操作，各种各样的材料和工具可以较好地激发幼儿的创作兴趣。对于部分取材难或应用难的材料，教师可以打开思路，选用成本低的、安全的、幼儿熟悉的材料进行替换。例如，民间陶艺，专门制作的陶土价格昂贵，对于幼儿也存在一定风险，教师可以在美工区投放各种颜色和材质的彩泥代替陶土，允许幼儿自主探索和创作，去探究如何可以将彩泥捏得“圆圆的”，如何利用彩泥制作一只漂亮的花瓶。在制作过程中感受类似的陶艺技术，进一步了解这项民间艺术。在探究的过程中，幼儿开始合作、思考，什么样材质的彩泥捏出来的作品更不容易干裂，什么样的手法可以让彩泥作品更加光滑美丽。在投放材料的过程中，我们也要注意环保、安全、可操作性强、贴近幼儿生活等原则。丰富的材料不仅可以为幼儿提供良好的美术教育环境，同时也可以为幼儿的社会性发展、逻辑思维发展等提供物质基础。（三）利用民间艺术资源进行环境创设1.利用民间艺术资源丰富园区环境幼儿园环境具有重要的美育价值，属于美术教育的重要组成部分。园区环境不应在传统节日到来时才得到关注和重视，在平时之余也要定期装饰和丰富园区环境。教师可以充分利用民间艺术资源创设幼儿园环境，既可以装饰幼儿园的整体环境，使幼儿园环境具有文化气息和艺术气息，也可以潜移默化地影响幼儿，强化幼儿对民间艺术的认知，让幼儿始终置身于民间艺术的氛围之下。例如，可以利用拓印画、青花瓷、水墨画、雕塑、剪纸等传统民间艺术资源布置园区环境。也可以在传统节日装饰环境的同时渗透民间艺术资源，例如，端午节用幼儿自制的龙舟和粽子布置园区环境墙、国庆节利用民间艺术中的编织艺术制作中国结悬挂在园区的各个地方。另外，也可以定期开设幼儿手工展览或者幼儿民间绘画展，在美化环境、增强幼儿自信心、丰富活动形式的同时让民间艺术渗透到幼儿的生活之中。2.创设具有民间艺术氛围的班级环境班级是幼儿一日之中生活时间最长的地方，因此班级环境的创设显得尤为重要。真正将民间艺术融合到大班美术教育活动中，还需要配以对应的艺术氛围。美工区投放大量民间艺术的教具，将幼儿的民间艺术作品或是相关民间艺术文化布置作品展示栏上，为幼儿提供交流、学习的机会。孩子们会在课余时间欣赏彼此的作品，在无形中完成了“欣赏美”的目标。幼儿共同讨论创作心得，激发幼儿的学习动机，以此来强化幼儿对民间艺术的认知。除了美工区外，班级的主题墙也可以利用起来，将民间艺术资源融入创设过程，教师可以鼓励幼儿一起参与班级环境的创设，发挥幼儿的主观能动性，在创设班级环境的过程中提供幼儿利用民间艺术进行实践应用的机会，实现“创造美”。在环境创设的过程中，也要注意材料和内容的选择，多样的形式、特别的造型艺术、丰富文化内涵的民间艺术作品，能够加强幼儿对民间艺术的认同感。（四）整合资源形成家校共育1.整合家庭资源教师要尽量整合家庭、社区等各方资源，力求形成最大教育合力。充分开发和利用家庭资源，可以组织家长进课堂活动，将家庭资源内化为班级甚至园区资源，例如，班级有家长是京剧文化传承人，可以邀请他进入幼儿园为小朋友们进行介绍和分享，专业的人士可以为幼儿带来更专业更准确的文化知识，建立幼儿对京剧的兴趣，也可以引导幼儿更全面地了解京剧文化，激发幼儿创作京剧脸谱的积极性。或者，班级中有家长是非遗文化传承人，也可以邀请他们进入幼儿园，走进班级为小朋友近距离制作糖画，在与幼儿互动的过程中让小朋友直观感受民间艺术的魅力，引发幼儿兴趣。家庭资源是教师开展相关活动最有力的支撑。2.充分利用社区资源社区资源常常在教育实施过程中被大家所忽略，但事实上丰富的社区资源可以满足幼儿更多样化的发展需求。园区和教师可以利用人力资源积极开发当地民间艺术资源，与社区建立合作平台和交流渠道，为幼儿学习民间艺术提供支持。也可以联系当地的民间艺术文化馆，请专业人士入园讲解当地民间艺术的历史及文化内涵，引导幼儿尝试学习和动手制作民间艺术作品。或者可以组织幼儿走出园区，走入社区，参观博物馆、民间艺术展览等，身临其境地学习民间艺术，为民间艺术渗透大班美术教育活动打下基础。3.寻找搜集资源新途径现阶段，大部分教师搜集民间艺术资源主要是通过网络进行，查找民间艺术资源，学习热门教学活动，然后进行改编融入自己的活动中。但在资源搜集过程中，由于民间艺术资源分布碎片化导致搜集困难，那我们不妨打开思路，寻找新途径。例如，我们可以与当地的文化艺术机构合作，组织教师参观美术馆、民间艺术馆、博物馆等，通过专业人士的讲解和与民间艺术面对面交流，提升园区教师的整体素养，拓宽视野。或者可以组织教师利用空余时间进行研学活动，去到具有丰富民间艺术资源的地域，了解当地的习俗和艺术文化，进一步深入了解民间艺术的内涵，在开展教学活动时才能游刃有余。也可以通过和其他教师的交流和互相学习，共享民间艺术资源，丰富自身的民间艺术资源库，打破搜集民间艺术资源的壁垒。参考文献 ： [1]李雨欣.民间艺术融入幼儿美术教育的价值及思路[J].甘肃教育,2023,(20):61-64.\n[2]俞书华.浅谈民间美术融入幼儿美术教育的应用实践[J].国家通用语言文字教学与研究,2021(12):179-180. \n[3]刘阳,马晓霞.幼儿艺术教育中民间艺术活动的实践对策探析[J].中国民族博览,2023,(14):98-100.\n[4]武凌燕.本土民间美术资源在幼儿园艺术教育中的开发运用[J].启迪与智慧(上),2023,(01):98-100.\n[5]李晓娴.民间艺术资源在幼儿园美术教育中的利用研究——以石家庄市L园为例[D].河北:河北师范大学,2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:02:37",
  "更新时间": "2025-03-25 15:08:35"
}