{
  "ID": "56108",
  "用户": "刘玲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于绘本教学提升幼儿感恩教育的行动研究",
  "作者": "刘玲，张蕾",
  "单位名称": "青岛滨海学院",
  "省市": "山东省青岛市",
  "内容": "摘要 ： 感恩是中华民族的传统美德，近年来，感恩教育逐渐受到社会各界的广泛关注。5-6岁是儿童社会情感和道德品质形成的关键期，学会感恩父母、感恩他人、感恩社会和大自然，都将对幼儿的健康发展产生正面且长久的作用。研究采用行动研究法，辅助观察法、访谈法对大班幼儿开展感恩教育行动研究，对幼儿感恩水平的提升具有积极的作用。针对研究结果提出相应的建议：重视绘本在感恩教育中的重要作用，将感恩教育融入幼儿一日生活中。教师提升感恩教育教学能力，加强家园共育，密切家长与幼儿园的联系。关键词 ： 绘本教学；大班幼儿；感恩教育；行动研究正文 ：一、前言在幼儿阶段，感恩教育不仅关乎个人品德的培养，更对幼儿的情感发展、社会适应能力以及未来的人格塑造具有深远的影响。《3-6岁儿童学习发展指南中》社会领域的目标指出：培养幼儿具有真、善、美的良好品质，懂得感恩、尊重他人[1]。同时感恩是中华民族的传统美德之一，通过感恩教育，幼儿能够从小接触并内化这一优秀文化，为成为有担当、有爱心的社会成员打下基础。绘本，具有趣味性和直观性[2]，以其丰富的色彩、生动的形象和简洁的文字，提高幼儿阅读能力的同时，还潜移默化的提高幼儿的情感能力、逻辑思维能力、观察力，培养幼儿知恩图报的好品质[3]。在培养幼儿的情感、认知和社会性发展方面，绘本教学发挥着重要作用。特别是在感恩意识的培养上，绘本以其独特的方式，潜移默化地影响着幼儿的心灵。因此，利用绘本对幼儿进行感恩教育行动研究的方案是切实可行的。二、幼儿感恩教育的现状通过调查发现，初步了解幼儿对于感恩父母、感恩他人、感恩社会的意识和情感现状。幼儿感恩意识薄弱，很少理解家长的艰辛并不擅长向父母表达自己的爱意和感恩，过分地依靠父母，也很少主动帮助父母。此外，幼儿对老师和同伴给予的帮助觉得理所应当，没有感恩之心。教师很少对孩子们进行系统地感恩教育，对感恩教育绘本有一定的认识，但不够深入，且部分教师意识到感恩教育十分重要，但缺少切实有效的方法，导致孩子无法理解感恩教育的意义，且对感恩教育的实践缺乏支持。幼儿园较注重对幼儿进行日常生活的情感教育，缺少系统的教育设计，活动形式较单一，如绘画、手工等，开展形式较为表面，感恩教育不够深入。部分幼儿能够在家庭和教师的引导下，表现出感恩意识，但是仍有部分幼儿缺少感恩意识。此外，部分家长和教育者过于注重形式化的感恩表达，教育方法上缺乏创新性和针对性，而忽视了感恩情感的真实体验和内化，导致感恩教育的效果不佳，也不利于幼儿积极健康的道德品质的形成。《幼儿园教育指导纲要（试行）》中指出，社会领域的教育目标之一是：引导幼儿“关爱父母长辈、爱护老师和同伴、爱集体、爱家乡、爱祖国”[4]。儿童年龄在5-6岁是社会情感和道德品质形成的关键期，在这个时期对幼儿实施感恩教育有利于幼儿形成健全的人格，传承中华民族的优良传统。因此，对幼儿开展感恩教育是非常必要的。基于此，需要制定系统的研究方案，提升幼儿感恩意识，挑选感恩绘本，制定行动研究。三、以绘本教学实施感恩教育研究开始前通过调查与访谈了解幼儿园感恩教育的现状，然后设计行动研究方案，每轮以一本绘本为载体，从感恩父母，感恩他人和感恩社会和自然三个维度进行，并在每轮行动研究结束后通过观察、访谈等方式探讨在感恩教育绘本活动过程中存在的问题并做出相应的调整。（一）根据前期的调查，发现幼儿对父母感恩的意识水平较低，由于父亲在幼儿成长过程中的陪伴较少，幼儿体会不到其辛苦更不会表达爱。对于同伴缺乏包容心，对于为社会工作的人员缺乏理解和感恩。针对上述问题，第一轮挑选绘本《谢谢，谢谢》开展三次不同主题的阅读教育，分别以“爸爸我爱你”“我的好朋友”“谢谢为社会付出的你们”为主题。在绘本阅读教学过程中，老师运用各种教学方法，对故事的内容进行讲解与分析，让孩子们对感恩的含义有一个初步的认识与了解，从而建立起一种感恩的意识，培养对父母他人和社会的感恩之情。经过一轮行动研究后，幼儿的感恩意识有增强，但回到家中或没有老师引导的情况下实践较少。活动开展在下午离园前，较多幼儿由于各种原因注意力不集中，进入状态较慢，积极性不高。还有部分幼儿由于个体差异对活动不感兴趣，全程被动。教师开展活动的形式较为单一，主要是单纯说教，较难吸引幼儿兴趣，也忽视了环境对幼儿的影响。活动开展较为匆忙，效果大打折扣。师幼互动较少，教师不能关注到全部的孩子，不能保证所有孩子都能投入活动中。教室较为宽敞，情景表演活动中，部分幼儿坐不住，乱跑。没有考虑利用制作相关的环境创设和主题墙来吸引幼儿。（二）根据初期幼儿在感恩父母、感恩他人、感恩社会和自然三个维度中表现出的问题，开展本了第二轮行动研究，绘本主题为《感谢的味道》，分别以“妈妈我爱你”“老师辛苦了”“感谢大自然”为主题，每一个活动都延伸到家园共育中去。本轮旨在培养幼儿对妈妈的感激之情、增强幼儿对老师的感恩、激发幼儿对自然环境的爱护，对赖以生存的自然心怀感恩之心。根据第二轮的研究发现，幼儿感恩意识已经初步具备，大部分已经能对别人的帮助作出回报反应，但极少数幼儿能应用到日常生活中的实践中。活动中教师忽视了幼儿主动性，幼儿主要通过绘本阅读和绘画活动等获得间接经验。活动形式较少活动时间较短，部分环节较匆忙。环境创设的作用还不够明显。（三）基于前两次行动研究存在的问题，针对幼儿在感恩父母、他人、社会和大自然三个层面上存在的问题，开展第三轮行动研究，选用绘本《幸福是什么》开展三次不同的主题教育，分别为“感恩有你”“爱的抱抱”“我和我的祖国”。每一个活动都延伸到家园共育中去。行动研究后儿童的感谢意识有了显著的提高。幼儿能够在力所能及的情况积极地协助父母做事，能主动向父母表达爱。关心爱护同伴和老师，体谅老师工作的辛苦，同伴之间互帮互助。对祖国有了更深认识，了解祖国的强大，庇护我们得以健康快乐的成长。其次，本轮行动研究形势更加丰富多样，邀请家长走进幼儿园，促进了家园共育，也让幼儿有了实践机会。感恩祖国使幼儿情感更加丰富，有利于幼儿日后感恩行为的发展。四、行动研究成效行动研究结束后，再次进行调研发现，行动研究对幼儿感恩教育产生了一定的效果，幼儿的感恩水平得到提高，具体表现在以下几个方面：（一）多数幼儿能理解父母的付出，主动表达爱与感谢。有家长在与主班老师沟通时提到：“每天他爸爸下班回到家就跑过去抱着爸爸亲一口，说辛苦了爸爸，我爱你。平时也会把谢谢爸爸谢谢妈妈挂在嘴边。”部分不善于表达的孩子现在也愿意表达自己的想法。在家也会帮助父母做力所能及的事情。（二）幼儿能够主动的照顾自己的同伴和老师。当从朋友或者老师那里得到了帮助，能对他们表示感激。（三）幼儿能感受到社会上有很多的人为我们的生活提供服务，能对他们产生感恩之心。能够爱护小草，不乱扔垃圾，环保意识增强。同时爱国意识也进一步提高。五、基于绘本教学提升幼儿感恩教育的行动研究的教育启示（一）重视绘本在教育中的作用。感恩教育绘本是进行感恩教育的一种重要途径，用感恩绘本作为儿童感恩教育的载体能够潜移默化对幼儿价值观、人生观产生影响。行动研究后，幼儿的感恩水平有所提高，具备感恩意识并且付诸行动。幼儿园也要重视绘本为载体的形式开展感恩教育，为幼儿提供种类丰富的、较为经典的高质量绘本。为幼儿创造适合阅读的阅读室。幼儿园中绘本数量有限，教师可采用电子绘本与实体书相结合的方式对幼儿进行教育。家长也要有所重视，为幼儿购买相关感恩类书籍，家园共育，促进幼儿身心全面健康发展。（二）将感恩教育融入到一日生活中。幼儿的感恩教育是一个长期的过程，如若仅仅依靠本次行动研究那远远不够，要将感恩教育融入到幼儿的一日生活，日复一日，感恩变成为了一个好习惯，对未来孩子们的价值观产生积极的影响。比如吃饭前，带领幼儿阅读珍惜粮食的绘本，感谢大自然的馈赠。比如午睡后老师给幼儿梳头发，引导孩子们感受老师的辛苦。比如当同伴帮助自己时说一句谢谢你。教师应以身作则，创造感恩氛围，在潜移默化中培养孩子的感恩习惯。（三）教师也要提升感恩教育的教学能力。积极参加相关的培训，了解感恩教育的相关知识，提升以绘本为载体开展活动的能力，改变单一的教学模式，使活动形式多样。教师要不断提高自身的专业素养，以身作则，将感恩内化于心，外化于行。要多观察幼儿的行为，对幼儿表现出的感恩行为及时作出回应，关心爱护幼儿，对幼儿有责任心，积极营造一个感恩环境。（四）整合多方资源，形成教育合力。幼儿的教育是一个由幼儿园、父母、社会、社区等多个方面共同合作的过程。家长是幼儿最早的老师，父母也要为幼儿树立知恩图报的榜样，时刻将谢谢等挂在嘴边，创造良好的家庭氛围，能够保证家园共育。社区是幼儿熟悉的环境，老师与家长要充分利用社区资源，从幼儿园走出去，走进社区。了解社区工作人员的工作，体会他们的辛苦付出。可以利用实践活动走进社区，比如重阳节、劳动节，走进敬老院看望爷爷奶奶，为他们送上礼物，做力所能及的事，激发幼儿的感恩意识，付诸感恩行动。参考文献 ： [1]中华人民共和国教育部.3-6岁儿童学习与发展指南[M].北京:北京师范大学出版社,2012.\n[2]松居直.我的图画书论[M].季颖译.长沙:湖南少年儿童出版社,1997:35.\n[3]王娜.依托绘本开展大班幼儿感恩教育的研究[J].好家长,2019,(36):79.\n[4]中华人民共和国教育部.幼儿园教育指导纲要(试行)[M].北京:北京师范大学出版社,2001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:18:00",
  "更新时间": "2025-03-25 15:08:35"
}