{
  "ID": "55802",
  "用户": "邝碧云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿任性行为的原因及教育对策",
  "作者": "曾翠莹",
  "单位名称": "深圳市龙华区观湖幼教集团嘉园幼儿园",
  "省市": "广东省深圳市",
  "内容": "摘要 ： 随着现代生活水平的提高，家庭中孩子任性的行为比比皆是，很多幼儿存在任性、脾气暴躁等不良个性特征,这些成了孩子要挟大人来满足自己某种需要的手段和法宝。在这个文明出行的时代，我们要教会幼儿控制住自己行为，帮助幼儿改掉不好行为习惯。本。关键词 ： 幼儿、任性、原因、教育对策正文 ：一、前言在没有开放二胎之前，一个家庭中孩子主导着全家人，家长过度关注孩子的喜怒哀乐，怕幼儿受到伤害，一直这样就导致了孩子说什么就是什么的性格。孩子的任性行为在一定条件下，是父母对孩子过分宽容的娇纵的结果，常常是在父母的宽容、娇纵下慢慢形成。而爱不适度和放松教育，无节制地满足孩子吃、穿、玩的要求下，无一定的生活常规和行为准则，则是孩子产生任性的条件。孩子不听话，父母的要求和愿望难以实现，有的父母感到无奈，于是对孩子放任自流，久而久之导致任性的形成。二、幼儿任性行为的表现（一）哭闹很多幼儿在遇到不满足于自己的意愿的时候表现出来的哭闹，甚至在地上打滚从中想让家长满足于自己的需求。我们出去逛商场时，经常会看到这样的一幕，家长带着一个幼儿逛商场，经过玩具店的时候，看到自己喜欢的玩具，要爸爸妈妈买，家长不给买就不开心，哭闹着要买。[1]幼儿一哭，基本她们提出的要求都会得到满足，家长们首先想到是让幼儿停止哭，不愿让幼儿从生活中受到委屈，可是幼儿不这样想，幼儿只想让家长满足他们心里的需求，如果没有满足他们的心里需求，他们就只有哭。所以他们认为哭是很好的武器。（二）逆反常见的一种幼儿任性行为就是你说什么他都不听你的，你说东，她往西。在幼儿成长到青少年的过程中，有三个“叛逆期”，第一个是在3～4岁，这个阶段的孩子，不在像以前一样听话，反而想和家长对着干，经常表现出不要你管的特征，每次当家长提出要求的时候，幼儿总是说“我不”“不要你管”，而这阶段往往到4~5岁时依然会被延续。孩子这种行为通常被大人认为不听话。[3]（三）爱发脾气很多幼儿在遇到不满足自己的需求的时候也会常常表现出爱发脾气的特点，例如一个人坐着，不理别人；大人和他们说话不听，甚至对大人表现出怒吼和打骂，有些幼儿还会摔东西。而很多大人也常常因为不忍心去打骂儿童，让孩子随着自己的性子，那么久而久之，孩子就会越来越爱发脾气，因为她们觉得只要他们发脾气了，大人们就拿她们没办法。三、幼儿任性行为的原因之前没有开放二胎的时候很多家庭都只有独生子或者独生女，所以导致很多家庭把所有的疼爱甚至溺爱都只给一个孩子。所以很多孩子就由着自己的性子，想干什么就干什么。我们常见的幼儿任性行为中主要有这样两类，一类是孩子的自我中心性因为，主要是因为大人过分溺爱幼儿，过分娇纵的结果。另一类是家长不理解孩子的心理特点和正当需要，任何事情只有大人说了算，引起幼儿情绪的爆发。[2]幼儿常见的任性行为原因：（一）家长的态度幼儿耍任性的时候家长的态度特别是父母的态度对幼儿来说都是很重要的。家长是否注意孩子日常行为规范的养成等等，这是关系到孩子是否任性的重要原因。很多家庭中是有隔代教育，隔代教育往往是舍不得打骂幼儿；还有一些年轻的父母因为工作太忙疏于陪伴孩子，所以在孩子做错事情的时候也不舍得打骂孩子。这些家庭中的孩子享受着大家宠爱，没有遇到过对他们说“不”或者“不可以这样子”也没有遇到过对他们说“你这样做是错的”的人。久而久之，孩子任性的行为就会越演越烈。（二）同伴的交往随着人们居住条件的改善，出现了不少高楼儿童，这些孩子很少有机会与其他孩子一起玩。同伴的缺乏，导致幼儿的玩伴由成人来替代。因为他们体会不到和其他孩子一起玩耍的乐趣，而和大人玩的时候我们大人总是会让着孩子，保证孩子不能“输”，所以他们从大人这里“赢”习惯了。再和别的孩子一起玩的时候就会“输不起”，导致心里落差太大，只能通过任性的行为来表达自己的不满。（三）儿童自身发展的阶段性特征根据皮亚杰的认知发展理论，儿童的前运算阶段4～7岁时，也就是前概念期会自我为中心，此时的幼儿只能用自己的观点看待事物，不能知道别人的观点是怎么看待事物的，所以此时的幼儿只能根据自己的想法来表达自己的需求，不会考虑大人的观点和想法，这种“任性”是不会为别人而改变的，是儿童自身发展的特定阶段。四、幼儿任性行为的解决策略(一)冷静处理当幼儿因为得不到自己的满足需求的时候在地上哭闹，打滚时，家长可以不要管他，给孩子一个不管他怎么闹都不同意给的感觉。不要表现出心疼的样子，更不能和幼儿讨价还价，当幼儿感觉到没有人理他时，自己会感到无趣而做出退步，然后当幼儿冷静下来后，家长再和幼儿说清楚为什么不能这样做的原因，然后适当的鼓励一下幼儿，希望他们以后可以冷静地商量他们想要做的事情。(二)转移注意力孩子注意力容易分散，容易为新鲜的事物所吸引，家长要善于把孩子的注意力从他坚持的事情上转移到其他新奇、有趣的物品或事情上。孩子注意力被转移后，很快会记刚才的要求和不愉快。如在玩具商场里，孩子一定要买一个上百元的变形金刚，而家里已有不少类似的玩具，这时家长不要直接回答买还是不买,可以引导孩子:“前面还有更好玩的东西，我们赶紧去看看。”孩子一般会相信商店里还有更好的东西，这样家长可以带着孩子边走边看边讲解，孩子很容易会将刚才的事情忘掉。(三)加重对幼儿的日常行为规范的教育孩子一般接触最多的就是家庭，父母应该要加重对幼儿日常行为规范的教育，例如加强幼儿自己的事情自己做，不是自己的东西不能要；不能乱发脾气等。让幼儿从小就对自己的行为负责。因为父母的行为习惯会潜移默化到幼儿身上，所以父母也需要管理好自己日常行为规范。(四)多让幼儿和同伴一起玩多让幼儿和同龄幼儿一起玩，因为同龄的玩伴的发展期是一样的，多让幼儿接触同龄的玩伴，学会与同伴沟通，合作。让幼儿知道别人的想法和观点，这样才能让幼儿有不该任性的想法。通过与同龄人互动，孩子们逐渐会知道哪些东西是大家可以接受的，哪些是无法接受的。总结总的来说，在幼儿任性的时候，家长要注意孩子的心理想法。当孩子提出无理的要求而家长不同意孩子的要求时，孩子所表现出哭闹，发脾气时，家长可以不用理幼儿，让孩子自己冷静冷静。当然，作为家长也要试着理解幼儿，和幼儿谈谈她们为什么要这样做？多让幼儿和同龄的儿童一起玩，多接触不同的事物和人。佩莱格里尼解释说，“孩子们想继续玩下去，所以愿意退让一步来满足别人的要求。”参考文献 ： [1] 张晶.幼儿任性行为的表现及教育建议[J].吉林教育·教研，2016.\n[2] 沈以信.纠正幼儿任性行为的策略初探[J].幼教天地，2014.\n[3] 张涛.浅谈矫正幼儿任性行为的策略[J].内蒙古教育·基教版，2016.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:06:17",
  "更新时间": "2025-03-25 15:08:35"
}