{
  "ID": "57729",
  "用户": "彭璇",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园体育活动课中“学习故事”模式的应用研究",
  "作者": "冼玉琴",
  "单位名称": "封开县教育第一幼儿园",
  "省市": "广东省肇庆市",
  "内容": "摘要 ： 本研究以社会文化理论为指导，采用行动研究法，在幼儿园大班体育活动课中引入新西兰“学习故事”评估模式。通过一个月的实践观察，分析教师如何通过实践评价捕捉幼儿运动素养发展轨迹，探讨体育活动情境中幼儿主体性建构与教师支持策略的互动关系。研究发现，学习故事模式能够有效促进教师对幼儿运动学习过程的深度观察，并推动体育活动从技能训练向“全人发展”转型。关键词 ： 学习故事；体育活动；儿童发展；教师观察正文 ：一、研究方法：1.1 研究对象：抽取封开县教育第一幼儿园大班幼儿（5-6岁）40名1.2 研究方法1.2.1文献资料法:根据本论文课题需求据这一篇论文的要求我查阅了相关资料和各种学术期刊报纸,以加深并且加广自己论文的说服力,从中总结归纳供自己论文做好铺垫，,并对这些资料进行分析与整理。1.2.2实验法：设计多个体育活动提供幼儿练习，发现活动开展的不足，借助各种方法技术，减少或消除各种可能影响科学的无关因素的干扰，从而进行进一步的改善。二、实践案例解析学习故事是一种基于发现幼儿优点与长处,欣赏、接纳幼儿的一种评价方式,更是一种以幼儿为中心、倡导教师与幼儿一起学习的思维和方式的新理念。“学习故事”强调关注幼儿能做的、感兴趣的事情,即相信幼儿是有能力的、有自信的学习者与沟通者。其循环往复的“注意、识别、回应”模式，教有助于教师树立正确的儿童发展评价观，即观察儿童的学习,尽力去理解,利用观察和分析的信息来支持幼儿的学习。其次，学习故事强调儿童的个体差异和独特发展路径。在体育活动中，教师可以根据每个儿童的特点和需求，设计个性化的活动内容和指导策略。例如，对于运动能力强的儿童，可以提供更具挑战性的活动；对于运动能力较弱的儿童。则可以设计一些简单有趣的活动，以增强他们的自信心和参与度，最终促进幼儿的深度学习。在学习故事的评价模式中，“注意”是整个评价活动的起点。那么，我们首先要解决的是在户外游戏活动中“观察什么”和“怎么观察”的问题。通过观察游戏材料、游戏玩法、幼儿情绪及学习过程，从中寻找幼儿的缺点和创新之处，捕捉幼儿在户外各个游戏区域中有价值的时刻，为后续的游戏评价做好铺垫。案例一：在一节体育课中，老师带领们玩起了“小蚂蚁运粮食\"，游戏开始前，老师首先请小朋友们去搬游戏材料，分别有轮胎、跨栏架、竹梯、呼啦圈等，还给加大了难度，他们需要通过不同的障碍物来运送粮食，第一个障碍物是要双脚跳过小土堆（跨栏架），第二个障碍是要穿过一片森林（竹梯、呼啦圈），最后一个也是最难的要助跑跨跳过一条小河（轮胎）。一切准备就绪，老师的一声令下，游戏开始了，孩子们有秩序地进行着，轮到李畅途了，他很想快速地把粮食运到同伴的手里，可是心急就做不好事情，他犯规了，没有双脚跳过小土堆而是直接跑过去了，这个行为被隔壁组的龙显宥小朋友看见了，于是大声呵斥他：李畅途，你犯规了，不是这样跑过去的，必须返回来重新开始。李畅途知道自己做错了，也不好意思的继续下去，只能乖乖听话创重新始，这难免会耽误一些时间。最后他们队自然也没有得冠军。李畅途深知是因为自己犯错误而导致自己组没有得到好成绩，情绪一下子低落了，眼眶眼眶有些湿润，但他们组的小伙伴没有因为李畅途急于求功的行为而埋怨他，反而安慰他说到：李畅途，没关系的，我们下次一定可以拿到冠军的，还主动跟老师说:我们再来比赛一次，只要大家按照正确的游戏规则，我们一定会成功的。在这一次新的比赛中，李畅途带领自己团队的小朋友在共同努力下拿到了冠军。在案例中，老师作为观察者紧紧追随幼儿对户外游戏材料的关注度和需求度，同时对幼儿在进行这个游戏的全过程进行了全面细致的观察，从小朋友自行去搬游戏材料——创意摆放材料——合作竞技，教师的观察从幼儿遇到问题，到如何解决问题的学习活动过程的细节，从而真正地了解到幼儿自发学习过程中的真正需要、困难和解决困难的情绪，并以此作为评价的依据，去解读孩子、倾听孩子、回应孩子。让孩子做自己想做的事情，真正地成为游戏的主人，进一步助推幼儿户外游戏的发展。案例二：在进行体育游戏时，老师要求小朋友们需要找自己的好朋友在积木区一起合作，可是陈冠霆小朋友却没有找伙伴一起玩，也没有小朋友来主动找他。小朋友们合作在一起有的商量搭停车场、有的说要搭恐龙园、有的要搭小区，只看到陈冠霆一个人忙忙碌碌来来回回的拿积木，经过他不懈的努力，终于把一间简单的房子搭建好了。但是陈冠霆看了看周围的小朋友，都是三五成群的一起进行搭建，有的已经把一个大城堡搭建起来，还有的小朋友搭建了一个长长的赛车场，对比之下，显得自己的小房间格外的简陋。于是他沉默了一会，觉得这样下去不行，他的房子需要进行改造，于是陈冠霆去拉了一台黄包车，用来运输积木，这样就省掉很多时间，他拉了一车的积木进行搭建，不会儿的功夫，一间农家小院出现在眼前，随时越来越多的积木的房子搭的越来越大，导致陈冠霆的房子塌了“轰”的一声，各种木头滚的到处都是，陈冠霆赶忙从拿玩具篮处跑回来重新摆好，中途没有找其他人帮忙，将倒了的积木摆好后可是又倒下了，这次陈冠霆并没有马上捡起来，而是进一步观察，发现原来是积木没有重叠摆好，导致反复倒塌，发现问题后，他立马修改搭建方案，最后在新方案的搭建下，一座“别有洞天”的大房子竣工了。在这个过程中，小朋友一起玩游戏是体现相互帮忙、同心协力的精神，其他孩子玩得比较高兴，但是陈冠霆在游戏过程中没有和任何人有交谈，在游戏中遇到困难时未能找到同伴一起克服，可见在群体活动中未能表现出积极、主动的情绪状态。在游戏中教师在一旁目睹了陈冠霆从思考—改变—验证—再调整—成功的过程，他虽然没有与同伴有交流，但是在反复的操作过程中，激发了他更多的创意，创出属于自己的学习旅程。三、感悟与反思“学习故事”倡导教师成为一名观察者、记录者和支持者,为了让幼儿的学习和发展被看见,我尝试记录了幼儿在各种体育游戏中的精彩学习片段，由此发现:幼儿自主研发的“体育游戏”从最初的诞生到最后经历的时间。游戏内容从最简单到复杂,动作发展从粗大到精细,游戏经验越来越丰富,游戏复杂程度也在不断提升，幼儿对游戏的渴望也越来越大。体育游戏不仅有趣、好玩,充满挑战,同时也丰富了幼儿的体育动作,使其养成了良好的学习品质。“学习故事”以幼儿为中心的理念也在不断指引着我,使我转变了教育观和儿童观。在提供开放与丰富材料的基础上,我为幼儿营造了宽松、有安全感的游戏氛围,倾听幼儿的心声,尊重幼儿的决定,跟随幼儿的脚步,记录着幼儿的所有表征，让幼儿在熟悉的户外环境里自主学习。正是有了教师开放、欣赏、尊重和支持,幼儿才能遵循自己的意愿开创出属于自己的学习旅程:由浅到深,由易到难,由少到多,他们自主设定游戏规则,寻找合适的户外运动材料、不断克服困难,不断提高挑战难度,然后不断出现精彩的时刻。如果,教师愿意赋予幼儿更多的权力,则会看到幼儿更多的创意;如果教师选择相信儿童,放手游戏,则会看到更多的惊喜。教师在运用学习故事评价儿童的过程中，也在不断反思自己的教育过程、教育观念与教育行为，不仅有效呈现了幼儿学习与发展过程，也折射了教师的成长历程。参考文献 ： [1]齐凌,学习故事助推教师在有意义的回应中支持幼儿发展--以科学区的学习故事为例谈教师回应的有效性盯.幼儿教育研究,2018(06).\n[2]程学琴.放手游戏发现儿童|M).上海:华东师范大学出版社,2019.\n[3]李晓玲.借鉴“学习故事\"理念观察指导幼儿区域活动--以中班案例“从9到900”为例围].幼儿教育\n研究,2016(02).\n[4]项蓉蓉,“学习故事\"理念下幼儿园区域游戏的有效指导策略探析[].家教世界(现代幼教),2020(06).\n[5]孙飞翔,幼儿园体育活动中学习故事的效果评价研究[].教育科学,2020，37(06).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:48:42",
  "更新时间": "2025-03-25 15:01:26"
}