{
  "ID": "55449",
  "用户": "明可燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏对幼儿问题解决能力的影响研究",
  "作者": "胡晶晶",
  "单位名称": "梧州市交通幼儿园",
  "省市": "广西梧州市",
  "内容": "摘要 ： 本研究聚焦自主游戏对幼儿问题解决能力的影响。通过对相关理论的梳理，阐述自主游戏与幼儿问题解决能力的内在联系。采用实验法与观察法，以梧州市两所幼儿园的120名幼儿为研究对象，设置实验组与对照组开展研究。结果表明，自主游戏能够显著提升幼儿问题解决能力，包括问题识别、策略制定、实施与评估等维度。基于研究结果，为幼儿园教育实践提出合理建议，以期推动幼儿教育质量的提升。关键词 ： 自主游戏；幼儿；问题解决能力；教育实践正文 ：1 引言幼儿时期是个体发展的关键阶段，问题解决能力作为幼儿综合素质的重要组成部分，对其未来的学习和生活有着深远影响。自主游戏作为幼儿最喜爱的活动形式之一，为幼儿提供了自由探索、自主决策的空间，在幼儿问题解决能力发展过程中发挥着独特作用。深入探究自主游戏对幼儿问题解决能力的影响，不仅有助于丰富幼儿教育理论，还能为幼儿园教育教学实践提供科学依据，具有重要的理论与实践意义。2 理论基础2.1 自主游戏的内涵与特点自主游戏是幼儿在一定游戏环境中根据自己的兴趣和需要，以快乐和满足为目的，自由选择、自主开展、自发交流的积极主动的活动过程。其特点包括自主性，幼儿能够自主决定游戏的内容、玩法、伙伴等；趣味性，游戏形式和内容符合幼儿的兴趣爱好，能激发幼儿的参与热情；过程性，注重游戏过程中幼儿的体验和发展，而非结果。2.2 幼儿问题解决能力的构成要素幼儿问题解决能力涵盖问题识别、策略制定、策略实施与结果评估等要素。问题识别是幼儿发现问题存在的过程；策略制定是幼儿根据问题情境思考并选择解决问题方法的阶段；策略实施是将制定的策略付诸实践；结果评估则是幼儿对策略实施效果的判断，若效果不佳，会重新思考和调整策略。2.3 自主游戏促进幼儿问题解决能力发展的理论依据皮亚杰的认知发展理论指出，幼儿通过与环境的相互作用构建知识和认知结构。在自主游戏中，幼儿主动探索环境，遇到问题时积极思考解决办法，从而促进认知发展和问题解决能力提升。维果茨基的社会文化理论强调社会交往在幼儿发展中的重要性，自主游戏为幼儿提供了与同伴交流合作的机会，在互动中幼儿相互学习、共同解决问题，推动问题解决能力的发展。3 研究方法3.1 研究对象选取梧州市两所幼儿园，从中随机抽取120名幼儿作为研究对象。将其中一所幼儿园的60名幼儿设为实验组，另一所幼儿园的60名幼儿设为对照组。实验组幼儿参与自主游戏活动，对照组幼儿按照传统教学模式开展活动。3.2 研究工具1. 幼儿问题解决能力观察量表：依据幼儿问题解决能力的构成要素，编制观察量表。从问题识别、策略制定、策略实施、结果评估四个维度，对幼儿在解决问题过程中的行为表现进行观察记录，每个维度设置具体的观察指标和评价标准。2. 游戏活动观察记录表：用于记录实验组幼儿在自主游戏中的活动情况，包括游戏主题、参与幼儿、游戏过程中出现的问题及解决方式等。3.3 研究程序1. 前测：运用幼儿问题解决能力观察量表，对实验组和对照组幼儿进行前测，了解两组幼儿在问题解决能力各维度上的初始水平，确保两组幼儿在实验前无显著差异。2. 实验干预：实验组幼儿每周开展7次，每次30分钟的自主游戏活动，游戏材料丰富多样，包括积木、拼图、角色扮演道具等，教师在游戏过程中进行适度观察和引导，避免过度干预。对照组幼儿按照幼儿园常规课程安排进行活动，不专门开展自主游戏。实验干预持续3周。3. 后测：实验干预结束后，再次运用幼儿问题解决能力观察量表，对实验组和对照组幼儿进行后测，对比两组幼儿在问题解决能力各维度上的得分变化，分析自主游戏对幼儿问题解决能力的影响。3.4 数据收集与分析在实验过程中，通过观察法收集幼儿在游戏活动中的行为表现数据，由经过培训的观察员进行观察记录。运用SPSS软件对前测和后测数据进行统计分析，采用独立样本t检验比较实验组和对照组幼儿在问题解决能力各维度得分的差异，以判断自主游戏对幼儿问题解决能力的影响是否显著。4 研究结果4.1 实验组和对照组幼儿问题解决能力前测结果比较对实验组和对照组幼儿问题解决能力前测数据进行独立样本t检验，结果显示，在问题识别、策略制定、策略实施、结果评估四个维度上，两组幼儿得分均无显著差异（p>0.05），表明两组幼儿在实验前问题解决能力水平相当，具有可比性，具体数据见表1。表1 解决能力前测结果维度实验组(n=60)对照组(n=60)t值p值问题识别10.23±1.5610.18±1.490.2150.830策略制定9.87±1.329.92±1.28-0.2310.818策略实施11.05±1.6710.98±1.720.2460.806结果评估8.95±1.159.01±1.08-0.3070.7604.2 实验组和对照组幼儿问题解决能力后测结果比较对实验组和对照组幼儿问题解决能力后测数据进行独立样本t检验，结果表明，实验组幼儿在问题识别、策略制定、策略实施、结果评估四个维度上的得分均显著高于对照组（p<0.05），具体数据见表2。表2 解决能力后测结果维度实验组(n=60)对照组(n=60)t值p值问题识别13.56±1.8911.02±1.658.452＜0.001策略制定12.68±1.5710.25±1.439.563＜0.001策略实施14.23±1.9811.54±1.768.974＜0.001结果评估11.34±1.369.52±1.248.025＜0.0014.3 实验组幼儿实验前后问题解决能力结果比较对实验组幼儿实验前后问题解决能力数据进行配对样本t检验，结果显示，实验组幼儿在实验后问题识别、策略制定、策略实施、结果评估四个维度的得分均显著高于实验前（p<0.05），表明经过自主游戏干预，实验组幼儿的问题解决能力得到了显著提升。表3 解决能力后测结果维度实验前(n=60)实验后(n=60)t值p值问题识别10.23±1.5613.56±1.89-12.034＜0.001策略制定9.87±1.3212.68±1.57-11.547＜0.001策略实施11.05±1.6714.23±1.98-10.421＜0.001结果评估8.95±1.1511.34±1.36-10.673＜0.0015 结果讨论5.1 自主游戏对幼儿问题识别能力的促进作用在自主游戏中，幼儿自由探索游戏材料和环境，会遇到各种各样的问题情境。例如，在搭建积木游戏中，幼儿可能发现积木无法稳定搭建，这就促使他们主动识别问题的存在。与传统教学活动相比，自主游戏给予幼儿更多自主探索的机会，让幼儿在实践中敏锐地感知问题，从而提高问题识别能力。5.2 自主游戏对幼儿策略制定能力的影响当幼儿在自主游戏中识别问题后，需要思考并制定解决问题的策略。由于游戏的自主性，幼儿能够充分发挥自己的想象力和创造力，尝试不同的策略。如在拼图游戏中，幼儿可能尝试从边缘开始拼图，或者根据颜色、形状等特征进行分类拼图。通过不断尝试和调整策略，幼儿的策略制定能力得到锻炼和提高。5.3 自主游戏对幼儿策略实施与评估能力的提升在自主游戏中，幼儿将制定的策略付诸实践，并在实践过程中对策略实施的效果进行评估。如果策略实施效果不佳，幼儿会重新思考和调整策略。例如，在角色扮演游戏中，幼儿可能计划按照某个情节进行表演，但在实际表演过程中发现情节不合理，他们会及时调整表演内容。这种在实践中不断检验和改进策略的过程，有效提升了幼儿的策略实施与评估能力。5.4 研究结果对幼儿教育实践的启示研究结果表明，自主游戏对幼儿问题解决能力的发展具有显著促进作用。因此，幼儿园应重视自主游戏活动的开展，为幼儿提供丰富多样的游戏材料和充足的游戏时间，让幼儿在自主游戏中充分发挥主观能动性，提高问题解决能力。教师在幼儿自主游戏过程中，应扮演好观察者和引导者的角色，适时给予幼儿支持和帮助，引导幼儿在解决问题的过程中不断成长和进步。6 结论本研究通过实验法和观察法，探讨了自主游戏对幼儿问题解决能力的影响。研究结果表明，自主游戏能够显著提升幼儿的问题解决能力，包括问题识别、策略制定、策略实施和结果评估等维度。自主游戏为幼儿提供了自由探索、自主决策的空间，让幼儿在实践中不断遇到问题、解决问题，从而促进问题解决能力的发展。基于研究结果，建议幼儿园加强自主游戏活动的开展，优化游戏环境和材料投放，教师应不断提升自身的观察和指导能力，充分发挥自主游戏在幼儿发展中的重要作用。未来研究可以进一步拓展研究范围，探讨不同类型自主游戏对幼儿问题解决能力的具体影响，以及如何更好地将自主游戏与幼儿园课程相结合，为幼儿提供更优质的教育。参考文献 ： [1] 陈帼眉. 学前心理学[M]. 北京: 北京师范大学出版社, 2015.\n\n[2] 皮亚杰. 儿童的语言与思维[M]. 傅统先, 译. 北京: 文化教育出版社, 1980.\n\n[3] 维果茨基. 社会心理发展理论[M]. 余震球, 选译. 北京: 人民教育出版社, 1994.\n\n[4] 刘焱. 儿童游戏通论[M]. 北京: 北京师范大学出版社, 2004.\n\n[5] 李季湄, 冯晓霞. 《3 - 6岁儿童学习与发展指南》解读[M]. 北京: 人民教育出版社, 2013.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:10:51",
  "更新时间": "2025-03-25 15:09:36"
}