{
  "ID": "55957",
  "用户": "胡圣芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "双向互动：幼儿作品驱动班级环境 整合式运用的实践探索",
  "作者": "郑海燕",
  "单位名称": "龙湾区尚都幼儿园",
  "省市": "浙江省温州市",
  "内容": "摘要 ： 环境作为一项重要的教育资源，已成为了幼儿园教育教学中不可缺少的部分，创设幼儿发展所需要的班级环境就显得尤为重要。而在幼儿园中，过于成人化、形式化、完美化的班级环境依然存在。本文提出尝试利用幼儿自制作品，通过整理、组合、布局等方式重组成新的作品运用于班级环境创设中，挖掘环境的价值，使幼儿成为班级环境的主人，以促进幼儿的身心全面发展。关键词 ： 幼儿作品   整合式运用   班级环境正文 ：现今，环境已成为了幼儿园教育教学中不可缺少的部分。我们愈来愈深刻地领悟到：环境作为一项重要的教育资源，它是幼儿天天所处、所接触的。因此，环境的教育价值越来越被受到关注，创设幼儿发展所需要的班级环境就显得尤为重要。虽然教师们已经有意识地在环境创设上转变观念，但在实施的过程中依然存在着一些问题。试问：“我们创设的班级环境能够真正有助于幼儿的和谐发展吗？” “这样的环境能够与幼儿达成积极的互动吗？”有些老师在理解“什么是环境的重要价值？”问题上存在着误解，在班级环境创设中教师一手包办，幼儿无法亲自参与，从而导致幼儿失去兴趣，对于“班级环境创设是否真正体现了幼儿的需要？”常常缺少思考，教师在班级环境创设中存在的这些问题，值得我们去深思。【正文】一、幼儿园班级环境创设中存在的现象及问题分析在实际的工作中，幼儿园的班级环境创设总体上还是停留在观赏型，艺术型和教师展示型，许多教师只从自己的兴趣、爱好、特长出发去构建活动室环境，很少顾及幼儿的主动性、主体性，导致班级环境失去了真实的本色，更多的成人化将幼儿的需要拒之千里，而少数有意识转变教育理念的教师，又无法兼顾幼儿参与度与艺术美的统一，创设的环境缺少艺术性。（一）忽视幼儿主体性，过于成人化有的教师认为，环境创设是成人的事，与孩子无关。在创设班级环境时往往习惯于先确定主题然后寻找各种相关资料，因此，为了环境创设的美观性，往往由成人“自编自导自演”很少顾及幼儿的主动性、主体性，环境创设在内容上过多重视作品的精美，这种教师中心化的环境创设，阻碍了幼儿多种感官的共同学习，使环境变成了静止的“装饰品”和教师展示自己才艺的舞台，幼儿只是充当了教师环境布置的观赏者，而不是参与者。这样的环境，如昙花一现，幼儿在感到新鲜之后的不久就熟视无睹了。（二）忽视环境艺术性，过于形式化有的教师初浅地认为，让幼儿参与班级环境创设，只要把幼儿的绘画、手工作品平铺式地进行摆设或是张贴在墙面上就可以了，环境成了一种完成任务的形式。幼儿参与墙饰创设的形式往往仅限于美工方面的绘画、剪贴或手工制作，而且这些作品往往是根据教师事先安排好的要求进行绘画，或是完成配套教材中的手工制作，致使幼儿参与活动变成了一种简单、呆板的“手工劳动”。使幼儿的参与多以动作形式为主，而很少以思维方式进行，因此只能停留在表面。二、幼儿作品的整合式运用新认识（一）幼儿作品本文所指的幼儿作品是指以绘画手工类作品为主的涵盖语言、建构等方面的幼儿自己制作、创造的作品。（二）整合式运用整合：是指把零散的东西彼此衔接，通过整顿、协调重新组合，最终形成有价值有效率的一个整体。整合式运用：将幼儿个体、独立的作品，教师通过对作品材质、用途、大小、属性等元素的分析，利用整理、组合、布局等方式重组成新的作品进行呈现，运用于班级环境中。它既保留了幼儿单一作品中的个性化，又考虑到在整体环境中的艺术性和美观性；它不只是将幼儿作品一一地进行摆放和粘贴，而是将重组再现的幼儿作品呈现在班级的合适的地方，它不仅仅是平面的、立体的还可以使运用空间与班级环境融为一体，形成积极有效的互动，以满足幼儿多方面发展的需要。三、幼儿作品在班级环境中整合式运用的实践研究幼儿作品是幼儿的一种自我表达方式，幼儿作品的呈现是一种认知过程、表现过程和内心成长的过程。幼儿表达的随意性很大，教师如不加以艺术地整合，就会显得凌乱无序。通过整合式运用的方式，突显班级环境的统一美、情趣美、情感美、整体美，将幼儿作品和班级环境中的各区块进行链接，通过班级环境平台让幼儿享受不同作品带来的艺术魅力。（一）幼儿作品在班级环境中整合式运用的方法在幼儿园班级环境中，如何把幼儿作品进行展示，既体现幼儿的参与性又不失艺术性呢？我尝试采取了一些方法，确保原汁原味地展现幼儿的作品的同时又不失艺术性，以满足幼儿多方面的需要，使幼儿从中获得有益于身心发展的经验。1.相似作品——统一美在小班的幼儿绘画作品中，常常是以涂鸦式为主的。教师如果将这些相似的作品一张张铺开展示，会显得杂而不美观，如何让幼儿既能体验到完成作品的喜悦又能展现作品的美与教育性呢？在小班主题活动《和水果宝宝一起玩》中我们开展了活动“我给水果宝宝穿衣服”，孩子们认识了各种常见水果的特征，了解了不同水果的颜色，并用油画棒给水果宝宝穿上了衣服，教师事先设计了一个大底板，把幼儿的作品进行统整后粘贴在大底板上，“水果一家亲”展示在主题墙上，叶书帆手指着菠萝说：“看，这是我画的菠萝，菠萝穿着黄衣服，还有刺呢！”钟一诺点着西瓜：“这是我的西瓜，它切开了，里面红红的。”孩子们脸上洋溢着喜悦，同时在潜移默化中又对水果进行了再认识。幼儿用配套教材制作的手工作品，完成后大同小异，如果一样摆放就显得不美观，教师结合主题进行整合，加入一些辅助的材料创设情境性，这样呈现的环境就更有生趣了，这种大套小的整合运用方式，让相似的幼儿作品变得更具统一美。2.同类作品——情趣美班上开设的美工区里，孩子们在纸杯上运用彩纸撕贴、彩笔绘画、手指点画等形式进行装饰，开始时放在展示台上进行展示，但一段时间后幼儿就失去了兴趣，久而久之，装饰好的纸杯越来越多，因为作品很多有时保育员在擦桌子时反而成了累赘。教师就将这些纸杯一个个地进行串联，以“章鱼”的童话形象进行装饰，纸杯通过教师的组合，转身一变成了章鱼的脚，整合后的作品不但美观，还富有情趣。当孩子看到他们的作品都神奇般的化身成不同的装饰品后，心里就非常的自豪，“这个是我做的，我下次还要做！”作品的呈现让他们觉得教室是属于自己的，孩子们的成就感溢于言表。这种同类作品的整合式运用，解决了幼儿作品多而杂的问题，同时使幼儿成为环境的主体，激发了幼儿进一步创作的欲望。3.亲子作品——情感美通过亲子制作，能让幼儿感受亲情，在轻松愉悦的完成作品的过程中培养动手能力。每学期初，幼儿园都会开展“变废为宝”亲子制作活动，但评比后，作品会被丢弃或搁置，多次以后家长和孩子参与活动的积极性也随之降低，教师没有很好地挖掘亲子作品的真正价值。我们把每次幼儿的亲子作品进行整理并运用到班级环境中，小恒来到建构区，玩起他和爸爸一起用矿泉水桶制作的小汽车，和好朋友叶子游说：“你看，这是我和爸爸做得小汽车，我要给它建个车库。”于是就动手搭起来，还拿着他的小汽车在用纸盒建构的马路上开起来。小妍来到娃娃家，娃娃家里有幼儿亲子制作的小鱼，她拿来自己用袜子做的小鱼说：“老师，我今天要烧一个红烧鱼，等会你要到我家来做客哦！”说着就在过来摆弄起这条鱼来。一个启发性的环境，不一定要设备豪华，但一定要让幼儿有发挥的空间，有充足的材料供幼儿设计。经过老师的整理与投放，家长和孩子一起制作的亲子作品在班级环境中产生了意想不到的结果，幼儿对自己和爸爸妈妈一起完成的作品赋予了更多的情感，也加倍的珍惜爱护，不但展示了作品的价值还唤起了幼儿的情感体验，使其更积极地投入到游戏中。4.不同作品——整体美在幼儿园教育教学的过程中，会呈现出各种各样的幼儿作品，内容广泛，作品之间存在着不同的共性和特性，在幼儿园班级环境中，教师要善于把握，合理运用，采用作品的集体组合，完善布局，注重色彩的和谐美，体现层次美，使整个班级环境形成班级特色以达成整体美。我班结合我园特色，抓住我班孩子对色彩的喜爱，围绕《色彩大集合》主题进行整体环境创设。整个教室以红、黄、蓝三原色为主色调，主题墙上有天上的彩虹、有地上的小草、有孩子的弹珠滚画、也有科学实践操作的变色结果展示。老师将幼儿的不同作品按照布局进行重组再现，生活在我们班的小朋友就好像是色彩世界中。（二）幼儿作品在班级环境中整合式运用的呈现途径班级环境包含的内容很多，利用幼儿作品进行班级环境创设，所呈现的途径也很重要，不同的作品通过老师整合运用到不同的空间、不同的场所，才能体现不同的价值，使班级的环境不再是“死”环境。我们将幼儿作品按照表现的形式大致分为艺术类作品、建构类作品、亲子类作品、语言类作品、科学探究类作品这五个类别，通过教师的整合式运用于班级的室内环境和延伸环境中。这些作品虽然呈现的方式不同，但并没有定性指向，作品是可以交错运用的，现将幼儿作品在班级环境中整合式运用的呈现途径进行举例说明。1.吊饰的运用如果把教室内的三维空间按照分层分割，上层空间对幼儿来说需要仰着头才能看到，容易产生疲劳，不是视觉集中的地方，只需根据主题稍加点缀，可以运用幼儿的艺术类作品进行装饰，使整个空间看起来浑然一体。在我们活动室的天花板上悬挂了白色的帐子，分成几扮犹如巨星的章鱼，孩子们一开始还比较新鲜，有时会抬头欣赏。但时间长了就冷落了，帐子只是摆设，没有更多的价值。一天，孩子们完成了手工作品章鱼娃娃，徐可婧跑来问我：“老师，我们的章鱼娃娃放哪儿好呢？”“是呀，放哪呢？你有什么好主意吗？”我把问题抛给了孩子，“就挂在这帐子上吧！这帐子脏了不好看，我们让它变漂亮一点！” 徐可婧抬着头指着原先的白帐子说。和孩子们商量后最好大家同意了徐可婧的好主意，带着各种表情的五彩章鱼娃娃在白色帐子的衬托下显得更加生动，高高低低、错落有致，为班级的整体环境增添了色彩。之后，孩子们也经常会用手去触碰章鱼娃娃的腿和章鱼娃娃打招呼，一块距离幼儿高又远的天花板在幼儿作品的点缀下富有了声气，使活动室更富有立体感和情境性。2.主题墙的运用在幼儿园，主题墙环境是教学活动设计与实施的要素，好的主题墙能够和幼儿“对话”，能够引导幼儿的行为与活动。是记录幼儿在主题教学过程中的痕迹，应具有动态化和互动性。在主题墙上，我们用简单的大块渐变色纸进行装饰，与班级的整体环境形成和谐的美，并能衬托出主题内容。结合主题的开展，主题区域分为主题展示墙和感官体验区两部分。比如：在《感官对对碰》的主题墙中，分为三个板块：“感官大搜索”，展示幼儿搜集的各种关于感官的图片作品；“我的发现”，是幼儿在生活中利用认知感觉器官探索发现的过程和结果，家长将幼儿的表述记录下来完成亲子活动单；“我的创作”，展示幼儿的艺术作品——自制的表情娃娃。主题展示墙获得了幼儿、教师和家长三者之间的有效互动，并记录着主题的不断深入开展。感官体验区，摆放了神秘箱供幼儿摸一摸、猜一猜，幼儿自制的各种气味瓶供幼儿闻一闻，这个区域开放性地设置，为幼儿提供了自主探索学习的机会。在幼儿亲手参与主题墙布置的整个过程中，他们通过观察、构思、动手，不但获得了新知识，其动手能力和创造性也得到了很好的发展，幼儿与“主题墙”有了很好的对话，促进了教师、幼儿、家长与环境的四维互动。3.游戏区材料的运用教师常常会因为游戏区投放什么材料而烦恼，通过实践，我们意识到，只要是幼儿喜欢的、需要的就是游戏区里最好的材料，在游戏区里投放幼儿作品往往会获得意想不到的效果。室内自主游戏活动开始了，李乐瑜选择了娃娃家游戏。可没过多久，李乐瑜就从娃娃家阁楼上下来了，只见他手里还拉着一个玩具，（这个玩具是学期初家长和孩子一起自制的“小马”玩具）“李**，你这是……”“老师，我去遛狗！” 李**开心的告诉我，随后，他拉着“小狗”在活动室里走了两圈，有带着“小狗”去了海绵堡堡餐厅吃汉堡。原本，教师只是将亲子作品摆放在娃娃家作为装饰，却惊喜地发现幼儿借助已有的生活经验，通过想象和创造将作品视作“小狗”，使幼儿的游戏情节更加丰富了，游戏开展更加深入了，提升了幼儿的发展。幼儿的作品通过老师整合后可以运用到班级的各个区域中，如：教学活动中幼儿的绘画作品，经过教师的装订和封面的添加，成了一本班级独有的故事绘本，投放在图书区中供幼儿阅读、讲述，发展幼儿的语言能力。4.标识的运用进入中班以来，随着幼儿自我意识地增强，因为争抢物品而引起的争执也频频发生。“老师，叶子航抢我凳子”依依着急地向我求救。叶子航一屁股坐在凳子上理直气壮的说：“老师说的，凳子是幼儿园的谁都可以坐！”“就是我的，刚才是我做的！”“又没有写你名字！” 叶子航的一句话提醒了我，能不能让幼儿用自己的方式做标识来减少类似的争抢现象呢？事后，幼儿为自己的小椅子制作了特有的标识，来管理自己的椅子，之后，争抢椅子的事件就再也没有发生了。除了小椅子，幼儿的作品还可以运用到班里各种规则的标识中，以帮助教师管理班级次序，用隐性的暗示让幼儿从小形成规则意识。5.走廊的运用走廊作为班级环境的延伸，具有独特的延伸感、动态感和整体感。很多幼儿园的走廊墙面都已展示幼儿绘画作品为主，目的是为了让家长和幼儿欣赏绘画作品，表面上看是产生了互动，但实际观察又有多少家长和幼儿会经常地去关注它。幼儿在建筑区搭建的作品，常常会因为游戏的结束而不得不停止，最终将作品全部拆除，建构的作品很少能够被保留。如何让幼儿的建构作品好环境创设联系在一起？通过观察发现，中班的幼儿非常喜欢玩走迷宫的游戏，迷宫和走廊墙面有一个共同的特点都具有延伸性，为了让走廊墙面的创设更具美观性和互动性、实用性，我们大胆地将幼儿的建构作品进行统一整合，创设了一个特殊的迷宫，深受孩子们的喜爱。四、幼儿作品在班级环境中整合式运用的价值通过实践让我感受到，将幼儿作品整合式地运用于班级环境中，是呈现幼儿的一种认知过程、表现过程和内心成长过程，能更好地提高师幼间的互动联系，拉近彼此的距离，教师也能更好地通过思考、整合呈现幼儿作品，达到专业的提高和发展。（一）转变教师角色，让幼儿和环境对话每个幼儿都希望通过作品展示自我，张扬个性，增强自信。当幼儿看到他们的作品都神奇般的化身成不同的装饰品后，都非常自豪，孩子们的成就感溢于言表。通过幼儿作品的整合式运用，将幼儿作品的合理组合、变化，使幼儿作品的价值得到真正的发挥，提供给幼儿主动参与、共同制作、积极探索、发挥想象和创造的良好空间，真正实现幼儿园班级环境与幼儿的良性互动，促进幼儿身心和谐发展，让幼儿觉得教室是属于自己的，体现教师的主导与幼儿的主体。（二）提升审美情趣，促幼儿身心发展幼儿作品的巧妙运用，能大大加强环境的趣味性、艺术性，丰富幼儿的感性经验和审美情趣，再次激发幼儿表现美和创造美的兴趣，让幼儿享受了不同作品带来的艺术魅力。让幼儿作品在班级环境创设的过程中突显美的情趣，不仅给幼儿以美的感受，陶冶幼儿情操，还满足了幼儿多方面的需要，使幼儿从中获得有益于身心发展的经验。环境在某种程度上是会开口说话的，它是一个无声的老师。只要教师拥有一颗童心，敏锐地捕捉，让幼儿自己来制造，幼儿才能成为班级环境真正的主人。参考文献 ： [1]严国芳,让幼儿作品在环境布置中闪耀光芒.小学科学(教师版) 2013（04） \n[2]谷峥霖,幼儿手工作品在幼儿园环境创设中的作用与运用.教育导刊2010（11）\n[3]高杰,运用美术作品让幼儿与环境对话.幼儿教学研究2014（06）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:40:30",
  "更新时间": "2025-03-25 15:08:35"
}