{
  "ID": "55941",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "不良亲子关系对幼儿入园适应的影响研究 ——基于幼儿S的追踪观察",
  "作者": "张慧",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 此次研究以昆明市某幼儿园小班幼儿S作为个案研究对象。利用观察法对幼儿S在园的适应情况进行记录和分析。通过对个案家庭不良亲子关系影响因素的分析发现，父母对孩子不一致的教养方式，父亲对孩子严厉的态度和极少的陪伴时间，以及母亲对孩子的溺爱是造成个案家庭不良亲子关系的主要原因。针对以上问题和原因，笔者提出了以下几点建议：父母对孩子的教养方式要一致；改变对孩子的态度，多给予孩子耐心和爱心，做一个“合格”的家长；对孩子的爱要适度；与孩子形成安全合理的依恋关系。关键词 ： 不良亲子关系；入园适应；个案研究正文 ：一、 初识S：幼儿园里的爱哭鬼（一）粘人的“小妖精”时间：周一早上入园时间观察地点；幼儿园门口观察记录：情景：周一早上，孩子们陆陆续续入园进行晨检。S平时由妈妈接送，每天到达幼儿园时间比其他小朋友还要晚一点。大概半个小时后，我就听见幼儿的哭声，那个熟悉的声音一听就是S，果不其然，只见S妈妈抱着在怀里哭泣且不断挣扎的S踏进了大门。晨接老师向他们打了招呼，S连头都不愿意转过来，妈妈准备把她交给晨接老师，但是她死死地抱住妈妈的脖子不下来，并用手推来抱她的老师。此时妈妈安慰她说：“宝贝乖啊，你不哭了的话妈妈一会就来接你回家了，好不好呀，如果你不听话那妈妈就不来接你了”。但是S对妈妈说的话并没有任何反应，她还是死死地像一只小考拉一样粘在妈妈身上不下来。不管哪个人劝都没有用。分析：根据依恋理论，在3岁之前是建立依恋关系的关键时期，孩子在3岁之前已经与父母形成了稳定的依恋关系。三岁的S和妈妈之间已经形成了较为稳定的依恋关系，但是在上述案例中，当妈妈送她到幼儿园的时候，S一直死死地黏在妈妈身上，不管妈妈和老师怎么劝都不愿意下来，这说明了在S的眼里，妈妈是自己最亲近的人和是对自己最好的人，每天早上当妈妈带着S来到幼儿园的时候，S就会意识到妈妈马上就要离开自己了，妈妈离开后，自己讲一个人孤零零的待在这个陌生的幼儿园，没人陪她一起玩。这体现了S对幼儿园新的人际关系的不适应，除了妈妈谁都不要，不喜欢和其他小朋友一起玩。（二）窗边的“爱哭鬼”观察时间：周一早上8:30-9：00观察地点：教室门口观察记录：情景：早上八点半，妈妈送S来上幼儿园，与以往不同的是，今天天气阴沉并且下着小雨，妈妈没有像往常一样把S送到幼儿园门口就走了。这次妈妈陪S到了教室里，与班主任打了招呼后，妈妈拥抱了S一下并说道；“宝贝，你在幼儿园要乖乖听老师话哦，妈妈下了班来接你”，还没等S反应过来转身便走了。看着妈妈离开后，S突然哭了起来，一下子就跑了出去，班主任连忙把她追了回来，并抱着她走到窗子旁边说道；“妈妈刚刚不是告诉你要乖乖的吗，怎么连妈妈的话都不听了呢”？S丝毫没有停止哭泣的迹象，而是不断的挣扎，朝着窗子外面哭喊；“妈妈。我要找妈妈”。分析：以上案例记录了妈妈送S来幼儿园的一个过程，在这个过程中，S不仅表现出大哭的行为，同时在她反应过来妈妈已经走了这个事实后，她冲出了教室，企图去追赶妈妈，体现出了S不想和妈妈分开的心情。在老师的安慰后S的悲伤情绪还是没有得到缓解，依然哭个不停，她朝着窗子外张望并哭嚎着要妈妈。S哭闹行为表现突出。整天哭的行为出现在幼儿S才进入幼儿园的第一到两天，早上从踏进幼儿园那一刻就开始哭而且哭声非常大、持续时间长、有时候可以持续一整天，直到家长来接。体现了入园后的S哭闹行为严重。二、 再识S：家园里的冷暖失衡（一）个案及家庭基本情况概述幼儿S，女，3岁1个月，独生女，就读于昆明市盘龙区某园小一班。父亲为国企员工（35岁）因工作常出差，母亲为个体户（32岁）承担主要教养责任。父亲虽因工作繁忙缺乏陪伴，但在家中拥有绝对权威，性格暴躁且对S要求严苛；母亲性格温和开朗，对S过度宠溺。父母教养方式存在显著差异：父亲专制型管教，母亲放任型养育。S性格内向、社交能力弱，表现出对母亲的过度依恋及与父亲的情感疏离。（二）爸爸的直性冷落与刚性严苛笔者通过与幼儿S的妈妈的谈话了解到，在个案家的庭中，由于个案的爸爸妈妈对其持有不同的教养方式和教养态度，幼儿S与爸爸妈妈之间存在着不一样的感情联系，因此，幼儿S与爸爸和妈妈之间的亲子关系也表现出一定的差异。1.爸爸不爱我了时间地点：下午一点半，家里。观察对象：S与爸爸观察记录：“没看见我正在忙吗？”S的爸爸终于有时间待在家里了。那天S的爸爸约了几个朋友在家打麻将，幼儿S则在房间里和妈妈学画画，纸上画着三个人，S指着画和妈妈说；“这是妈妈，这是爸爸，还有这是我”，妈妈听到以后很高兴，就说：“哎呀，画的真好，那你要不要把话拿给爸爸看一下呢”？刚开始，S不太愿意，但是在妈妈的鼓励下，S走出房间，她把画拿给正在打麻将的爸爸看，爸爸却说；“看什么看，你没看见我正在忙着吗”？听到爸爸这样说，S很伤心的跑回了房间并哭了起来，边哭边和妈妈说；“爸爸不爱我了，他凶我”。分析：在这个例子中我们可以看到，S的爸爸由于忙着打麻将而呵斥了想给他惊喜的孩子，这种属于父亲对孩子的忽视。他不能理解S的内心感受，当孩子遇上开心事的时候，想在第一时间跟爸爸分享她的喜悦，但是S爸爸这时刚好在忙着打麻将而无暇接应，便会忽视孩子的存在，S爸爸甚至不耐烦的朝她吼道：“看什么看，你没看见我正在忙着吗”，爸爸不会想到这不经意的一句话竟会给孩子造成极大的心理创伤。幼儿S的爸爸在国企公司上班，有严格的时间管理，也经常出差不在家。不出差的时候，每天也是早出晚归，与S的沟通很少，即使到了节假日，爸爸也有自己的工作要忙，抽不出时间来陪伴S。2.爸爸是只凶狠的“大老虎”时间地点：周一晚上，七点，家庭作业时间。观察对象：S与爸爸观察记录：“完不成实验就别看动画片”过程：周一早上，李老师给孩子们上了一堂主题为“神奇的吸铁石”的科学实验课，课程结束后，李老师给小朋友们留了一个小小的任务，把今天老师在课堂上教大家做的实验回家教给自己的爸爸妈妈。李老师并把今天的教学内容发在了微信群里，告知了幼儿家长们有这么一个学习任务需要家长配合完成。晚饭过后,S的爸爸便主动要求陪S完成这个任务，S把材料拿出来后，便小声的说着要怎么做，但是却怎么也做不成功，这时，在傍边的爸爸一脸严肃的说道；“你今天没有好好的听老师讲课吗，为什么做那么多次都不会成功”?幼儿S没有回应，依然低着头在那里摸索，但还是没有成功，此时爸爸又说道；“你好好想想你们老师是怎么操作的，今晚必须给我弄好了，不然就不要想看动画片了”。听到爸爸这样说，幼儿S立马就哭了起来……分析：从上述案例中我们可以感受到S爸爸的严厉，这件事情本来并不严重，但是他却表现的那么愤怒，从侧面反映出了他对S的严格与高要求，其次他的教育方式欠妥，他不仅没有鼓励孩子，而且还对其进行恐吓威胁。（三）妈妈的关怀备至与温柔体贴1.我的“哆啦A梦”妈妈时间地点：下午三点，商场购物中心。观察对象：S与妈妈观察记录1：“只要你高兴，妈妈什么都给你”过程：周天，妈妈带S出去逛街，S在商场看到一架电动飞机，S非常想要，因为那是大孩子玩的，妈妈就没给她买，于是，S就在商场又哭又闹还不肯走。妈妈看到S哭的这么可怜，赶紧上前哄她，并说道；“宝贝，不要哭了，妈妈心疼死了，你要什么妈妈都给你买，只要那开心，妈妈什么都答应你”。2.永远不会“犯错”的孩子时间地点：周六早上十一点，幼儿园小区。观察对象：S与妈妈观察记录2：“我的孩子没有错”周六早上吃过早饭后，妈妈带着S到楼下散步。正巧，楼下的邻居也带着孩子在小区里散步，邻居家的孩子是个男孩，跟S差不多岁数。S的妈妈把S带到邻居傍边对S说；“宝贝，你和哥哥过去那边玩健身器材吧，但是要注意安全啊，我和阿姨在这里聊会儿天”。随后幼儿S便和小男孩到一旁玩去了。不一会儿，小男孩大声的哭了起来，听到哭声的家长们赶了过来，之间小男孩坐在地上哭泣，而S则开心的玩着摇摇马。男孩的妈妈问道；“宝贝你怎么了，为什么坐在地上哭呢”？小男孩边哭边指着S说到；“是她，她抢我的摇摇马，还把我从上面给推了下来”。听到小男孩这样说，S的妈妈立马就说说；“这怎么可能嘛，我家孩子这么乖，怎么会抢其他小朋友的东西，更不用说推人了，小孩子说的话怎么可以相信的”。分析：幼儿S没有兄弟姐妹，家里人的宠爱都给了她，平时要什么妈妈就给什么，犯了错也舍不得批评教育。当S与其他小朋友发生矛盾时，S妈妈不论前因后果，也不向孩子了解真实情况就站出来袒护自己的孩子，充当她的保护神，过分保护孩子，总之，不管S有没有做错事情，都是别的小朋友不对。即使孩子做错了，也要不断地为他辩护。三、 个案家庭中不良亲子关系对其入园适应的原因分析（一）父亲“角色缺位”容易导致幼儿性格不健全在S的家庭中，由于种种原因，S爸爸对其的养育时间很少，主要抚养人为S妈妈，这样就导致了在这个家庭中父亲角色的缺位。因此，受爸爸坚强勇敢的性格影响较小，S会变得胆小懦弱，所以，父亲角色缺位的影响使幼儿S难于形成适应幼儿园的正向人格。（二）父亲严厉的态度容易导致幼儿产生交往退缩行为此研究中S的家庭氛围很冷淡，S对爸爸总是保持着距离，慢慢的产生疏远，对爸爸的依恋感很低，这样的家庭气氛不利于S的身心发展，还会对其入园适应产生影响。（三）母亲过分宠溺容易导致幼儿出现以自我为中心、独立能力差的问题在S家庭中，妈妈对独作为生子女的S非常宠溺，时时娇惯迁就，过度保护，尽力满足她的一切需求。在这种亲子关系下成长的S第一次进入幼儿园，产生了强烈的不适应。（四）幼儿S对妈妈的过度依恋使其不容易接受别人笔者在平时与幼儿园老师交谈时了解到，幼儿S在幼儿园里不喜欢和老师和班上小朋友一起玩，当老师试图接近她，她表现的很抗拒，也不愿意接受其他人的帮助。（五）不一致的教养方式使其价值观混淆S的爸爸妈妈对其教育态度不一致，一个批评，一个教育，这样不同的态度会给S造成疑惑，她不知道自己到底有没有做错，这会使S变得混乱，无法形成一个判断是非的标准。四、 对策建议（一）爸爸应多抽点时间陪伴孩子，加强和孩子之间的沟通交流爸爸应该增强和孩子之间的沟通。亲子之间的有效沟通可以解决亲子之间的矛盾，父母与孩子把心中的想法说出来有利于双方之间关系的修复。（二）全方位参与孩子的教养工作，多关注孩子的成长幼儿S的妈妈应该充分发挥一家之主的地位作用，承担起对S的教养责任与义务，对关注孩子的成长，孩子的健康发展少不了父母的陪伴。（三）改变对孩子严厉态度，给孩子多点耐心和爱心爸爸应以宽容的态度对待孩子。专制型的亲子关系强调的是父母对孩子的控制、明令禁止和严格的要求。（四）不要过分溺爱孩子想要孩子拥有良好的品性、健康的人格，父母对孩子的爱要做到适可而止，父母是孩子的老师，是孩子的榜样，不是孩子的“奴才”，家长应引导孩子，教育孩子养成良好的性格，而不是任由孩子“野性生长”。（五）和孩子之间建立合理安全的依恋关系幼儿S过度依恋妈妈，导致了她很难接受除了妈妈以外的人。母女两之间的关系过于紧密，这不利于幼儿S社会性的发展，针对这种情况，笔者提出以下几点建议，希望能帮助幼儿S与妈妈建立起安全合理的依恋关系。（六）采用合理的家庭教养方式不一致型亲子关系主要强调父母教养方式不一致，民主的育儿方式重视与儿童的积极情感交流，对儿童的尊重和理解，父母可以自觉纠正自己不当的养育习惯。参考文献 ： 专著类：\n[1]教育部3-6岁儿童学习与发展指南[M].2012,9.\n[2]张文新.儿童社会性发展［M］.北京:北京师范大学出版社,1999.\n期刊类\n[1]王云峰，冯维.亲子关系研究的主要进展[J].中国特殊教育,2006(07):77-83.\n[2]刘晓梅,李康.亲子关系研究浅识[J].贵州师范大学学报(社会科学版),1996(03):74-76.\n硕士论文类：\n[1]师吉红.不同婚姻满意度下教养方式与问题行为的关系：亲子关系的作用[D].山西大学,2017.\n[2]杨晓静.父母教养行为、亲子关系与4-6岁幼儿学习品质的关系研究[D].华东师范大学,2019.\n[3]吴海霞:《母亲教养方式、母子依恋与小班幼儿入园适应的关系研究》[D],首都师范大学硕士学位论文,2009.\n[4]赵婷婷.幼儿期亲子关系的类型研究[D].内蒙古师范大学,2008.\n标准类：\n[1]周步成.亲子关系诊断测验手册[S].海:华东师范大学出版社,1991.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:34:03",
  "更新时间": "2025-03-25 15:08:35"
}