{
  "ID": "55883",
  "用户": "徐燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "0-3早教田野微课程开发与研究",
  "作者": "徐燕",
  "单位名称": "上海市金山区海丰幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 教育应当顺应婴幼儿的天性，尊重他们的身心发展规律。而在《上海市 0-3 岁婴幼儿教养方案》《上海市0-3岁婴幼儿发展要点与支持策略》中明确指出“亲爱儿童、满足需求”，创设良好环境，通过各种活动、游戏和机会让婴幼儿在宽松的氛围与环境中，获得满足与体验。让他们在开心快乐的过程中逐步进行动作与习惯、情感与社会、认知与探索、语言与沟通四大领域的发展。\n“万物有灵，万物有情”,特别是对于0—3 岁的婴幼儿来说，好奇、好动、爱探索是他们的年龄特点，凡是喜欢先动手尝试，在不同的活动中享受快乐、感受满足。本研究借助已有的市级课题“区域化田野课程”的理论研究基础，以“田野”本身的意义——自然与儿童的生活为出发点，以0-3岁婴幼儿年龄特点为基点，以自然主义教育思想为原点，寻求田野与婴幼儿亲子活动之间的有机融合，促进婴幼儿感知觉等多方面的发展，创设适合 03 早教婴幼儿的田野微课程。关键词 ： 0-3岁；“田野”；微课程正文 ：0-3早教田野微课程开发与研究的初探上海市金山区海丰幼儿园徐 燕摘要：教育应当顺应婴幼儿的天性，尊重他们的身心发展规律。而在《上海市 0-3 岁婴幼儿教养方案》《上海市0-3岁婴幼儿发展要点与支持策略》中明确指出“亲爱儿童、满足需求”，创设良好环境，通过各种活动、游戏和机会让婴幼儿在宽松的氛围与环境中，获得满足与体验。让他们在开心快乐的过程中逐步进行动作与习惯、情感与社会、认知与探索、语言与沟通四大领域的发展。“万物有灵，万物有情”,特别是对于0—3 岁的婴幼儿来说，好奇、好动、爱探索是他们的年龄特点，凡是喜欢先动手尝试，在不同的活动中享受快乐、感受满足。本研究借助已有的市级课题“区域化田野课程”的理论研究基础，以“田野”本身的意义——自然与儿童的生活为出发点，以0-3岁婴幼儿年龄特点为基点，以自然主义教育思想为原点，寻求田野与婴幼儿亲子活动之间的有机融合，促进婴幼儿感知觉等多方面的发展，创设适合 03 早教婴幼儿的田野微课程。关键词：0-3岁；“田野”；微课程一、0-3 早教田野微课程开发与研究的途径与方法Ø田野微活动（集体性活动、小组性活动、个别化活动…）Ø田野微视频（田野亲子活动微视频）Ø田野微课堂（专家微课堂、直播或转播）（一）梳理了0-3早教田野微课程活动方案为了不断田野微课程更多的资源，我们集合家长、教师、社区等力量共同开发、编制了适合03婴幼儿的田野微课程，分别有五个领域：田野会、田野烩、田野绘、田野惠和田野小任务。而针对不同的月龄段，13-18个月、19-24个月、25-30个月、31-36个月，每一个月龄段都有相对应的这五个领域的田野小游戏和小任务。从而逐步形成了0-3早教田野微课程的活动方案集。具体内容如下：03田野活动方案在设计田野活动方案的过程中，教师们首先从孩子的适应性出发，充分考虑不同月龄段的孩子分别适合怎么样的田野活动，再结合家长提供的宝贵意见，根据金山区特有的人文和自然资源进行方案的初步创作，再通过田野课程项目组内老师们的反复讨论和研究形成活动方案初稿。通过教师们的一次次试教，我们还会再次做出相应的调整和规划，争取把一份份方案做到最优。最后，我们形成了24个适合03婴幼儿的田野活动方案集。（二）形成了0-3早教田野微课程小视频可视化资源1.田野小视频为了更直观地带着家长和孩子们走进“田野”，我们通过半年的努力与实践，从活动方案中选出精品的一些素材，通过反复地打磨与后期制作，精心地制作出针对四个月龄段适合的小游戏和小任务。同样的，小游戏中的内容也是来源于田野会、田野烩、田野绘、田野惠这几个板块。而小任务中的内容则是更多地倾向于对家长和教师的指导，随着信息化时代的更迭，我们对家长的指导也更可视化。不仅如此，小任务中视频的最后一部分也有资深的早教老师撰写的文字版指导提示与建议。田野小视频汇总图[案例1]为了扩大受众面，将田野活动让更多的家长们能够看到、能够带着孩子们亲身体验。我们还通过公众号推文的形式，定期在“金山早教”微信公众号上推出一档：03田野系列。家长们不仅可以更直观地通过视频看到一个个动态的影像，而且也促使了孩子们想要出去游玩的愿望。2.田野微课堂田野微课程的可视化资源不仅仅有小视频，还有一些专家的微课堂、微讲座。如：金山区领军校长吴老师带来的直播：让孩子走进身边的“田野”，与宝宝一起走进“田野”拥抱“自然”，探索“田园游戏”的真谛。家长不仅能聆听直播的内容，更能通过公众号平台上的往期回顾栏目，进一步地与专家互动，家长们如有问题，也可通过线上的互动方式提问，专家也会在线为家长排忧解难，从专业的角度为家长对于早期育儿过程中存在的问题支支招。（三）探究了0-3早教亲子田野活动指导手册03田野活动的核心理念是真实、参与、现场、开阔、清新，本质是注重生活型、经验性和活动性，尊重幼儿学习特点和规律。那么，针对0-3岁婴幼儿的年龄特点，我们更多的是发挥家长的主动性，所以田野课程组经过深思熟虑后，认为开发创编亲子田野活动指导手册，有其独特的价值和作用。[案例2]狗尾巴草的变身田野间的自然物丰富多样，对于孩子来说像有着无穷无尽的宝藏。狗尾巴草有别于粮食、蔬菜、水果，而是田间小路边随处可见的一种植物，它毛茸茸的，如果当孩子发现它、接触它一定会觉得它非常有趣。1岁后的孩子精细动作快速发展，能比较灵活地控制手腕和手指，喜欢握笔乱画。我们利用这常见的狗尾巴草培养幼儿对手腕的控制能力以及对绘画的兴趣。推开孩子亲近自然之门，感受大自然的美妙和灵性，让孩子体验自由表达和创造的乐趣。材料投放及玩法提示1.家长和孩子一起在田间收集狗尾巴草，引导孩子发现它的外观、颜色、触感，鼓励孩子摸一摸、抓一抓，用狗尾巴草挠痒痒，发展孩子的感官灵敏性。2.五彩狗尾巴草，利用颜料将狗尾巴草染色。可以是瓶装的颜料，孩子将狗尾巴草伸进瓶子染色；可以利用圆形海棉拓印工具，粘取颜料，将狗尾巴草染色；可以利用喷壶装入颜料，孩子按动喷壶将颜料喷洒在草上。3.将染色后的狗尾巴草晒干后变小动物。家长利用一块硬纸板，画上动物轮廓，比如：刺猬、狮子，在刺猬身上戳洞，洞的大小以狗尾巴草的杆子可以顺利插进去为宜。孩子将狗尾巴草杆插入小洞中，就变成了刺猬的刺、狮子的鬃毛。4.会动的狗尾巴草。将狗尾巴草的杆子去除，放在一个竹编的竹盘里，想办法让竹盘震动（指甲抓、刷子刷等），狗尾巴草就会像毛毛虫一样动起来。观察与提示• 宝宝会找到狗尾巴草吗？会觉得狗尾巴草“痒痒的”吗？• 宝宝在为狗尾巴草染色时，认识什么颜色，会选择什么方式进行染色或是选择自己喜欢的颜色进行染色吗？• 宝宝在动手操作时的精细动作发展，和将狗尾巴草杆插入洞洞中的手眼协调性如何。•宝宝会介绍自己的作品吗？•在玩“会动的狗尾巴草”时，宝宝会自己尝试让狗尾巴草动起来吗？会想出不同方法让它动吗？•宝宝专注于一项游戏吗，参与游戏时宝宝的情感体验如何。与家庭的沟通要点•及时回应宝宝认知需求及满足宝宝的情感需要。如果宝宝寻找到了狗尾巴草、说对颜色或是在宝宝完成一件作品时，家长及时肯定宝宝的行为并进行赞扬。•在染色中宝宝如果表现出了强烈的创作欲望，愿意用自己喜欢的方式来染色、涂鸦，支持宝宝的行为，帮助宝宝体验艺术创作的快乐。•当宝宝愿意自己动手尝试时遇到困难，家长不急于打断或帮助，应给予时间和空间，让宝宝自己尝试想办法解决问题，当他向家长寻求帮助时，可用语言提示或一起解决问题而不是家长代劳，以此培养宝宝自己动手和自己解决困难的能力。图103早教亲子田野活动指导手册应用运行流程图见图1所示，我们在开创03早教亲子田野活动指导手册的过程中，就是遵循了这样一个过程，通过不断地探索与发现，逐步地调整和完善这份指导手册，这篇《狗尾巴草的变身》是源于指导手册中的一篇，在形成最终稿的过程中，我们通过层层的选拔和田野课程组内教师一次次地修改才形成了最终版本。在设计、研讨、调整、实践、再调整、反思、总结的过程中，真的是让我们不断脱变和进步的阶段，不仅积累了教师们研学的能力，更使得专业上的能力得以锻炼和锤炼。三、0-3 早教田野微课程开发与研究的成效（一）“田野”的实施，促婴幼儿身心和谐健康发展婴幼儿期是身体生长发育的关键期，此时，身心发育尚未完善，而个体对各种外界环境的影响较大。亲近自然对婴幼儿的身心发展有一定的促进作用。婴幼儿在接触自然、生活事物的过程中积累有益的直接经验和感性认识。1.孩子们在大自然的嬉戏中逐步建立良好的人际关系通过家长、老师带着孩子们走进了田野、果园、公园、海滨，让孩子们拥抱自然，欣赏自然的美，享受在自然中嬉戏的快乐，“会跳舞的狗尾巴草”“我和奶奶去买菜”“小青虫爬爬爬”，爷爷奶奶爸爸妈妈乐此不疲和孩子一起重温小时候的记忆，让金山小囡发现生活周围毫不起眼的自然、田野不仅很美，还很好玩。就在一次次的活动中和不经意间，让孩子们一次又一次的尝试着大胆与其他孩子的初步交往，哪怕他只愿意做一个动作，或蹦出一个词语，对于孩子来说，都是好的开始，都是一次交流。在这个过程中，他们会越来越自信，也会越来越向往。从而，逐步建立良好的人际关系。2.孩子们与每一种自然资源产生感情尼克尔森提出的松散件理论认为，“在任何环境中，发明力和创造力的大小和发现的可能性都与环境中的可变元素之数量和种类成正比”，即资源越多，活动越丰富，经验越容易呈现出爆发式增长。而我们03的田野微课程互动正是充分利用了周边已有的自然资源，尽可能地将自然资源融入幼儿的生活，让幼儿有更多的机会去亲近自然，与自然共处。不仅如此，对于已拥有的自然资源，我们并没有造成资源的堆砌，而是珍惜资源，和资源产生情感联结，达到最大化利用资源，持续地支持课程的发展。（二）共同的研究，使教师不断提升专业素养教育家卢梭说过，教育要“归于自然”，即以自然的教育为基准，才是良好的教育。03田野微课程也要以自然主义思想为根基，尊重婴幼儿的天性和发展规律，做婴幼儿需要的，接近他们真实生活的教育。因此，我们共建了互通的交流平台，让早教中心的老师、志愿者们与幼儿园的老师互相沟通，教师们乐学爱学，设计的一个个田野活动方案都来源于他们自己的原创设计，在一次次的研讨过程中不断修改、不断完善，从而合集成一本完整的03田野活动方案集。在这过程中，不仅激发了教师们的创新灵感，更促使教师们不断地努力提高自身的专业能力与素养。（三）升级育儿观念，让亲子陪伴更有质量现代的父母对于孩子的早期教育越来越重视，但是通过调查发现，一些家长还是将重心放在婴幼儿的智力开发上，而我们想通过推出亲子田野活动，让更多的家长能够参与孩子们的体验、创想活动中来。03田野微课程是以婴幼儿在家长的带领与指导下主动学习为基本形式，除了教师、家长和婴幼儿的沟通、互动以外，也融入了家长这一非常重要的角色。让家长共同参与活动实施的过程中来，逐步使得家长的亲子陪伴更加有质量与力量。在研究的过程中，我们利用微信公众号、海报、金山早教育儿在线app、家长微信群等多种途径向家长宣传03田野活动课程理念，引导和支持家长参与到我们的田野活动课程实践中，营造人人知晓、家家参与、众口称赞的良好氛围。（四）大力推广“五进”项目，使金山“田野”特色活动持续升温根据市教委工作精神，在“学龄前儿童善育工程”已被列入“民心工程”的大背景下，上海科学育儿指导服务“五进”升级。为区域内婴幼儿家庭持续带去科学育儿指导公益服务，倾心助力家长安心育儿、宝贝快乐成长，为此进行了一系列有益有效的尝试和探索，亦积累了丰富而宝贵的经验成果。近年来，金山区教育局联合区卫健委、区妇联主办，区早教中心、区家发中心及15所幼儿园早教指导站（点）联合承办过许多公益活动。如：以“田野行 家乡爱 亲子情”为主题的上海市科学育儿指导公益活动，大约有200户家庭参加。现场进行了田野拾遗、植物创意、自然而染、嗨翻田野、游园护照、花海寻宝、田野躲躲等田野亲子游戏。像这样的“田野”活动，不仅是科学育儿指导服务市区共建的一次成果展示，同时也是金山“田野”利用互联网和信息化手段进行腾飞的一个里程碑。希望将丰富多彩的田野活动，给更多的家长和幼儿送去贴心服务，让“田野”走进更多的家庭。参考文献 ： 参考文献：\n[1]上海市教育委员会．上海市 0—3 岁婴幼儿教养方案．上海教育出版社，2020.9 \n[2]中华人民共和国教育部.3—6岁儿童学习与发展指南[S].首都师范大学出版社,2012.10.\n[3]华爱华．上海市学前教育课程指南解读[M]．上海：上海教育出版社，2005．\n[4]汪丽.孩子的兴趣——田野课程发展的主要线索[J].学前教育研究,2002(04):60-61.\n[5]汪丽．融合田野课程理念的幼儿园文化培育[ J ]．学前教育研究，2005(9)． \n[6]汪丽．秦丽,邹鲁峰.田野课程的研究与实践[ J ]．早期教育, 2005.10\n[7]汪丽．田野课程——架构与实施．南京师范大学出版社，2007.3 \n[8]季晓华.幼儿活动课程中“田野”教学的特点与要素分析[J].当代教育实践与教学研究,2017(06):42+75.\n[9]臧勤.幼儿田野课程管理探析[J].学前教育研究,2002(04):58-59.\n[10]黎加厚.微课的含义与发展[J].中小学信息技术教育，2013（4）\n[11]]列约瑟夫．克奈尔．与孩子共享自然[M]．郝冰，译．北京九州出版社，2014 \n[12]茅红美．宝宝心语．上海教育出版社，2016.12",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:19:45",
  "更新时间": "2025-03-25 15:08:35"
}