{
  "ID": "57797",
  "用户": "杨钰婧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“我”在中班的“坏情绪”",
  "作者": "赵雨菲",
  "单位名称": "北京市西城区洁民幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 随着年龄的增长，幼儿有了更多交流与表达情感的意愿，某些事情引发的情绪表现也随之丰富，各不相同，积极亦或消极。然而习惯用消极的方式处理情绪往往会影响幼儿的自我认同感、社交能力等，产生不良连锁反应。此次聚焦中班小豆豆（化名）在面对情绪快车到站时的行为表现，教师在其中的反馈、应对策略及思考，经多方了解探索出的情绪调节促进好方法，帮助幼儿更加愿意去使用积极策略解决冲破“困境”，助力幼儿健康应对，破解情绪密码。关键词 ： 情绪调节；中班幼儿；有效引导正文 ：豆豆小朋友到中班已经有一个星期的时间，我们相处得很轻松，每一次见面都能听到她脆亮的“老师早上好”，同时小手举起在脸庞快速挥动。在我看来豆豆活泼开朗，交往方面更是社交达人，我们也是良师益友的关系。然而就在这一天，豆豆和我发生了“一件大事”，这件事情让我们两个都“涨红了脸”。（一）案例一：不理你了——关于“纸”的大乌龙1.事件描述：上午自主游戏结束我和孩子们进行晨间分享，不知怎么说着说着，只见坐在我左前方的豆豆小朋友原本粉白的眼眶一下子像是打了腮红，下面的小鼻子里都能看见像小笼包刚揭开盖子时的热气一般，嘴巴虽然没有撅起，但是整张脸都描述出一个词——不高兴。带着坦然和疑惑我看向豆豆并询问她究竟为何，心里想着，该我“日常断案”了。嗯？豆豆没说话，周围的小朋友也帮我解释和分析着，我向豆豆求证，豆豆还是不回应，不回应任何人。这让我有些不解，于是利用孩子们表征的时间，我悄悄走到了豆豆旁边决定进行单独对话。沉默，依旧沉默...时间凝固了有一分钟，空中不时飘着我问豆豆问题的声音，没有回应，豆豆躲闪着我的眼睛。我把我能想到的矛盾和情绪的成因都当着豆豆求证个遍，直到上午户外快要结束，我参与她的“打地鼠”游戏表现不错，趁热打铁，我再次假装不经意得问起豆豆，豆豆才在木桩后面悄悄告诉我她生气的原因是因为我！因为我没有发给豆豆纸，当时她向我示意了我没有看到。这，就是她生气的原因。2.原因分析：开学伊始，孩子们刚开始接触表征，一次晨间谈话和孩子们达成共识，原来可以在纸上将自己有意思的游戏想法和内容记录下来。发纸的时候，豆豆举了手示意想要，可当时我忙着发纸没有看见。虽然其他小朋友已经给了她，但她觉得我没重视她，才一直不开心不理我们任何人也不想告诉我“真相”。3.积极措施：知道真相后，我既心疼又自责，我也有些惊讶和不好意思的红了脸，原来豆豆这么在意老师的回应，我连忙跟豆豆解释我的“心路历程”，还鼓励她勇敢说出想法不要不理我，我们深深的一抱带着委屈解除了误会，并约定下一次如果有不开心一定要告诉老师自己的心情和想法。4.教师反思：虽然是一场误会，但是这件事情发生了，豆豆一改往日活泼开朗的性格去，独自“生气”了很久，也没有再做任何事情，这让我难免有些担心，但是豆豆一旦有了不开心的事情就会想到“沉默”，对于情绪的识别和处理的办法也较为薄弱和缺乏。（二）案例二：我的表达——我怎么这样1.事件描述：吃早餐的时间到了，孩子们陆陆续续进到盥洗室小便洗手出来拿早饭，穿着围裙的我在开餐桌旁再次看到了豆豆熟悉的表情，眼圈通红眼神空洞，嘴巴微张着仿佛马上就要哭出来。一天的生活还没有开始，是不是没睡醒或者想妈妈了，我这样想着。我很快去猜测原因问了出来，豆豆两次回应我说：不是。见她没有再说什么，我也就没有连着追问。吃完早饭豆豆明显情绪缓和了不少，我去找她问了原因，豆豆说自己很生气。这次我又问道：你是生谁的气，小心翼翼好奇得问道。豆豆说是自己的气，我又追问原因，豆豆扣着小手，眼睛不时瞟向我，一副难为情的表情，特别小声告诉我说气自己为什么洗手这么慢，小便还总是尿到外面。回答了我的心情是“很生气！”，届时瞪大了眼睛。“还有很难过”。2.原因分析：豆豆在此事件中表现出了较强的自我意识和规则意识。中班幼儿正处于自我认知快速发展的阶段，他们开始对自己的行为有了一定的评价标准，当自己的行为达不到内心的期望时，就容易产生负面消极的情绪。又因为豆豆可能对自己的期望过高，导致孩子的心情变得非常沮丧，从豆豆的情绪表现来看豆豆因为洗手慢、小便失误而生气，并且希望自己在集体生活中能够做好，这是她成长进步很棒的体现。也值得肯定的是，豆豆面对“情绪过山车”时，最近能够明显看出幼儿能够逐渐平复心情以及在老师的“追问”下，能够冷静表达自己的情绪是“伤心”“难过”“孤单”还是“生气”等等。但同时，豆豆还不太会积极处理这种因自我否定产生的“愤怒”情绪，产生起内耗自卑的行为表现。3.积极措施：后来我也通过微信和妈妈沟通，和妈妈分享了这次有意思的小事件，妈妈说豆豆有个二十岁的姐姐，并表示在家里非常依恋姐姐，爱追着姐姐做事情，爱和姐姐比赛，自己没做好就会闹小脾气，但是妈妈和姐姐都会去安慰豆豆，帮助豆豆再次尝试。了解了家庭因素，豆豆姐姐可能在豆豆的心里和妈妈的角色是不同的，姐姐比豆豆年长十多岁，或在成长中优秀出色，成为家人期待的标杆，也成为了豆豆的榜样也是能玩在一起的朋友，这也许让豆豆不自觉与姐姐进行比较，也许是长期处于这种环境，豆豆对自己的要求也非常的力求完美，一旦事与愿违，内心的落差就会使他情绪低落生气。事后我也和妈妈分享了相关绘本〔2〕，帮助豆豆接纳自己的不完美，丰富完善自我认知。在班里和豆豆分享了很多自己小时候经历的不完美的“囧事”，领着甜豆对班里的其他小朋友进行采访，豆豆之后替代了我的位置当起了小记者，问出了自己的困惑和担忧，其他孩子们很快给甜豆输出了很多正能量的“心灵暖汤”，这也让我不仅感叹孩子们的想法和力量是如此的有趣新奇。4.教师反思：豆豆在老师的带动下试着把这些“情绪难题”主动分享了出去，孩子们就像把荆棘的绿藤刺刺上包裹上了五色的毛绒花，当豆豆再次拿起时，她也许不会再害怕抱怨自己为什么因为扎手就抓不住，而是会告诉中四班的一家人自己的不知所措与难过，我们一起改造和欣赏它吧！这可能也正是作为教师亦或是成年人的我们在面临更复杂更多维的挑战时想要去找家人和同伴倾诉。带入孩子的世界，有了情绪困境主动寻求帮助自己愈合感受周围的温度和爱的能力同等重要，这也让我更加关注与重视孩子面对不同情绪时。（三）案例三：好吧！那我告诉你——我的好朋友1.事件描述：豆豆最近交到了自己的好朋友三三（化名），总是能看到两个人在一起做事情，互相帮助占座位，一起上厕所，帮忙拉拉链穿外套。然而在户外三三搓着眼睛走过来，和我说了两个字便再也止不住眼角的小珍珠，说话时委屈得唾液都在拉丝，“豆豆她说不和我玩了”，“还总是甩开我的手”我听后也问了原因并安慰着三三。原来在了解后得知，三三和另一个小朋友玩了一个别的游戏却没有主动带豆豆一起，等回来的时候豆豆就已经生气了不想一起玩了。我本来想把她们叫来一起调解，但是孩子们的“困难”总是要自己面对，正好也想看看豆豆之后的反应和方式。最后我只和三三“单线沟通”，让她去找豆豆，四五趟下来以后，看到两个人和好了。这时我把豆豆叫过来了解到她这次主动回应了三三自己的心情和当时为什么不想和她玩的原因，不是因为你去找别人玩了我不高兴而是因为你当时没有叫上我邀请我。2.原因分析：豆豆面对社交难题后，容易过于感性和冲动，在这件事中，豆豆产生情绪波动是因为她的交往需求未能得到满足，她觉得自己没有参与其中，没有得到作为朋友的被重视。当三三未邀她一起玩新游戏，豆豆觉得被忽视，引发负面情绪，通过拒绝玩耍表达不满。而在情绪调节方面，豆豆起初选择“冷战”的方式保护自己，但不知如何有效沟通。三三反复主动求和，也正好给了豆豆缓冲情绪的时间。最终豆豆能主动向三三说出内心想法，这是她情绪调节能力成长的体现，从单纯宣泄情绪转变为尝试平和表达需求，学会用沟通解决友谊中的矛盾，豆豆完成了一次情绪管理的小飞跃。3.积极措施这次豆豆独自平复和“沉默”的时间慢慢变短，能够采取一些积极有效的办法来尝试处理自己的消极情绪，并且发泄出来，这也对豆豆在社会交往中能够良性沟通非常有帮助。其实在这件事情发生之前，豆豆并不太能够有意识的和别人说出表达自己的情绪，而是更倾向于“憋着”等别人来发现，几次下来我问了豆豆，豆豆也体会到这样的方式并不会让自己的心情变好，而且也不会让事情有所改变。于是我和豆豆提前做了约定，就算你不知道怎么解决这件事情也没有关系，只要在你有情绪的时候找到一个你最想说话的人告诉她你的心情，你就会发现别人会有更多想和你说的话啦，也许好办法也会随之而来。我也很庆幸豆豆很多次挑选了我作为“最想说话的人”，让我能够及时捕捉豆豆的心境变化见证孩子的成长进步，帮助豆豆更愿意体会别人的情绪体谅他人。4.教师反思：问题来临时，我也常常欣喜于他们出现的“苦恼”，这也正是进步与自我认同感提升的起点和好时机。给予孩子足够的解决问题的时间空间，让孩子通过亲身实践感受自我的成长变化，教师在这个过程中更要及时捕捉幼儿阶段性的提升契机。借助自己和周围人的力量让豆豆看到好方法打败“坏情绪”时自己的强大，收获友情自信与信任！综上所述，通过对豆豆在中班一系列情绪表现的观察与引导，作为教师我深刻认识到幼儿情绪管理教育的重要性与复杂性。从因“纸”误会引发的沉默，到对自身行为不满的沮丧，再到处理朋友矛盾时的情绪起伏，豆豆在情绪识别、表达与调节上不断成长。教师在其中也将扮演着关键角色，及时的沟通、有效的引导以及对家庭因素的挖掘，都会为帮助豆豆改善情绪处理方式起到积极作用。在未来的教育中，教师应持续关注幼儿情绪变化，为他们创造安全、信任的表达环境，借助故事、游戏等多样化方式，帮助幼儿进一步提升情绪管理能力，让每一个孩子都能以积极乐观的心态，勇敢面对成长中的喜怒哀乐，在充满爱的氛围中健康成长！参考文献 ： [1]刘茜.4-5幼儿情绪调节的促进研究.2023.云南师范大学\n[2]王瑞钰.绘本教学对中班幼儿情绪调节能力的影响研究.2022.洛阳师范学院",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "优秀奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:43:24",
  "更新时间": "2025-03-25 21:52:25"
}