{
  "ID": "55185",
  "用户": "汪梅英",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "聚焦幼儿核心经验，提升体育集中教学活动的有效性 ——以“小兔跳跳”为例",
  "作者": "汪梅英",
  "单位名称": "厦门市翔安区内厝第一中心幼儿园",
  "省市": "福建省",
  "内容": "摘要 ： 幼儿可以通过运动或探索自然这种人类最初的认知方式来间接认识客观世界,是一种先于认识语言文字及其他一切的认识方式中最简便直接有效的一种方式;同时体育已被明确排列为我国实施学前幼儿健康全面发展的首要位置。在幼儿园体育活动教学实践过程中,精准把握符合不同发育年龄阶段幼儿运动心理发展需要的核心经验,更为科学、合理、高效地促进幼儿整体运动综合能力发展的同步提升等深得各幼儿园一线老师们加以思、研。我园以学前教育改革实验园为契机结合本园园本特色\"阳光体育\"开展一系列体育集中教学活动的观摩、评价监控、反思调整等,以下围绕不同年龄段同一个案例探讨如何基于幼儿动作发展的核心经验,提升体育教学活动的有效性进行思考。关键词 ： 核心经验  体育教学   有效性正文 ：一、幼儿园体育集中教学活动存在问题（一）目标脱离实际，无法提升幼儿动作发展水平幼儿园集体教学活动目标的制定应基于本班幼儿的实际发展水平、经验和需要。部分教师制定体育教学活动目标时高于或者低于最近发展区,比如针对A、B两个平行班,A班平时在户外活动时间经常利用间隔摆放的体操垫的方式进行跳跃动作的训练,而B班则从来没有开展相关跳跃动作的训练及尝试,在两个平行班中,幼儿的跳跃能力水平有别,目标制定却统一划线,无法有效提升幼儿的动作发展水平。（二）活动材料繁琐，不利于针对幼儿动作发展适时调整活动材料准备是确保教师课堂顺利有序开展各项体育活动教学的基本前提,执教时教师就需要学生根据教师本次参加执教或体育活动课的学科特点、场地、空间、年龄特点、人数结构等条件科学的合理地选取运动材料,多数学校教师也未能通过充分合理应用教材这种组织方式,科学地合理高效地去把学校要想实现素质教育的具体教育工作目标物化在如何使用各种材料去进行各项活动准备的实施过程中。在多次体育教学观摩活动中,有的教师在\"小兔跳跳\"活动中有的教师利用万通板、纸板等制作了精美的小河,草丛,山坡等固定不变的活动材料,不仅占用了教师大量的时间,而且活动中出现需要多名配班教师辅助更换活动材料,不利于执教教师根据现场幼儿的实际动作发展情况适时的进行调整。（三）活动评价随意，不利于帮助幼儿完善、巩固动作幼儿园体育教学活动的开展,核心是锻炼幼儿身心综合素质,如何衡量幼儿在体育活动中的发展则需要依托评价发挥作用,且科学的评价,能对幼儿产生激励作用,调动幼儿在活动中参与的积极性,为自我成长提供助力。因此就需要幼儿教师在日常实际工作的各项活动设计中要通过加强师幼双向互动共同进行体育个性化教育的综合评价引导与审美鉴赏,通过鼓励师幼间对各种体育活动内容进行共同探索进行互动反思交流与自我评价,发现适合幼儿体育个性化发展特点,但是在体育教学活动中,教师易出现\"很棒\"或者纠正动作的\"你这个动作不对,要像老师这样\"等随意、刻板、没有针对性的评价,不利于帮助幼儿完善、巩固动作,也不利于幼儿社会性的发展。二、幼儿园体育集中教学活动存在问题原因分析1.大多数教师缺乏学科领域相关的教育科学理论的支撑，对于幼儿各年龄段的运动能力核心经验解读不到位，未了解本班幼儿的已有经验和运动发展目标。2.往往考虑材料的安全性、但是没有兼顾不同的能力水平幼儿的发展，忽视活动材料的多变性的重要性。3.教师没有进行评价的相关培训，多数教师依靠多年来教学的经验来评价，语言比较笼统，空泛、缺乏针对性。三、提高幼儿园体育集中教学活动有效性的策略（一）活动目标聚焦核心经验，提高运动能力发展幼儿的动作发展情况、年龄特点、活动兴趣等是科学制定活动目标的依据。例如在\"跳\"这个核心经验的的动作发展中,小班年龄段幼儿表现为能简单的向上、向前跳跃,但在跳跃的过程中还不能较好双脚同时蹬地起跳,动作不协调。中班幼儿基本掌握向上跳、向前跳的运动技能,跳跃时能够屈膝登脚掌起跳动作,但落地重并未能主动屈膝缓冲。大班幼儿能有意识地做到起跳时坚定,落地平稳,并能学习侧跳和不同方向变换跳等多种跳跃方式。基于以上对幼儿跳跃动作发展的认知以及各年龄段幼儿动作技能发展水平的现状,在制定小班、中班、大班幼儿跳跃的教学目标时,教师要充分考虑幼儿的实际发展情况及可达到的发展目标。因此,小班\"小兔跳跳\"教学目标之一可更改为练习双脚并拢向前跳,向上跳,动作连贯有节奏;中班\"小兔跳跳\"教学目标之一为练习跳过一定距离、一定高度的障碍物,落地轻并能保持身体平稳;大班\"小兔越山洞\"的教学目标之一为探索运用合适的跳跃方法跳过椅子\"山洞\"、动作较为灵敏和协调。以此,鼓励教师制定活动目标时聚焦各年龄核心经验,科学高效提高运动能力发展。（二）活动材料选择可变、灵活，兼顾幼儿发展差异性在体育集体教学活动中,通过对其运动观察,了解幼儿在各个运动中产生的心理情绪状态、个体差异、合作沟通与同伴交流、兴趣发展与社会需要、动作技能发展、运动量等科学合理选择活动材料。活动材料的选择在兼顾大部分幼儿的实际的动作发展也要准确指向个体差异,选择一些轻便、多样性强的材料。例如,在大班体育\"小兔越山洞\"练习跳跃的活动中,幼儿分散活动时,探索和跳过高山洞、矮小山洞、窄径山洞时,教师可以仔细观察幼儿出现正确的跳跃方法而据此调整跳跃活动材料高矮程度等等;在带领幼儿分散跳跃练练习穿过较窄山洞时,教师重点注意结合侧身跳的动作要领,观察幼儿侧身跳的动作掌握情况,及时调整\"山洞\"的宽窄。兼顾不同幼儿发展能力差异性,关注游戏次数是否根据幼儿的实际情况进行增减。（三）活动评价关注幼儿，助力核心经验获取在活动中适时评价,及时完善动作,教师可根据幼儿动作技能发展情况、进行教学即时分析评价。评价内容可以体现以鼓励、肯定、有针对性,具体指向内容进行评价,在实际指导活动中及时有效帮助引导幼儿完善纠正错误动作。除了随机评价也可采用集体评价,进行经验交流分享。评价的内容种点关注动作、游戏玩法、规则遵守、是否坚持等社会性发展等方面。可为幼儿自评、幼儿互评和教师他评等形式。例如、在大班\"小兔越山洞\"活动中、在跳过\"高山洞\"时运用的方法交流、鼓励幼儿在同伴面前交流演示自己的方法,将个体经验转化为全体幼儿的经验。参考文献 ： [1]吴沙沙.幼儿园集体教学的适宜性和有效性的研究[J].学习周报2020年 第3期\n[2]倪娟.提高幼儿园体育集体教学活动有效性教学策略[J].基础教育研究,2017(07):80-82.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:26:49",
  "更新时间": "2025-03-25 15:09:37"
}