{
  "ID": "55328",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "特别儿童的特别关注",
  "作者": "孟璐",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 现在大气污染，人们经常处于亚健康的状态，从吃到衣食住行，无一不被病毒或有害物质侵蚀，也导致了现在婴幼儿在胎儿时期或出生时存在一些问题，再加上目前很多父母借由长辈的催促下生了宝宝，自己不知道做父母的责任，导致婴幼儿在养育的过程中存在或多或少的问题。在这样的情况下，越来越多的“特殊”宝宝出现了，近年来，几乎我们每年都有1-2个行为或举止异于常态的宝宝出现，这些宝宝大部分不太会用语言表达，行为不受控制，自理能力也相对比较差，可如果家长足够重视，或是发现了症结所在及时干预调整，有些宝宝很快就能恢复正常，并能很好的融入集体生活，反之则很糟糕。关键词 ： 教养方式 宝宝 家长 关注正文 ：一、如何定义特别宝宝的“与众不同”1.广义概念。在“蒙特梭利教育法”中，教育家蒙特梭利最初就是接触的特殊婴幼儿群体，在帮助这些宝宝恢复正常的情况下创立出蒙氏教育。而我们平时接触到的都是相对医学上来说正常的宝宝。原本特殊儿童的定义在《美国特殊教育百科全书》中分为天才、智力落后、身体和感官有缺陷（视觉障碍、听觉障碍）、肢体残疾及其他健康损害、言语障碍、行为异常、学习障碍、自闭症（孤独症）、阿斯伯格综合症，感官统合失调等类型。(2）狭义的理解，专指残疾儿童，即身心发展上有各种缺陷的儿童。又称“缺陷儿童”、“障碍儿童”。包括智力残疾、听力残疾、视力残疾、肢体残疾、言语障碍、情绪和行为障碍、多重残疾、自闭症（孤独症）、阿斯伯格综合症等类型。（引用）2.社会发展的产物。在我看来，特殊儿童是指不能受集体约束、行为不受控制、不会言语表达，没有眼神交流的孩子。这样的孩子在我们早教现在越来越多，每年都有递增的趋势。在这些孩子当中早产儿的比重在逐步增加，从教育的角度，家长认为我的孩子早产，所以尽可能要给他更多的呵护，有的家长理解位为孩子想做什么就做什么，可以不限制他的很多行为，这孩子生下来就不易。再加之低幼阶段，一个家庭中只有这么一个宝贝“疙瘩”，4-6个成人陪伴，家长并不能直观的发现自己的宝宝和别人家的宝宝有什么区别，只有在孩子走进集体生活，家长才能跳出家庭圈，从一个旁观的角度观察，此时才能初步察觉到自己的宝宝略微和别的宝宝不一样。此时有的宝宝家长很想要改变自己的宝宝，有的则是认为他天生如此，“我没法子”，还有一部分家长虽意识到自己孩子的不同之处，经过了一段时间的努力，可能成效不明显，家长就有了自暴自弃的状态，“孩子就那样了，我没办法了，也许改变不了了吧”。但在这三种不同家长陪伴下长大的宝宝也都有着不同的结果。而我们理想中，希望看到的，可以共同合作的则是第一种，家长深刻的意识到问题所在，并拥有强烈积极想办法解决问题的态度，这样家庭中的宝宝才会有飞跃式的发展。二、家长的教养方式宝爸宝妈的“特别沟通”1.观察结果。特殊宝宝的个别交流和沟通也是我们常态在研讨话题之一。在集体生活当中，老师不仅为了孩子的发展，也为了更好的组织教学活动，我们最常用和最直接有效的就是观察，跟踪指导。观察是蒙特梭利的关键，蒙特梭利正是通过观察，发现人类是如何从儿童转变为成人的。通过观察，蒙特梭利发现了人类的儿童、发现了怎么样把合适的教具提供给孩子，以支持孩子的发展。我们老师对活动中孩子的观察、了解，以及家长和孩子互动方式教养方式也是基于观察，通过观察才能更有效的举例说明给我们的家长听。在此过程中我们运用了“直接观察、间接观察”两种方式，再把观察到的结果与幼儿发展对照表相结合，对比着与家长举例说明孩子的某个行为或举动的“特别”之处。2.家长应对。观察到的现象，往往有些在家长的眼中觉得是没什么，但是当把孩子放进群体中再看时，有了对比家长也就能发现一些问题所在，老师此时把看到的问题与家长沟通，一起寻找原因并商量调整的对策。有时家长比较固执，并身在其中并未发现问题，老师就得想法子让其看到问题并引起家长的重视，可以是点出问题所在，并引导其观察特定环境下宝宝的行为表现，然后让家长进一步观察、比较，有时甚至是不断地提醒观察再进行讨论，寻出调整方案。3.家园合力。当家长意识到老师提出的问题所在时，老师就可以提出相适宜的调整方案，大家达成共识，那么方案就可以开始实施，老师还会在合适的时候与家长沟通实施后的反应，特别是家里宝宝的表现是否有所改善，老师也得在活动中持续观察并发现孩子的进步点，大肆夸奖家长的配合和支持，并进一步推进下步计划，这是良性循环，偶尔也有中途出现小插曲还会有反复，但整体趋势是稳步向上的。三、陪伴者如何个性陪伴、调整。特别宝儿的“特别对待”1.陪伴方式。这些特别的宝儿在一个集体当中其实很容易被老师关注到，但是既要让他们不感觉自己与别的小伙伴的不一样，还要在合适的情况下帮助他们更好的融入集体，其实对于老师的适时指导干预的能力就有了很高的要求，老师需要关注宝宝在集体活动中的不同表现。有些宝宝在活动中，静态的游戏不愿意参加，到处走，不受规则意识的约束，家长看到孩子的表现就会想他和同伴一样坐下来安静的听或做“工作”,这时候老师要安顿好别的孩子后再来到家长和孩子身边，观察宝宝，根据宝宝的不同情绪做出合适的处理方法，如果宝宝情绪状态还算平稳，那老师可以用引导和注意力转移法，吸引参与当下的安静活动，多次努力下还不能吸引到宝宝，就找别的游戏或“工作”代替，使宝宝能够安静下来，然后当宝宝能够参加安静活动的时候再慢慢引导宝宝参与集体的活动，顺序渐进的让宝宝逐步接受当下的集体活动。2.适当有效干预。如果宝宝在自由活动时间，无法有序的进行自己的游戏，那么老师就要和家长一起帮助宝宝理解并执行游戏规则，甚至一些游戏规则是要家长在家里也帮宝宝建立的，比如等待，在家庭中我们带宝宝洗手的时候家长可以先洗让宝宝明白等待的意思，然后再帮助宝宝洗，有“先来后到”游戏经验；比如倾听，当别人说话时，我们要学会安静专注地听，生活中爸爸在讲故事的时候，宝宝和妈妈一起变成小听众只用小耳朵听，嘴巴不发出声音，这也是规则的建立。很多规则的建立都可以在家庭游戏中实现，让宝宝明白其中的意思并照做，这样从家庭生活转变为集体环境时，宝宝才不会不适应，并很快融入集中。不论什么样的方式方法对待这样特别的宝宝，我们都要以平常心和关爱的眼神和宝宝交流、交往，因为我相信用爱和真心会帮助这些宝宝很好的融入集体生活，真心的和家长沟通，相信他们也会愿意尝试用不同的方法帮助宝宝调节。用心、用爱去感染他们，是我们的工作重心。参考文献 ： 【1】特殊儿童的定义出自《七维教育支持中心特殊教育辞典》第二版\n【2】观察的意义及方法出自“我的方式是在孩子的身上找到的。我们的研究是起源于孩子的。这个方式的成功在于追随着孩子本身及他的心理，它是客观的，不像其它的方式是主观的。\n它总是要靠我们的能力去解释我们观察到源自于孩子本身的这些现象。一个确实客观的方式是基于观察，真象的观察，那就是为什么蒙特梭利的方式和其它所有由某些人想出的某种理论的方式是完全不同的，”\" ——(玛利亚蒙特梭利，1946年伦敦的演讲, 第7页）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:46:46",
  "更新时间": "2025-03-25 15:09:36"
}