{
  "ID": "56120",
  "用户": "田博",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈衍纸艺术在幼儿园环境创设中运用",
  "作者": "田博",
  "单位名称": "麟游县城关幼儿园",
  "省市": "陕西省宝鸡市",
  "内容": "摘要 ： 衍纸作为一种独特的工艺，在幼儿园环境创设中扮演着一个重要的角色，但通过研究者的工作经历表明，幼儿园对于衍纸在环境创设中的应用中存在一些问题，包括教师开发热情不高、学历和专业技能所限等。针对衍纸在幼儿园环境创设的应用中存在的这些问题，提出了相关的改进策略，一是树立正确的观念。二是提高衍纸在环创中的比重。三是提高幼儿园教师的专业技能。以促进衍纸在幼儿园环境创造中的发展与应用。关键词 ： 衍纸；幼儿园环境创设；应用正文 ：一、衍纸艺术在幼儿园环境创设中的运用（一）造型美在幼儿园环创中的应用“造型是指艺术家用一定的材料通过塑造方法或手段获得的物体图像，以及艺术家创造的物体图像”。纸张本身的材料具有很强的可塑性，是艺术创作的优良材料。衍纸以纸条为创作载体，运用衍纸工具，通过卷、捏、折叠、摩擦等，即可推导出姿势数以千计的形状，有眼形辊、泪滴辊、叶状辊、方辊、V形辊等，根据创作者想要表达的内容和情感，让纸条在指尖跳跃，形成一个变体，然后进行巧妙的组合安排，产生丰富多变的艺术效果，形成一幅精美的衍纸作品，（二）色彩美在幼儿园环创中的应用色彩是光线从物体反射到人眼的一种视觉心理感受，构成了一个丰富多彩，美丽的世界。可以说，色彩不仅仅是一个重要的符号，也是不同文化的标志。色彩是艺术设计领域中最重要的元素。选择合适的颜色构成不同的作品，黑色庄重，典雅；粉红，浪漫温馨；彩虹色绚丽活泼，色彩丰富，使造纸术衍生出更多的艺术魅力。因此，为了使衍纸作品的艺术美更好地展示，在纸的种类和色彩上做了更多的创新，使衍纸艺术爱好者在选择材料上更加方便，也有利于生产者更好的表达创意。就色彩类型而言，目前市面上有62种纯度和亮度不同的衍纸条，这将为艺术创作者提供更多发挥的空间。创作的作品能更好地反映设计师的感受和意图。让观众有更强烈的审美感受，使色彩的表现力更强，变化也更丰富，呈现出的衍纸作品不会出现单调、僵化，达到更华丽的视觉效果。（三）肌理美在幼儿园环创中的应用肌理是指物体表面的纹理结构，即各种交叉的、不均匀的、粗糙的、光滑的纹理的变化，是表达人对设计物品表面纹理特征的基本感受，由于衍纸材料具有薄、厚、宽、窄的区别，制作出具有不同构图形式的卷，以不同的长度，宽和窄的纸条，根据不同的要求，以适应不同类型的纸张作品的需要。这样，衍纸就会产生稀疏、致密、高与低等不同的柔美感和韵律感。丰富的肌理效果容易对人们产生强烈的视觉吸引力，而视觉上的差异又能使人产生强烈的视觉效果。对人的心理会产生不同的影响，给观众带来不同的心理感受。因此，为了使衍纸作品的艺术美更好地展示，在纸的种类和色彩上做了更多的创新，使衍纸艺术爱好者在选择材料上更加方便，也有利于生产者更好的表达创意。二、幼儿园环创中应用衍纸的策略（一）树立正确衍纸艺术审美的观念衍纸在幼儿园的开发过程中要发挥幼儿园教师的主导作用，幼儿教师要对衍纸艺术审美树立一个正确的观念。在调查中，幼儿园教师对于开发衍纸的积极性不高的主要原因就是对于衍纸艺术审美没有树立正确的观念，没有真正懂得幼儿园环境创设中开发衍纸的重要性。因此，幼儿园教师要对于衍纸艺术审美树立一个正确的观念，必须重视衍纸在幼儿园的开发。只有对于衍纸在幼儿园的开发树立一个正确的观念、提高开发衍纸的积极性，幼儿园的环境创设事业才会发展的更好。幼儿教师作为幼儿园环境创设的的核心人物，共同为幼儿的成长创造良好的环境氛围。因此，不管是幼儿园还是教师都应该对衍纸艺术审美树立正确的观念，为幼儿的健康成长，携手前进，共同创造出一个美好的环境。（二）提高衍纸在环创中的比重在幼儿园的环境创设中，衍纸是一个很小的的部分，但是却很常见。衍纸是指以纸为基础的相关工艺，通过切割、拼写、堆叠、滚动、撕裂、揉捏、编织等各种技术，运用纹理、形状、色彩等手段将思想和创意融入其中。并根据一定的造型原理重新组合成新的工艺，皆称为“纸艺”。纸艺作品在幼儿园环境创设中的比重不是很大，但是却很常见。衍纸在生产中的表现出其包罗万象的表达力。它一直被认为是一种优雅而高贵的艺术表达方式。随着衍纸技艺的不断发展，不仅表现形式变得多元化，而且设计本身也更加巧妙将纸的特点发挥的淋漓尽致。衍纸艺术交融了绘画的表现形式，使其表现方式更加丰富。衍纸纸艺术不仅可以是三维形式的表现，而且可以是平面的。纸条在指尖卷动，作者优雅的气质和对生命的热爱在手指间流动，而底层则是一系列生动有趣的纸艺术作品。但是由于衍纸制作比较费时间，衍生纸艺术目前在我国尚未得到广泛传播。因此，在幼儿园环境创设中加大衍纸开发的比重显得十分必要，不仅可以丰富幼儿园环境创设的艺术形式，一定程度上提高环境创设的质量，还可以让幼儿从小就能感受到衍纸的魅力所在，对于其以后人生的发展也会起到不可估量的作用。因此，在幼儿园环境创建中，提高衍纸的比例显得十分重要的。（三）提高幼儿园教师的专业技能提高幼儿园教师的专业能力是一项系统工程，需要内外合力，共同努力，应从以下几方面来加强幼儿园教师在以下方面的专业能力。1.政府与幼儿园管理者应加大对幼儿教师在职培训力度（1）在意识形态上重视幼儿园教师专业素质的发展不可否认，幼儿园教师在我国的学前教育事业上发挥着及其重要的作用。因此，重视幼儿园教师职业能力的培养是十分重要的。相关部门应该充分意识到这一点，建立和完善教育行政管理机制，继续加大对幼儿园教师的支持力度。加大对幼儿园教师发展的投入，与此同时，也要不断对幼儿园管理者进行培训来提高幼儿园管理者的教育观念，间接提高幼儿园的教育观念和教师的的专业能力。促进衍纸在幼儿园环境创设中更好的利用和开发。（2）不断完善教师在职培训制度不断完善幼儿园教师在职培训制度。相关教师法律明文规定接受在职培训是法律给予幼儿教师的合法权益。因此，各级政府和地方教育行政部门应当把幼儿园教师的继续教育纳入总体规划，为教师教师提供各种进修机会，以此来提高幼儿园教师的专业技能，促进衍纸在幼儿园环境创设中更好的利用和开发。2.幼儿园教师应自主发展提高幼儿园教师的专业能力和素质是一个长期的过程，不可能是一蹴而就的，不仅需要国家政策和幼儿园管理等外部环境提供发展的途径，还要求教师培养自己的主体性，努力争取继续教育和培训的机会，只有内外合力，才可以逐步提高幼儿园教师的专业能力和素质。（1）提高幼儿园教师的职业认同感职业认同的第一方面来自社会认同，其次一个方面来自对幼儿园教师自身的认同。首先，整个社会应该尊重教师，完善尊师重教的优良传统，营造良好的社会氛围。第二，幼儿园通过在管理中实施比较人性化管理，减轻教师工作压力，不断提高幼儿园教师对自已职业的认同感，幼儿园教师作为学前教育中的主导者，必须正确认识幼儿教育的伟大。虽然目前幼儿教育的现状有许多缺点，但既然我们选择了学前教育事业，就必须以积极的态度继续走下去，而不仅仅是作为一种谋生的事业。当今社会，社会对幼儿教师的专业能力有更高的要求。幼儿园教师要密切关注和逐步完善自身专业能力，一定程度上才能使他们在学前教育事业中处于优势地位。无论遇到任何职业压力，我们都应该保持乐观的情绪，学会理解，或者说，尽量避免消极情绪纠缠自己，并始终以饱满的情绪对待工作，不断提高自身的专业素质和技能，促进衍纸在幼儿园环境创设中更好的利用和开发。（2）加强教师彼此之间的合作与交流幼儿教师的独立发展并不意味着教师与外部世界和群体的分离，而是意味着教师要不断利用各种各样的资源。面对在实际教学上的困难，能做到与同事沟通，努力寻求同事之间的合作和帮助，如在教学中遇到困难可以主动向资历丰富的老教师请教，与此同时多观察优秀教师的现场教学，利用各种机会听名师讲课等等。可以预见，随着社会的发展，知识更新换代的速度将越来越快。教师必须认识到这一点，由于个人思维模式具有一定的局限性和倾向性。在个体思维方式上，一个人在学习过程中所学到的知识是极其有限的，幼儿园教师应遵循群体、互助互利的原则，在大的群体中善于向别人学习，取长补短，使自身的专业能力得到不断得提升，专业素质得到不断发展，促进衍纸在幼儿园环境创设中更好的利用和开发，为幼儿的健康成长，携手前进，共同创造出一个美好的环境。参考文献 ：  刘振科.美术教学与创新意识的培养[J].新课程(中学).2016(03)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:20:46",
  "更新时间": "2025-03-25 15:08:35"
}