{
  "ID": "55589",
  "用户": "毛静静",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "具有攻击性行为的小奕变了",
  "作者": "毛静静",
  "单位名称": "宁波市海曙区高桥镇君尚城幼儿园",
  "省市": "浙江省",
  "内容": "摘要 ： 家园共育是幼儿园与家庭的双向努力，共同肩负着促进孩子的成长和发展，因此建立良好的家园共育可以促进教育质量提高、丰富幼儿成长体验。幼儿园搭建各种家长互动平台、增强家园互信与合作、在促进家长科学育儿以及助力幼儿全面发展等方面都具有重要意义。关键词 ： 家园共育、互信与合作、科学育儿正文 ：一、案例描述新小班入学来了一个叫小奕的男孩，人长的虎头虎脑，看上去还比较灵活，一开始也没觉得跟其他的孩子有什么不同。但是开学没过几天，孩子的“与众不同”就开始表现出来了，他喜欢学恐龙一样大声的吼叫，行为控制不住自己，中午午睡一个小时左右就开始要大哭。如果不哭睡醒了就开始在小朋友睡觉的床上乱跑，把别的小朋友都吵醒，踩疼。上课的时候也坐不住，想干什么就去干什么，老师的话都约束不了。做操的时候，别的孩子好好做操，他喜欢满操场地奔跑，老师拉着他做，他就开始学恐龙叫。而且这种现象，随着上学日子的增加，越来越严重了。二、寻找原因针对小奕出现这些情况，老师联系小奕的家长，了解一些关于孩子的情况。孩子的父母平时上班工作都比较忙。平时大部分时间有爷爷奶奶接送。家里是拆迁户，房子拆到了好几套，这对于爷爷奶奶来说无疑是一种优越感，平时奶奶说话就比较厉害，比较势力，有些看不上外地人之类。每次小区里玩，遇到一些外地的孩子，奶奶总会情不自禁地对孙子说：“你不要跟外地小孩玩，看脏兮兮的。”慢慢地小奕遇到小区别的孩子就会朝他们学恐龙一样的吼叫，以此来吓唬这些孩子，让他们不玩玩具，而且渐渐地就对恐龙类的动画片和书籍非常地感兴趣，别的孩子都喜欢看“海绵宝宝，汪汪队”但是他不一样，他觉得恐龙最厉害了，买的玩具也都是以恐龙为主。加上爷爷奶奶的宠爱，久而久之，小区里一起玩的孩子都很害怕小奕，每次看到他就会说：“学恐龙叫的孩子来了”有些大人怕招惹是非，也是带着自己的孩子躲的远远的，少招惹这种“霸道”的孩子。因此在小区里跟小奕一起玩的孩子是很少的，尤其是同龄人的孩子。三、研究过程进一步的改变类似小奕这种“攻击性”行为孩子的研究，养成良好的行为习惯，以下是我们开展的一些实践研究的内容。（一）做好宣教，家园同步拒绝“恐龙”行为1.正确宣教：转变家长的教育观祖辈带养的比较多，爷爷奶奶对孩子非常地宠溺，孩子想要什么玩具就买什么玩具，首先要从杜绝买相关的恐龙玩具开始着手。多给孩子讲一些文明礼仪之类的故事、绘本书，知道中国的一些优秀的传统美德故事，比如《孔融让梨》《三只蝴蝶》等故事。爷爷奶奶平时带样过程中也要对别人家的孩子要有礼貌，讲道理。不妄自菲薄别的孩子。2.蹲下来教育：培养孩子自理能力每个孩子的教育都是公平公正，我们要学会耐心等待和倾听，所谓“等待”就是要留出时间、留出空间，等待幼儿的自然成熟，或者说是更积极地寻找一个成熟的时机，一个更好的教育机会。皮亚杰理论中的“等待思想”认为：儿童的认知结构有一个不断形成的发展的过程。无论是动作的内化还是新的概念的形成，都依据儿童与环境的交互作用，并有一定的时间，这也是《纲要》中要对教师和家长的要求—应避免过度保护和包办代替，鼓励并指导幼儿自理、自立的尝试，活动的等待者和欣赏者，尤其是在家庭教育中的祖父辈一定要沟通好多留出一些时间给子自己尝试动手的机会，慢慢地就会养成自信自强习惯。（二）不戒不燥，循序渐进结合游戏，减少攻击性行为1.专业训练：循序渐进行给与信心孰能生巧，动作的训练能改变一个人的神经和气质类型。所以应提供练习穿衣、穿鞋等机会，鼓励小奕经常训练，磨炼他的意志，培养坚持性。如①玩竞技游戏，比一比谁穿得快，谁画得快，是孩子在游戏中提高自己动作的敏捷程度，也可以设计一张“比赛”成绩表。先记下最初的完成时间，然后，每天记录实际完成的时间，如果有进步，就给予奖励，反之就不给奖励。可以先让孩子从最简单的做起，逐渐向较难的任务出发。目的在于缩短完成每一件事情所需要的时间，是克服动作慢的直接办法。②采用计数法来督促孩子抓紧时间完成某件事情。可以事先说明，看数到第几声的时候孩子可以做完某件事情。然后一边数，一边看孩子，孩子为了在规定的时间前面完成任务就会尽量抓紧时间将事情做好。如果在计数开始时，动作依然慢，可以故意数快一些，让孩子感觉时间就快到了。如果在快要结尾的时候，孩子还差的较远，就放慢计数的速度，这样巧妙的使孩子在快接近尾声的时候就可以把事情做完，就能使孩子获得成功的感觉。③设置专门的的区域，提高动手能力。在区角中可以针对“磨蹭”孩子的状况提供各种生活用品及图片，引导他进行扣纽扣、系鞋带等，根据需要决定是否干预他的相关活动。2.以大带小：要向哥哥姐姐多学习小奕对于比他小或者同龄的孩子出于一种本能，他是比较反感，或者是想欺负一下的那种感觉，但是多余比他大一些地孩子，他还是比较畏惧的，毕竟孩子还小，胆子小，对于比他大一些的孩子，他也自认为，自己不如哥哥姐姐有力量，跟他们比的话，自己无形中会吃亏的。于是班级老师可以组织一些邀请大哥哥大姐姐来班级搞活动的形式，让小奕看看哥哥姐姐的厉害之处，只有学好很多的本领，才能从一楼的教室到三楼的教室，才能向哥哥姐姐一样的厉害，会做各种手工，画各种画，讲故事等。（三）从兴趣出发，引导幼儿亲身探索，激发实践欲望改变攻击性行为1.关注兴趣点入手：参与感兴趣活动俗话说：“兴趣是最好的老师。”班级中开展的“兔子跳跳”班本活动，孩子们非常地开心，同伴间互相商量，“兔子眼睛怎么是红红的？兔子喜欢吃什么？。”“它需要小伙伴一起游戏吗？“我们应该怎么去照顾小兔子呢？”周末的时候，我们都放假了，小兔子一个人怎么办？有谁来照顾小兔子呢？一个个问题，激发了孩子们的好奇心，也激发了孩子们保护小动物的欲望。同样对小奕来讲，也激发了他的保护欲望和同情心，小兔子全身白白的，实在是太可爱了，一场周末轮流照顾小兔子“跳跳”的活动开始了，孩子们争先恐后地抢着要去周末的时候照顾“跳跳”，老师也提出了一些照顾“跳跳”需要做到的事情，比如定期的要给“跳跳”清理粪便，定期的要给“跳跳”从笼子里放出来活动一下，还要喂食干净的红萝卜或者青菜，这些活都必须在大人的协助下完成，还要拍视频记录下来。小奕也自告奋勇地报名，某一个周末放学的时候，开开心心地带着兔子回家了。2.停止过多说教：坚持以表扬为主孩子做错事情的时候，往往很多父母会说教，祖辈又会选择包庇。很多父母也表示很无奈，爷爷奶奶在，每次总是说不得一句重话，教育的效果很差，家庭矛盾不断，大家谁都觉得自己有理。这时候我们也需要父母和祖辈进行换位思考，根据孩子的年龄特点，我们要根据孩子的不同特点，给与不同程度的对待，当孩子有进步的时候我们的语气可以夸张一些，激励孩子的表现，孩子都是喜欢听表扬，在老师鼓励下完成的效率会更高。四、研究结果（一）要关注攻击性行为儿童的心理健康我们的早期教育不能只强调孩子专长的发展，忽视他们的全面发展。一个常常而健全的孩子应该是完整的，允许有瑕疵的存在，但我们也要重视孩子全面发展。一个总是带有攻击行为的孩子总是会同伴的排斥和不喜欢，试问谁家的大人愿意接受自己的孩子被别的孩子欺负呢？久而久之，现在觉得孩子小不懂事，慢慢地如果不改变这种行为就会出现更“霸道”的行为，后果也不堪设想了，因此从小我们就要杜绝这种偏激的共攻击性行为的出现。1.给孩子适当的解压放松心情家长和老师给孩子适当的解压，不要追求某些成绩和分数，给孩子太多的承受力，反而造成孩子很大的压力，事倍功半，影响孩子的心情，造成孩子的“固执”和“偏激”的行为。2.鼓励孩子依据事实做好判断给与孩子适时的鼓励，树立孩子的自信心，不要让孩子养成过于自卑的性格，学习开朗、乐观，会积极地面对困难，改变“攻击性”的习惯。（二）家园合作创建和谐环境开阔眼界，增长知识。孩子的世界是一张白纸，很多时候他们更多是出于好奇，会模仿，比如奥特曼的动作、恐龙的行为，小奕一开始也是接触了大量的关于恐龙方面的信息，比如弱肉强食，恐龙的强大和厉害等，家长首先要杜绝这类有攻击性行为的动画片的播放，给孩子一些正能量的模仿和学习范例，以此给孩子正确的人生观。1.调查表明：家庭对幼儿认知发展、个性发展影响居第一位，目前有不少家长仍认为让孩子学会一技之长就能成才，而忽视孩子行为情感的培养，生活能力的培养，这样必定会把孩子推进发展的怪圈，这与学前教育的发展趋势市逆向而行。幼儿园应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并能积极支持、帮助家长共同教育孩子的责任，共同促进孩子健康生长发展。2.如果一个集体氛围是“温馨”和谐，孩子的心理就会很轻松，有利于孩子培养更好的兴趣，兴趣是最好的老师，攻击性的习惯也会慢慢地改变。给孩子一个上进的环境，能承担学习的责任。很多家长会把关爱和溺爱进行混淆了，很多孩子在家长的过分溺爱下，做事情的时候一会这样、一会儿那样导致孩子逐渐地形成了“任性”行为的养成。（三）改变习惯贵在持之以恒如果一味的挖掘孩子的长处，而不考虑他的生活能力，那么他就可能成为怪才。现在的很多校园霸凌很大程度上就是对于孩子过激行为早起不干预也有原因1.想改变小奕的攻击性行为，俗话说冰冻三尺非一日之寒，孩子的可塑性强，在这个过程中，成人一定要给与孩子帮助和支持，对他的点滴进步要多加表扬和鼓励，同时也要坚持原则，对于孩子该是他自己要完成的事情，一定要让他自己完成，不能有投机取巧的心理，要信任孩子，给与足够的耐心和信心，不能操之过急，心急有时候往往是吃不了热豆腐。2.一个人行为的改变，有时候来自榜样的作用，因此身边人的行为和处事也也会对孩子起到重要的影响作用，大人的言行举止，行动表现一定要做好孩子的表率作用，大人文明礼让行为，孩子做错事情时候的及时阻止，无形中给孩子一些潜移默化地影响，促进孩子的模仿和学习。经过一年的实践研究，小奕的这种攻击性行为有了很大的改变。首先他能坚持上完一节课，一天里不去故意的弄疼小朋友，做早操的时候也很少见他在操场上跑来跑去的现象，总之，要想改变一个人攻击性的行为，并非三言两语可以完成，也并非是一天两天能够改变的，这是一个长久战，需要幼儿园、家庭、教师、家长、孩子一起共同坚持、持之以恒，并从一日生活点点滴滴开始做起，才能有事倍功半的收获。参考文献 ： [1]肖娅兰.播下一个行动,收获一种习惯[J].新课程 ( 中 ).2011(05)\n[2]苏霍姆林斯基著.《怎样培养真正的人》.教育科学出版社1999年\n[3]《3-6岁儿童学习与发展指南》.中华人民共和国教育部制定.首都师范大学出版社（2012年10月第1版）\n[4]《家庭教育》第11、12期",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:34:17",
  "更新时间": "2025-03-25 15:09:35"
}