{
  "ID": "55931",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "从好奇出发：幼儿园课程建设探索与实践",
  "作者": "林迪",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 本研究以大一班课程案例《我们幼儿园的故事》为切入点，深入探讨基于园史文化开展幼儿园课程建设的实践路径与教育价值。通过分析幼儿对园史文化的兴趣点，阐述课程实施过程中多主体多方式的支持策略，呈现幼儿在课程中的学习成果与发展，为学前教育课程建设提供有益参考，助力提升学前教育质量，促进幼儿全面发展。关键词 ： 幼儿园课程建设；园史文化；幼儿发展；教育实践正文 ：一、引言学前教育是终身学习的开端，对幼儿的成长和发展具有重要意义。《幼儿园教育指导纲要（试行）》强调，幼儿园应充分利用社会资源，引导幼儿实际感受祖国文化的丰富与优秀，感受家乡的变化和发展，激发幼儿爱家乡、爱祖国的情感。园史文化作为幼儿园发展历程的沉淀，蕴含着丰富的教育价值，是幼儿园独特的教育资源。挖掘和利用园史文化开展课程建设，能够让幼儿在熟悉的环境中探索历史，感受文化传承，促进其全面发展。大一班的课程案例《我们幼儿园的故事》，为我们展示了如何巧妙地将园史文化融入幼儿园课程，实现教育目标。二、课程源起：幼儿的好奇与兴趣幼儿园一楼大厅的园史墙位于孩子们上下楼的必经之路，其承载的丰富历史信息引发了幼儿的浓厚兴趣。园史墙上不同时期的园标、黑白照片、过去的幼儿园场景等，成为幼儿好奇的源泉。他们提出了一系列问题，如“为什么这上面的园标和现在的不一样？”“这些人都去哪了？他们也是咱们幼儿园毕业的么？”“这上面的大门是以前幼儿园的大门么？”这些问题反映出幼儿对周围环境的敏锐观察和对未知的探索欲望。在中班时期，孩子们就曾对园标的变化表现出关注，常利用区域游戏时间拼摆园标图案。随着年龄增长，他们的好奇心范围不断扩大，涉及幼儿园环境、历史事件、吉祥物等多个方面。在课程启动初期的首次儿童会议上，60%的幼儿展现出好奇心并提出问题，其中52%对幼儿园的环境表示兴趣，41%对幼儿园的历史事件感到好奇，7%则对幼儿园的吉祥物表现出兴趣。这些数据表明，幼儿对园史文化的关注是多元、分散且具象的，这为课程建设提供了丰富的素材和方向。三、课程实施：多主体多方式的支持3.1 多主体协作，满足幼儿多元需求依据幼儿的年龄特征和学习习惯，课程实施过程中采用个体和小组支持的方式，充分发挥教师、同伴等多主体的作用。在采访调查环节，部分幼儿希望通过采访获取信息，但最初不清楚采访对象。教师组织小组活动，介绍幼儿园老师及其工作职责，为幼儿提供采访线索。这一过程帮助幼儿明确采访方向，使其逐渐从依赖教师转变为独立完成采访任务。在采访过程中，幼儿学会设计采访表格、自主记录信息，并在个体和小组中梳理和整合信息，掌握了沟通技巧，学会提问、倾听和记录，同时理解了每个人都有自己的职责和专长，促进了社会认知的发展。在个体探索过程中，幼儿也展现出独特的学习方式和成果。例如，岱聪在整理信息时创新地将调查表上的信息拼贴到大白纸上制作儿童海报，这种方式激发了同伴的兴趣并被效仿。教师敏锐地捕捉到这一教育契机，通过阅读图书、分享经验等方法，扩展幼儿整理信息的技巧。岱聪的海报从最初的随意拼贴，逐渐发展为绘制花朵导图，最终使用时间线索串联信息，变得更加有序和系统化。这不仅体现了岱聪个人的创意和想象力，也反映出他对信息组织和呈现的深刻理解，同时为其他幼儿提供了学习和借鉴的范例。面对参与度不高的幼儿，教师积极主动地与他们沟通交流，了解其内心想法。如果果最初未参与课程探索，教师与其对话后发现他想编写关于幼儿园三年生活和老师的故事。教师给予肯定和鼓励，这不仅增强了果果对幼儿园的归属感，还让他感受到自己是集体的重要一员，获得了同伴和自身的认同感，同时也丰富了课程的内容和形式，体现了以幼儿为中心的教育理念。3.2 多方式探索，拓展幼儿学习边界为了满足幼儿的好奇心，丰富课程内容，课程实施过程中采用多种方式，引入社会资源、扩大学习场域、加强家园合作等。在“大门的故事”中，孩子们对幼儿园大门的设计和历史充满好奇，自发组成调查小组。教师积极协调，联系到大门的设计师叔叔。设计师叔叔通过视频向孩子们解释大门的设计理念，让孩子们了解到大门不仅是进出幼儿园的通道，更是连接幼儿园与外界的桥梁。孩子们还了解到以前大门的样子以及大门的演变过程，深刻感受到时间的流转和幼儿园的发展变化。这一过程借助社会资源，让幼儿从专业人士那里获取知识，拓宽了视野，丰富了对周围环境的认知。“纪念树”的故事则将幼儿的学习场域从本园扩展到其他园址。当厚德在琉璃厂址发现系着红领巾的树时，他的好奇心被激发。园长妈妈和崔老师为他讲述了树的来历和背后的故事，让孩子们了解到这棵树是曾经在这里学习的哥哥姐姐们种下的，承载着他们对幼儿园的美好祝愿。孩子们深受感动，萌生出为幼儿园留下美好回忆的想法。在儿童会议上，曲笺提出制作关于幼儿园故事书的建议，得到大家的响应。最终，孩子们共同创作了一本充满爱与回忆的书，记录了幼儿园的历史和他们在园的生活点滴。这一过程不仅让幼儿了解了幼儿园的历史文化，还培养了他们的创造力、表达能力和团队合作精神。“我妈妈的老师”这一活动充分利用家庭资源，实现家园共育。岱聪在家中偶然发现妈妈的幼儿园毕业照，对妈妈的幼儿园生活产生好奇，于是回家采访妈妈。妈妈讲述了自己在幼儿园的快乐时光，还提到了幼儿园的老师李玉英老师，以及与老师在公交车上偶遇的温暖故事。岱聪通过妈妈的讲述，感受到跨越时间的师生情谊，对幼儿园的历史和文化有了更深刻的认识。这一活动将家庭与幼儿园紧密联系起来，让幼儿从长辈那里了解幼儿园的过去，丰富了课程内容，增强了幼儿对幼儿园的情感认同。四、课程成果：幼儿的学习与发展4.1 知识与认知发展通过参与课程活动，幼儿对幼儿园的历史和文化有了更深入的了解。他们知道了幼儿园的发展历程，包括园标的变化、大门的演变、园名的变更等；了解了幼儿园的一些特殊元素，如吉祥物“山娃水宝”的设计由来，以及纪念树、玉兰树背后的故事；还知晓了幼儿园的一些奖项，如玉兰奖的设立意义。在这个过程中，幼儿逐渐形成对历史的认识，学会将零散的信息进行整理和归纳，通过时间线串联起来，构建起属于自己的历史故事框架，发展了逻辑思维和推理能力。4.2 情感与社会性发展课程活动增强了幼儿对幼儿园的归属感和热爱之情。他们在探索幼儿园历史的过程中，感受到幼儿园的温暖和魅力，对幼儿园的情感日益加深，渴望为幼儿园留下自己的印记。在人际交往方面，幼儿通过采访老师、设计师、家长等不同人群，学会与他人沟通交流，尊重他人的观点和想法，体验到更紧密的情感联系，培养了良好的社会交往能力和团队合作精神。同时，在果果编写故事等活动中，幼儿学会从他人的角度思考问题，增强了集体意识和责任感。4.3 表达与创造力发展幼儿在课程中学会用多种方式表达自己对幼儿园历史文化的理解和感受。他们通过绘制充满童趣的画卷，将自己心中的幼儿园故事展现出来；在制作儿童海报、编写故事书的过程中，发挥想象力和创造力，用独特的方式呈现所获取的信息。这些活动不仅锻炼了幼儿的语言表达能力和书面表达能力，还激发了他们的创造力和艺术表现力，让幼儿在表达和创作中获得成就感和自信心。五、课程反思与启示5.1 课程反思在课程实施过程中，虽然取得了一定的成果，但也存在一些不足之处。例如，在引导幼儿进行调查和探索时，部分幼儿可能由于年龄较小，对一些复杂的历史概念理解困难，教师在指导过程中需要更加注重方法的多样性和趣味性，以满足不同幼儿的学习需求。此外，在整合多主体资源时，还需要进一步加强沟通与协调，确保各方资源能够更有效地支持课程开展，避免出现资源衔接不顺畅的情况。5.2 对幼儿园课程建设的启示基于园史文化开展课程建设，为幼儿园课程建设提供了新的思路和方法。幼儿园应充分挖掘自身的历史文化资源，将其融入日常课程中，让课程更具特色和内涵。同时，要注重以幼儿的兴趣和需求为出发点，设计多样化的活动形式，激发幼儿的学习积极性和主动性。在课程实施过程中，加强教师、家长、社会等多主体的协作，形成教育合力，共同促进幼儿的全面发展。此外，还应关注幼儿在课程中的个体差异，因材施教，确保每个幼儿都能在课程中获得成长和进步。六、结论大一班的课程案例《我们幼儿园的故事》通过以园史文化为切入点，开展了一系列丰富多彩的课程活动，取得了显著的教育成效。在课程实施过程中，多主体多方式的支持策略为幼儿提供了广阔的学习空间和丰富的学习资源，促进了幼儿在知识、情感、社会性、表达与创造力等多方面的发展。这一课程实践为幼儿园课程建设提供了宝贵的经验，证明了基于园史文化开展课程建设的可行性和有效性。在今后的学前教育实践中，应进一步推广和深化此类课程建设，充分挖掘园史文化的教育价值，为幼儿创造更加优质的教育环境，助力幼儿健康快乐成长。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:31:45",
  "更新时间": "2025-03-25 15:08:35"
}