{
  "ID": "55293",
  "用户": "张雪姣",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "三维递进：大班品德启蒙的路径探究与实践",
  "作者": "沈轶扬",
  "单位名称": "嘉兴经济技术开发区长水实验幼儿园（槜李园）",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 《幼儿园保育教育质量评估指南》将“品德启蒙”列为“办园方向”中的一个关键指标。这再次引发了我们对品德启蒙的思考。全文阐述了幼儿园品德启蒙的发展现状以及对幼儿成长的意义，通过“三维递进”的策略聚焦主题，链接多方互动，务实品德活动等方式方法促进幼儿品德发展，注重幼儿良好品德和行为习惯的养成，潜移默化贯穿于一日生活和各项活动中，创设温暖、关爱、平等的集体生活氛围，为培养德智体美劳全面发展的完整儿童。关键词 ： 三维递进；品德启蒙；实践研究正文 ：【摘要】《幼儿园保育教育质量评估指南》将“品德启蒙”列为“办园方向”中的一个关键指标。这再次引发了我们对品德启蒙的思考。全文阐述了幼儿园品德启蒙的发展现状以及对幼儿成长的意义，通过“三维递进”的策略聚焦主题，链接多方互动，务实品德活动等方式方法促进幼儿品德发展，注重幼儿良好品德和行为习惯的养成，潜移默化贯穿于一日生活和各项活动中，创设温暖、关爱、平等的集体生活氛围，为培养德智体美劳全面发展的完整儿童。【关键词】三维递进；品德启蒙；实践研究幼儿园作为儿童接受启蒙教育的主要场所，要从小培养幼儿建立起正确的三观以及良好的爱国意识。开展红色启蒙教育，是立德树人，培养和实践社会主义核心价值观的需要。大班的幼儿已具有比较明显和强烈的爱国主义情感、集体主义情感，对人民、对祖国已有较深的朴素情感。一、试述幼儿园德育教育的现状（一）活动主题失焦，发展受限。品德主题不同于幼儿园的常规主题，没有内容参考以及传承的资料，教师在开展这类主题时候，往往找不到合适的切入点，导致整体主题活动不聚焦，内容单一，幼儿发展受限。（二）活动资源扁平，整体缺失。在幼儿园德育实施过程中，常常看到老师更多的是在讲故事，看视频，以说教的形式进行开展，活动局限性太强，发展性太弱，幼儿园的教育需要通过不同的方式去体验，而不是片面发展。（三）活动内容空洞，枯燥乏味。由于主题失焦，导致活动内容比较单一，幼儿良好的品德建立是通过实践活动完成的，单一的内容比较枯燥，制约了儿童主观能动性的发挥，影响了品德启蒙的效果。二、简述品德启蒙的意义幼儿园品德启蒙教育是指通过教育活动，引导幼儿树立正确的人生观、价值观和道德观，培养幼儿良好的品德和行为习惯，使其在成长过程中具有健康的心理素质和积极的人生态度。让幼儿在日常生活中表现出礼貌、友善、勤劳、诚实等良好的品质。品德启蒙教育能够促进幼儿的综合素质发展，提高幼儿的自我意识、自我管理能力和社交能力，为幼儿未来的发展打下坚实的基础。②三、三维递进：大班品德启蒙的路径探究与实践基于目前德育教育的现状以及品德启蒙的重要性，而大班是孩子们人生的起点，他们正处于品德养成的关键时期。品德教育是幼儿园教育中的重要组成部分，对培养孩子良好的品行习惯和社会行为起着至关重要的作用，为此我们尝试从以下三个维度进行研究。（一）一维认知：聚焦主题，点燃品德基因分析主题，挖掘主题中的品德启蒙点，根据本班孩子的特点生成班本课程，结合游戏、教学以及一日生活中为孩子正确引导价值观、道德观、人际关系观，形成健康完善的人格基础，从而达到全面发展的目标的教育方式。1.倾听绘本，激发品德之心绘本是幼儿园教学的重要工具，可以通过形象的图画和简单易懂的语言向孩子们传达道德观念。选择适合孩子们年龄段的绘本，引导他们关注故事中的道德元素，从而进行品德启蒙教育。选择优秀、合适的教学主题的绘本，可以促使儿童在更加愉悦、轻松的情境中尽情发挥想象力提升幼儿学习兴趣和品格修养。2.角色游戏，促发习惯培养游戏是幼儿园孩子们的主要活动方式，通过各种游戏，可以让孩子们在愉悦的氛围中接受品德启蒙教育。著名教育家陶行知先生在生活教育理论中指出，生活即教育，要教学做合一，教育要依靠生活，要使孩子们在生活中学，在做中学，这样才能取得事半功倍的教育效果。3.一日生活，融合品德教育在幼儿的日常生活中时时处处都存在教育机会，幼儿时期孩子的自理能力都比较差，对是非并没有一个完整的概念，在小事中加以正面的引导，这样能帮助幼儿对是非的辨别能力，更进一步对良好行为习惯的培养。（二）二维体验：链接多方互动，传承品德精神1.节日资源我们以节日契机开展适合幼儿年龄特点的品德启蒙主题活动，从幼儿对传统节日的情感，让幼儿在主题活动中受到德育的熏陶。三月，是学习雷锋月，雷锋不仅是一个名字，更是无私奉献、舍己为人高尚品格的化身，雷锋身上的精神在无形之中感染着一代又一代的人。比如：在3月5日“学雷锋纪念日”之际，我园开展了“学雷锋，萌娃在行动”主题活动。对于幼儿来说，他们对雷锋还没有足够的认识，因此，我们老师先通过视频、图片等形式向幼儿全面的介绍了雷锋的伟大事迹，了解到了雷锋叔叔是一位舍己为人、乐于奉献、热爱劳动的解放军叔叔。孩子们深受鼓舞，纷纷化身为“小小雷锋”，展开了一系列学习雷锋的实践活动。在教室里，孩子们主动打扫班级卫生，主动帮助小朋友穿衣服，回到家里，孩子们还将雷锋精神进行宣传，用他们小小的身躯，循着雷锋的精神，为周围送去了温暖。2.家长资源家长是孩子的第一任教师，他们可以帮助孩子学习和实践这些品德。教育孩子诚实待人、勇于承认错误的品德。要使孩子切实做到这些，最主要的是家长教育的态度。如果对孩子的过错一味指责，是很难培养孩子这一品质的。家长在发现孩子说谎时，首先应当分析孩子说谎的原因，然后有针对性的解决这个原因。另外在物质生活比较充裕的今天，父母也不能忽视对孩子勤俭节约的教育，节约永远都是一种美德。从点点滴滴的小事入手，逐步培养孩子节俭的习惯，培养孩子节俭的品质，更重要的是从日常小事入手，经常不断地要求，不能放松。只要持之以恒，时间久了，孩子就会养成良好的节俭习惯。在日常生活中，家长要注意运用正确的教育方法，经常鼓励、支持孩子参加各种有益的活动，例如:故事大王比赛、运动会、演讲等。家长要教给孩子相应的知识和技能，并讲解有关知识，让孩子产生足够的自信心。①③3.社会资源幼儿对社会的认识、态度和情感的培养，应从他们所熟悉的周围环境出发，只有让幼儿在与成人的交往、在与环境的交互作用中，才能去认识和理解它们。在德育实施过程中，社区可以整合多种红色教育资源，通过丰富多彩的红色主题教育活动来为幼儿渗透红色教育，启发幼儿去感悟革命先烈身上崇高的革命意志，将红色文化流淌进幼儿心里，形成红色基因，在多样的感官体验中得到精神的洗礼和心灵的启迪。例如，带着孩子走进红色教育基地南湖革命纪念馆，通过参观学习，让孩子深刻感悟红船精神，汲取红色力量，接受一次深刻的思想洗礼。只有通过家园互动、全社会的互动，才能真正把幼儿品德教育落到实处、抓出成效。（三）三维情感：务实品德活动，开启幼儿心灵孩子对于祖国的感性认识与他们的亲身经历密切相关。跟随父母去旅行，路上的美景和美食能让孩子感受到祖国的幅员辽阔与物产丰富。欣赏、体验中国古老的文化精粹和现代的科技创新，会让孩子充满好奇和赞叹。寻访那些平凡而又英勇的中国人，了解他们的故事，能让孩子萌发“ 成为一个对国家有用的人”的成长愿望。我们要让大班的孩子感受祖国的日益强盛，并燃起对祖国的热爱之心，为此在国庆节来临之际我们开展了一些的主题活动。1.红色旋律，唱响童年操场上响亮的歌声是孩子们用自己的方式体现对国家的热爱，挖掘内心深处的爱国情操，将心中的爱国情绪传递给每个人。在歌唱祖国活动中，孩子们既能够锻炼自己的表演能力和音乐素养，又能够感受到集体意识和集体荣誉感,从而培养团队精神和身心的协调。2.创意手工，同心筑梦《指南》中指出：幼儿能积极参与艺术活动，有自己比较喜欢的活动形式。我们应创造机会和条件，支持幼儿的艺术表现与创造。孩子们自主商讨为祖国妈妈制作什么样的礼物，通过孩子们的巧手一颗颗闪闪的五角星出现了，手工制作国庆节礼物，培养了孩子的爱国情感和创造力。3.童心向党，礼赞祖国节日是民族文化传承的重要载体，是爱国主义教育的重要资源。本次活动以孩子沉浸式的节日体验为切入点，孩子们用自己多元的方式来庆祝国庆节，表达自己对生活、对祖国妈妈的无限热爱以及美好未来的憧憬与祝福节日是民族文化传承的重要载体，是爱国主义教育的重要资源。幼儿正值身心快速发展的萌芽阶段，他们在不断的观察环境，形成基本的生活能力，他们已经有了自己的主见，也有了较为丰富的内心世界和情感。可以让幼儿在生活化的社会实践中、游戏活动中、生活化的课程学习中不断提高德育水平，作为幼儿教师来说，应该立足于幼儿的身心发展实际，不断创设出更为丰富的适宜幼儿的德育教育内容，为幼儿教育事业不断贡献自己的力量。【参考文献】【1】家长应重视对幼儿进行品德教育徐淑芬；《发现（教育版）》；2021-06-30【2】人学视域中的思想政治教育问题研究张夏力（导师：刘秀萍）；北京交通大学，博士（专业：思想政治教育)；2017【3】“立德树人”教育思想指导下的幼儿园德育. 彭凤.学前教育研究2020参考文献 ： 【1】 家长应重视对幼儿进行品德教育 徐淑芬；《发现（教育版）》；2021-06-30\n【2】 人学视域中的思想政治教育问题研究 张夏力（导师：刘秀萍）；北京交通大学，博士（专业：思想政治教育)；2017\n【3】“立德树人”教育思想指导下的幼儿园德育. 彭凤.学前教育研究2020",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:10",
  "更新时间": "2025-03-25 15:09:36"
}