{
  "ID": "55863",
  "用户": "邱海晴",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏化一日生活管理促幼儿能力提升",
  "作者": "王凯悦",
  "单位名称": "北京市大兴区第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： <3—6岁儿童学习与发展指南>提出,要珍视幼儿生活的独特价值,合理安排一日生活，理解幼儿的学习方式与特点，突显了理解幼儿的学习方式独特价值的重要性。幼儿在园一日生活看似平淡、繁琐，却随处蕴藏着深刻的教育价值。良好的一日常规活动不但能保障幼儿的安全、创设积极的活动氛围，更有利于培养幼儿的行为习惯、发展生活自理能力。同时也便于教师科学合理地安排、组织幼儿一日活动，提高保教质量，促进师幼共同成长。关键词 ： 幼儿园 一日生活 自主游戏 能力提升正文 ：一、幼儿园自主游戏化一日生活管理概述幼儿园自主游戏顾名思义就是在幼儿园中对幼儿所进行的一天的游戏化生活管理。幼儿园为了能够让幼儿更加适应，更加快速加入到幼儿园生活之中。科学、合理的幼儿园一日生活管理也能够加深幼儿对幼儿园的喜爱之情，让幼儿能够在幼儿园有更加宽松愉快的氛围、更加独立自主的探索时间与空间、更加丰富的生活，让幼儿在园生活能够充分进行思考和互动，让幼儿在游戏中潜移默化的完成各项能力培养，在做中学、玩中学。（一）幼儿教育内容的特点幼儿园的课程源于日常生活，日常生活同时也是我们幼儿课程的依据和基础。我们的生活形式的日常化和多样化，是属于综合性的，所以幼儿园的教育也应该具有日常化和多样化的特点。反之幼儿园在进行一日生活也应该具有多样化的特点，从幼儿的思维、行为和再到实践等方面以及幼儿的综合素质等方面都应该全方面涉及。幼儿园除了对幼儿知识教育，还更需要对幼儿有生活兴趣、生活感受的引导。在游戏中能够更好的帮助幼儿进行学习。1.幼儿教育生活化幼儿的年龄特点和身心发展需要，决定了幼儿园教育目标和内容的广泛性，也决定了保教合一的教育教学原则。对于幼儿来讲，除了认识周围世界、启迪其心智的学习内容以外，一些基本的生活和“做人”所需要的基本态度；和能力，如卫生习惯、生活自理能力、交往；能力等，都需要学习。即使是认知方面的学习，也要紧密结合幼儿的生活经验，才能被幼儿理解和接受。因此幼儿园游戏课程具有浓厚的生活化的特征——课程的内容来自幼儿的生活，课程实施贯穿于幼儿的每日生活。利用儿歌、手指谣、闯关活动等游戏帮助幼儿理解幼儿园的生活规则。2.幼儿教育游戏化游戏符合幼儿的年龄特征，能够满足幼儿的各种身心需要，是幼儿园的基本活动，也是幼儿教育的基本原则之一。游戏从本质上来看，是幼儿自身的一种自由自发的主体性活动，对幼儿的发展有着多方面的价值。游戏是幼儿的基本活动形式，也是幼儿基本的学习方式。所以，游戏在幼儿园课程当中居于非常重要的位置。幼儿是独立的个体，是完整的个体，因此对幼儿的教育也应该是具有整体性的。幼儿园的一日生活游戏化并不是单一存在的，而是在顺应幼儿身心发展基础上的一种有计划的完整的过程。从具体操作层面上看，就是要对幼儿教育的各要素进行多样化、多层次的整合。所以，优化幼儿自主游戏的一日生活，一方面是整合幼儿教育内容，另一方面也要通过对幼儿一日生活的各个环节、各种活动的合理组合，使教育渗透于幼儿一日生活之中，建立幼儿一日生活多活动、多环节的有机联系，达到系统化、综合化的要求。观察、研究幼儿一日生活内容及其组织形式的特点和内在联系，按照新《纲要》提出的培养目标，对幼儿一日生活的多种活动和各个环节进行系统整合，建立科学、合理的幼儿一日生活运行机制。二、幼儿园自主游戏的开展措施幼儿教育作为基础教育的起点，是幼儿学习的开始，也是幼儿学习习惯养成之初。针对于目前所存在的幼儿园一日生活自主游戏不足，就需要对此提出切实可行的解决措施，来促进未来幼儿园自主游戏化一日生活管理上的进一步优化，进而提升幼儿园的整体教育质量。具体可以从以下几点着手：（一）平等的身份1.幼儿教师身份转变为支持者与合作者幼儿虽然年纪小，但是也有着独立的人格与自身独特的想法。我国著名教育家陶行知先生曾经说过：“你若变成小孩子，便有惊人的奇迹出现;师生立刻成为朋友，学校成为乐园;谁也不觉得你是先生，你便成了真正的先生。”这也可以看出幼儿园教师在幼儿园自主游戏化一日生活管理中是应该以一种与幼儿平等的身份出现。小班的孩子更是如此，对幼儿园教师的依赖性较强。这更是需要幼儿园教师在进行一日自主游戏化管理的过程中对幼儿用心的爱护，为幼儿提供一种和谐、平等的氛围，能够倾听幼儿的心声，能够感受到幼儿真实的需要，用自己真实的爱去爱护孩子、关心孩子，在这样爱的影响下，幼儿也会模仿老师对幼儿教师、对家长心存关爱，达到一种良性的循环。2.幼儿教师做好示范作用幼儿有着较强的模仿能力，幼儿园教师能够每日主动问好，能够在一日生活中严格要求自己，能够对人有礼貌，能够在与教师、与幼儿谈话中轻声细语等等。这些都能够影响到幼儿，幼儿会在教师潜移默化的行为中得到影响，也会用同样的方式来要求自己。（二）良好氛围的营造幼儿进入幼儿园后主要活动与生活的场所就是幼儿园，幼儿园的生活与管理对幼儿有着较大的影响作用。有的幼儿不想去幼儿园，有的幼儿说到上幼儿园会非常开心，归其根本原因就是幼儿园对幼儿所营造的环境如何。良好、和谐的生活环境幼儿都喜欢，反之则会让幼儿心存害怕。那么如何才能够营造出一种良好的自主游戏化一日生活管理环境呢？可以从幼儿在幼儿园生活的两方面着手，即幼儿学习的课堂与活动。1.零散时间的统合在幼儿园自主游戏开展以来，幼儿园着手将零散的一日作息进行系统的整改，将原本零散的作息时间，按照幼儿需要的成长规律进行统合。这样大段的时间交还给幼儿手中，有足够的时间幼儿才能让幼儿可以在充分的进行游戏和探索。2.游戏权利的回归自主游戏的开展本身就是一场教育的变革，而它所带给孩子们的意义还远不止于此。自主游戏不同于成人设计的“假游戏”它的出现是完全是由儿童自己的决定，是真正的游戏。自主游戏的环境能够让孩子在幼儿真正的成为主人，他们可以自由的选择喜欢的材料、选择游戏的玩法、选择游戏的伙伴、选择制定新的游戏规则、选择游戏的结束时间等。这样在自主游戏的过程中孩子们正在积极思考，将已有的材料进行玩法的创新，在遇到困难的时候也能够通过分组讨论、一对一互助、集体回溯进行问题的探究，从而解决当前出现的问题，这样的模式让幼儿真正做到了独立思考，社交能力也在进一步提升。3.材料的运用提供适宜的游戏材料能让幼儿在自主游戏中有的玩也是保障儿童游戏权利的条件之一。游戏材料是儿童游戏的物质基础。在材料准备上可以更加接近幼儿的生活和自然，让幼儿游戏更有实感。游戏材料要有可以探索的空间，比如材料要方便移动，能够让幼儿不局限在一个固定的地方使用；要方便组合可以让幼儿在游戏中创造出新的游戏玩法。材料的数量要充足、分类摆放可以容易摆放和收回这样才能利于游戏的开展。幼儿在已有材料的基础上才能更加灵活的运用和创新游戏。（三）回应游戏改变课程观1.互动关系幼儿由于年龄小，有着较强的好胜心与积极的表现欲望，为了能够营造出一种良好的氛围，还可以调动幼儿的积极性，让幼儿主动争当小班长。幼儿班长不仅能够管理班级，还可以有在整个幼儿园表现的机会，可以在门口问早，选择喜欢的打招呼方式，对班级的小朋友进行老师的协助管理。这样互动关系就在游戏中生成了。例如在进餐前值日生可以自己摆放餐具后选择检查小朋友洗手、擦手等任务，在提示他人的情况下也深化了常规认知在这种互动模式的带动下，幼儿们都愿意为自己和他人服务，就连班级中比较内向的孩子也愿意来表现自己。这种民主、平等的轮流方式更受到了孩子和家长的大力支持，更让每一位孩子拥有归属感和荣誉感，让每一个孩子体会成功的喜悦。值日班长，让每位幼儿成为常规管理的主角。2.一对一表征有活动就需要有总结，幼儿的内心更是需要被理解的。如何能够读懂幼儿呢？幼儿园自主游戏以来孩子们拥有了更多的表征方式，每个孩子都能拥有被听见看清的机会，这是学前教育又一项新的教育理念。表征可以通过幼儿的绘画、诉说、照片视频等记录表达出内心的想法。在自主游戏后孩子们可以通过绘画的方式记录下自己的内心感受，再和老师进行一对一的倾听记录，在表征中我们感受到了孩子对于游戏的独特理解和价值。这些简单的话语能够让我们第一时间了解到孩子的内心世界。许多时候成人都在用成人视角来观察孩子的行为，但是一对一表征可以让我们从幼儿视角充分理解孩子们的感受。当幼儿表达被记录在画纸上，教师再念出来给幼儿听，他们脸上的喜悦表情让教师理解到孩子真正需要的是被理解。从自主游戏开展后教师有更多的时间来读懂幼儿，支持幼儿，真正体会到他们是有能力的学习者。三、结论：随着幼儿教育事业的不断快速发展，幼儿园自主游戏化一日管理必须要从幼儿本身出发，转变幼儿教师教学理念与模式，让幼儿能够在一种和谐、平等的氛围中得到学习的乐趣。真游戏是儿童对真知的追求，真游戏是儿童的真学习，真游戏是真自由。而自主游戏恰好可以让幼儿在探究中发展入学前的各项能力准备，提高教师放手游戏，发现儿童。真正做到将游戏还给幼儿，让孩子有准备的进行科学衔接培养幼儿的各项能力。今后的活动中我们还将继续坚持科学放手，稳步支持，引导幼儿了解和发现自己的更多可能，培养有创造力、有辩证思维的儿童。参考文献 ： [1] 高祥.幼儿园中自由游戏的涵义、价值及运用[J].四川教育学院学报.2012(04)\n[2] 胡金姣.幼儿在园一日生活的价值与教育[J].学前教育研究.2010(07)\n[3] 马媛.优化幼儿园一日生活国度环节的策略新探[J].教育导刊.2015(04)\n[4] 方兴椿.从社会学的视角看幼儿园常规的制定与实施——从《看上去很美》说开去[J].教育导刊(下半月).2010(08)\n[5] 文微微,康永祥.学会在关注中成长——浅谈教师常规教育能力的发展[J].幼儿教育. 2007(18)\n[6] 程学琴.放手游戏发现儿童[M].上海.华东师范大学出版. 2019.12(2022.3)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:16:45",
  "更新时间": "2025-03-25 15:08:35"
}