{
  "ID": "55586",
  "用户": "陆艳婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以爱为舟，做幸福的摆渡人",
  "作者": "钟达婵",
  "单位名称": "佛山市禅城区南庄镇湖涌幼儿园",
  "省市": "广东省佛山市",
  "内容": "摘要 ： 记得一位哲人说过：“掌握了沟通，你就掌握了世界。”10年的幼教工作让我明白了想要搞好幼教工作，教师必须学会与家长沟通。因为家长是孩子的第一任老师，如果家长能配合老师工作，在家严格要求孩子，不娇纵孩子，培养孩子养成好习惯，我们的教学活动会开展得更顺利，孩子会进步得更快。如现在幼儿园普遍都在实施的：家园联系手册、家访活动和亲子活动，父母课堂授课、都是我们幼儿园和家长沟通的好方法。关键词 ： 幼儿教师：家长：有效沟通：方式方法正文 ：幼儿在刚入园阶段，家长会存在着各种焦虑,担心自己的宝贝在和他人相处时会发生各种状况，担心孩子会有各种的不适应。在这种情况下，为了能够缓和家长的燃虑心理，也为了更好的了解新人园幼儿的情况。老师需要和家长进行有效的沟通，在沟通的过程中教师要付出更多的耐心，引导家长和孩子慢慢的适应这种新的生活环境和生活方式。一、对孩子共同的爱是沟通的基础教师与家长的沟通是为了一个共同的目标，那就是教育好孩子。共同的爱使家长和教师的距离拉得很近，使家园的交流更加自然、融洽。但是，家长对孩子的爱有时是不正确的，要么爱得过火，要么不到位。例如，当孩子没有完成教师布置的任务时，教师会教育幼儿：“要对自己的事情负责。”而有的家长怕孩子受批评，竟主动替孩子开脱责任：“是我不好，我没有提醒他。”从而使孩子心安理得地认为：完成老师的任务是爸爸妈妈的事，和我没有多大关系。而有的家长则是恨铁不成钢，当众指责孩子：“你看别人怎么都完成了？你为什么忘了？”从而使孩子羞愧难当，自信心大受伤害。我们在与家长交流时，首先要理解、肯定家长良好的出发点，不要使家长有挫败感，同时要给家长一些帮助，使他们能够正确运用他们的爱去教育孩子，使孩子的社会性得到健康发展。二、教师应讲究与家长交流的语言艺术孩子入园后家长就会时不时听到教师对自己孩子的评价，孩子有时会犯上一点小错误，有的老师在向家长汇报孩子情况时，似乎没有看到孩子的优点，总是向家长告状，说孩子这也不是，那也不行。这往往使家长难以接受。作为老师应客观的向家长告知孩子在幼儿园的情况，而不应该参杂主观色彩和情绪。教师应该用平和的语言，委婉的态度，一分为二的观点与家长交流。可以先向家长介绍一些孩子的优点，再说孩子的不足之处或需改正的地方，这样便于家长接受。在家园交流中，我在谈到孩子的缺点时，客观的向家长告知孩子在幼儿园的情况，从不掺杂主观色彩和情绪。总是先向家长介绍一些孩子的优点，再说孩子不足之处或须改正的地方。因为在父母眼中，自己的孩子最棒。他们认为自己的孩子犯了错误，只是一时糊涂，孩子的调皮，是一种可爱。孩子毕竟是孩子，老师和家长都不能以成人的标准去要求孩子。家长担心的不是孩子犯下的错误，而是教师对于孩子所犯错误的认识与态度。我们教师关键在于表达一种愿望让家长明白，谈论孩子的不足，目的是希望得到家长的支持，以便家园共同引导孩子形成良好的行为习惯。最重要的一点是咱们要以一颗真诚善良理解的心，去表现对孩子的关爱之情，以此换来家长的信赖，家长十分在意教师如何看待自己孩子的态度。三、教师应该耐心辅导家长运用科学的育儿方式育儿许多家长由于对孩子年龄特点不了解，不知道如何教育孩子，有时教育孩子的方式很不恰当，不是一味的溺爱，就是过于严厉苛求。我班的简子浩很顽皮，上课时要么坐不住，要么发呆走神，从来不参与集体活动，课间时常与姐姐一起欺负别的小朋友，有明显的暴力倾向，是我们班典型的问题学生。与简子浩爷爷交流后才知道，原来他的父母在姐弟俩出生后就出门打工去了。年迈的爷爷奶奶既要种田地，还要照顾这两个调皮的孙儿孙女，每天都很累。姐弟俩不听话的时候教育的方式就是最简单的打和骂，哪有什么科学可言，而教师是有一定育儿知识的专业人员，遇到问题应通过各种方式引导家长让他们了解孩子的身心特点，更新教育观念，掌握正确的育儿方法。四、交流过程中要肯定和赏识动儿并对其进行喜现的评价家长最希望看到的是孩子在幼儿园中的进步与成长，因此说无论孩在幼儿园中的标新如何。在和家长进行沟通的过程中首先需要对孩子进行肯定和赏识，去赞赏孩子的优点，这样家长会存在满足感，有利于楼下来的交流。因此我们每学期都会定期与家长开展父母学堂授课，通过授课大家可以更好的交流育儿经验，在建立了这种情感的据硝之外，老师再指出孩子的不足之处，并且真诚善意的态度愿意和家长共同去帮助孩子改正错误和缺点，这时家长就会更愿意说出孩子的不足之处，达到有效的沟通（见图一）。五、教师应以“换位”的思维方式与家长沟通要求教师了解父母的角色，并从父母的角色去体会家长的心情和需要。孩子在集体生活中，有时手或头碰破一点皮，家长接孩子是十分惊讶，十分痛心是肯定的。而有的教师表现的若无其事的态度，认为家长大惊小怪，那么一件小事立即会使家长觉得老师对孩子不够关心，对工作不够负责，进而影响家长与老师的关系，给家园沟通设置了障碍。如果老师从孩子父母的角色去心疼孩子，或是换个角度想一想，如果受伤的孩子是自己的孩子，那就会很自然地理解家长的心情，处世态度也会大不相同，那么家园沟通就不会受阻。六、做家长的知心朋友幼儿教师既是老师又是保姆，还是家长育儿知识的指导者和朋友，建立和谐的家园关系是幼儿教育成功的关键。由于每位幼儿家长的性格不相同，文化教养有差别，家庭条件不一样，因此与家长交流的方式与方法就不一样。老师只有通过细心地观察和深入地了解，力求做每位家长的知心朋友，才能有效地解决问题。我班的罗玲丽小朋友自入园以来，表现一直很好，她妈妈每天送她来上学，她都开心地跟妈妈说“拜拜”。有一天，罗玲丽来上学却一反常态，紧紧拉着妈妈的手，不愿松开，泪水在眼眶里直打转，嘟着嘴巴不停地说：“妈妈不要走。”我使出浑身解数才把她带进教室。原来她爸爸妈妈发生矛盾，加上爷爷奶奶又嫌她是个孙女，从中作梗，她爸妈矛盾升级到闹离婚。罗玲丽害怕妈妈走了，才出现入园时的那一幕。在充分了解情况后，我拨通了她妈妈的电话，从幼儿的心理发育、心理健康以及对孩子可能造成的影响作了较为全面的分析，劝她三思而后行。下午放学时，她妈妈拉住我的手说：“谢谢你，老师!谢谢你的开导。我把事情想得太简单了，也有些意气用事，更没有从孩子的角度去考虑问题。我不会再提“离婚”了”。从此以后，我和她妈妈成了好朋友，为成功育儿搭建了一个很好的沟通平台。教师与家长沟通的艺术关键在于教师与家长间建立相互信任、相互尊重、相互支持的伙伴关系及亲密的感情，而这个关系与感情的建立首先取决于教师的态度与行为对孩子的关爱，对工作的责任感，对家长的尊重与理解。当家长感受到教师喜爱并关心自己的孩子时，工作尽心尽责时，自然地产生信任感，并由衷的尊重老师，心灵上的距离自然消除，从而乐于与教师接近，愿意与教师够沟通，家长与老师的关系会十分融洽。在与家长的沟通中，教师的教育思想，育儿办法，知识技能等等均能不同程度的得到提高。幼儿的健康成长是家长和幼儿教师的共同心愿。幼儿教师与家长通过沟通交流建立和谐关系则是幼儿教育成功的重要基础，幼儿教师要按照“以礼待人、以诚相待、换位思考”的原则，针对家长的不同特点、幼儿在园出现的问题、事故矛盾的不同，采用灵活的处理策略，使家庭教育和学校教育紧密结合，教育工作才会更融洽、更和谐、更有序地发展，实现幼儿的全面发展。总之教师与家长的沟通主要是靠幼儿教师作出努力。教师常常要换位思考，善于与不同类型的家长相处，遭到家长误解时，教师要保持冷静，善于控制。遇到矛盾时，教师要自动反思，为畅通渠道，作出努力。参考文献 ： [1]妥超霞幼儿园家园沟通存在的问题及解决策略[J]新课程(.上), 2017 (2) :6.\n[2]陈敏幼儿园教师教学反思的现状及促进策略研究[D]武汉:华中师范大学，2016.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:33:25",
  "更新时间": "2025-03-25 15:09:35"
}