{
  "ID": "55462",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以“做”为石，搭“学”桥梁",
  "作者": "张宗瑄",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 建构游戏是指幼儿通过不同的建构材料，按照一定的计划、目的和组织来利用周边的材料和物体，通过创意的思维搭建、建构物体的一种活动。随着时代的不断发展，跨学科教育开始逐渐受到学前教育领域的关注。在幼儿建构游戏教学中，运用“教学做合一” 理念能够达到事半功倍的效果。它改变了过去单调的建构游戏实施方式，以丰富的材料、真实的问题情境、有意义的计划和做够的动手操作时间，提高了幼儿园的游戏质量。本文基于 “教学做合一”对开展建构游戏提出了具体的探析与恩考。关键词 ： 建构游戏：“教学做合一”；创造正文 ：一、初探析——基于“教学做合一”，现阶段建构游戏中存在的问题基于“教学做合一，开展的建构游戏是一种强调与结合《指南》“玩中学”理念的趣味活动，它适宜幼儿的年龄特点，整合了工程五步法的思维，以提问、讨论、计划、实施和评价的方式，增强了幼儿想象能力、表达能力、空间能力、合作交流能力以及主动探索能力，开发幼儿的大脑，通过建构游戏的开展来培养幼儿运用科学系统的方法来解決问题的能力。（一）材料“乱”投放，幼儿丢兴趣“教学做合一，教育理念注重幼儿“做，与使用材料的能力，而材料恰巧是建构游戏的灵魂，它决定幼儿参与游戏的兴趣，也决定幼儿创造性思维的提升及诸多能力的发展。教师在基于 “教学做合一”开展游戏时，要结合幼儿的兴趣，有目的的投放材料，助力幼儿搭建出自己喜欢的建构作品。但在现阶段的建构游戏中，老师往往会在建构区内为孩子们一次性提供单一类型的塑料玩具，且以“幼儿自主”为说辞，不顾幼儿参与游戏的进度与兴趣，局限了幼儿探索更多玩法的可能性，违背了《指南》的实施意见，坚持从“遵循孩子玩的天性〞保护孩子的创造兴趣”需要出发的指导思想，致使孩子们在建构游戏中感受到乏味与枯燥。（二）建构缺体验，幼儿无想法“教学做合一”理念以“做”为核心，建议幼儿能够自主发挥意愿、探索、想象与创造。建构游戏正是一种需要幼儿进行体验的活动，体江块足肴建构游戏开展的有效性。基于此在建构游戏开展中教师安引导幼儿通过真实性的体验进行动手操作与搭建，帮助幼儿在真实的情境中拥有立体的认知，进行有效的建构活动。但现阶段中幼儿因为没有对于实物的感知与体验所以创造意识并不强，且会出现单一、反复搭建的情况，教师要能够从此种问题入手，在建构游戏开展中调动幼儿的思考，增强建构游戏的灵动性。（三）时空间不足，幼儿少探索“教学做合一”的教育理念中非常重视幼儿的解决问题能力，提倡为幼儿提供主动创造及动脑进行思考的机会，而足够的空间和充足的时间是保证幼儿进行自主思考与创造的前提。但在现阶段的建构游戏开展中，幼儿的活动区域只有班级内的一处角落，且常因时间受限而玩得不尽兴。因此，将“教学做合一”融合在建构游戏时，教师要尽可能为幼儿提供充足的时间、最大限度提供愉悦、自主的游戏空间环境，避免幼儿丧失白主性和创造性。二、在行动一—基于 “教学做合一”，开展建构游戏的恩考（一）以材料支撑 多元投放 分层次开展健康游戏材料是幼儿进行建构游戏的根本，所以作为教师的我们应根据幼儿游戏能力水平和兴趣需要，将材料直接链接幼儿经验，使其在操作感知中，产生建构创意。“教学做合一”的教育理念强调发挥幼儿的主体性，在保证幼儿成为学习真正的主人的同时，保护幼儿的好奇心和探索欲。所以在材料投放中教师们还要将绘本、科学、数学、美育等多元素融合其中，让建构游戏形式发生改变，结合幼儿的兴趣进行分层次、有目标的材料投放，帮助幼儿进行更深度的游戏及学习。例如在一次有关疫情的活动进行后，小美、小佳等几个小朋友对“火山神”医院起了兴趣， 教师便在多媒体中找来了“火山神” 医院搭建时 的照片、视频及详细故事，为幼儿们进行讲述。讲述完毕，教师在建构区中为幼儿投放了画笔、纸张等材料，引导幼儿自己绘画了 “我来建设火山神”医院的图纸，并请他们根据自己的图纸去幼儿园的各个角落进行了材料的搜集，如树枝、木板、旺仔牛奶罐、纸箱等。待孩子们将搜集的材料投放入建构区，请孩子们用普通的搭建玩具、自己搜集的材料进行了“火山神” 医院的搭建。幼儿搭建好火山神医院后，又与幼儿一起进行了“火山神医院有什么”的讨论活动，在讨论后杆坦心\"的意见从“小医院”拿来了护士、医生、药瓶等物品进行了材料的投放。元素、材料多样化支持，是一种从幼儿生活中兴趣六手，结合于五区域、多形式、多领域的建构区与建构游戏结合策略，它让幼儿通过自己动手设计图纸、自行寻找材料与自行讨论等多种自主活动中感受到了建构游戏的快乐，通过多形式的建构活动开发了幼儿大脑，激发了幼儿愿意参与建构区域及建构游戏的兴趣，让幼儿在探索游戏中提升了操作、 合作、交流、表达的能力。（二）基于生活体验 获取立体认知 真实性开展建构游戏《纲要》中指出：“教育源于生活”，因此教师在将“教学做合一”融合在建构游戏区域中应，应充分结合幼儿的生活，引导幼儿进行体验式的建构游戏。在这个过程中，教师坚持以“幼” 为主，以“师”为辅的原则，为孩子们提供了真实的问题情境，这种生活情境中幼儿是最容易世最乐于去学习，因为他们可以自己去想办法解决问题，可以获得动手做的学习体验，享受发现和创造不同事物的可能性的乐趣。如在建构游戏《我来盖小学》 的活动开展中，在情境搭建前，教师首先带领幼儿去小学进行了参观拍了照片与视频后请幼儿看了各类型的小学建构模型，并结合小学实际情况展开了联想：“小学里有什么”并请幼儿进行讨论，有的幼儿说小学里有花坛、有的幼儿说小学里升旗台梯、还有的幼儿说幼儿园里有班级。在讨论后，教师引导幼儿探索了建构材料的大小、形状、横竖放的位置所占面积，并请幼儿猜一猜不同物体大体应该怎样搭建与占据多少空间，以小组为集体进行设计“我来盖小学”建构图纸。在构图后根据图纸进行了“我来盖小学，具体施工，以工程师的思维为基础，将探究融入到建构游戏当中，培养幼儿运用科学奈统的方法来解决问题的能力，最终使幼儿白主参与了建构游戏活动。此头型“教学做合一”教育理念融入建构游戏的策略，引导幼儿通过观察材料、联想小学内有什么、设计图纸，让幼儿思考物体大小之间的关系、感受小学内空间位置的设计和布局。从真实的体验入手，提升了幼儿对于空间的感知与探究能力，形成了良好探究能力，且在潜移默化中培养了幼儿的白主探索能力、合作能力、观察能力及组合能力，创新了建构游戏的形式。（三）扩时间 展空间 多元性开展建构游戏基于“教学做合一，开展的建构游戏是一种重视幼儿创造能力、实践能力的游戏。所以想帮助幼儿释放好奇心与想象力，就要引导孩子摆脱狭小的区域，将孩子的活动空间扩大，使其大胆地进行发现及解决问题，助力幼儿在宽敞的游戏空问与充足的时间里，得到想象力、创造力、身心发展与自主性的全面提升及发展。例如在建构游戏 “搭建迷宫”的开展中，很多幼儿产生了自己想走迷宫、搭建的迷宫太小、单问迷宫太过简单的想法，结合幼儿的兴趣及需要，教师在操场外为幼儿用积木、木板、木棍等材料，请幼儿建构了一个大型迷宮，且添加了木板、纸箱等材料，引导幼儿在迷宫中搭建了阳光隧道、跳板等多类型建构游戏场景，为孩子们设计了一场专属于他们自己的“密室逃脱”。另外， 教师还延长了幼儿建构游戏的时间，每日都专门为幼儿增添了一段建构游戏时间，最大化了幼儿的游戏空间、时问，挖掘了幼儿参与游戏的乐趣，打破空间区域，消除时间设限是一种调动建构游戏灵活性的策略，它摆脱了建构区域局限于教室狭小空间内的特点，把建构游戏的空问由小变大，让建构游戏结合的时间最大扩充。培养了幼儿在游戏中思考、表达、探索等多类型学习品质，为幼儿今后的学习能力打下扎夹的基础。三、结语游戏是幼儿园教育的基本活动，是促进幼儿全面发展的重要形式。将“教学做合一”教育理念融入建构游戏，是帮助幼儿在游戏中玩乐、发现、体验、操作及自主学习的重要媒介。教师要能够结合 “教学做合一”理念，从创意、探索、时间空问配置与融入幼儿生活结合对建构游戏进行深度探索，培养幼儿的自主动手能力、创造能力及操作能力，开发幼儿的大脑，增强幼儿的思维能力，让幼儿真切感受到“教学做合一”教育方式的有趣与建构游戏带来的快乐。参考文献 ： [1]钱晖．基于 “教学做合一”建构游戏中发展幼儿深度学习能力的策略探究[J]．成才之路， 2019(15).\n[2]王娜芳•浅谈建构游戏中幼儿同伴间合作能力的培养[J]．好家长，2019 (⑧):131-131.\n[3]李欣， 吴航．深度学习教育理念下幼儿园建构游戏的实施策略山J1．幼儿教育， 2018 (33).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:13:22",
  "更新时间": "2025-03-25 15:09:36"
}