{
  "ID": "57677",
  "用户": "单文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班新生幼儿生活常规培养现状的研究",
  "作者": "韩亚丽",
  "单位名称": "创博第二幼儿园",
  "省市": "新疆乌鲁木齐",
  "内容": "摘要 ： 生活常规，是指帮助幼儿理解常规并能适应幼儿园的集体生活，培养生活常规一方面可以促进幼儿的身心发展规律，另一方面有助于幼儿教师进行班级管理。笔者在实习期间，发现教师在生活常规培养方面存在不足。 \n笔者通过阅读相关文献，整理出幼儿生活常规培养的相关知识及研究现状。选取小班幼儿教师作为本次调查的对象，使用访谈法来分析小班幼儿教师生活常规培养的现状。主要针对小班幼儿教师生活常规培养展开研究，以发放问卷、访谈同时进行，首先，选取小班幼儿教师发放调查问卷，了解小班幼儿教师对生活常规的认知、生活常规的制定、生活常规的实施、生活常规的评价、教师的困惑与建议等；其次，对小班幼儿教师在生活常规培养的现状进行了解；最后，结合问卷调查结果对部分教师进行访谈，分析小班生活常规培养中存在的问题。\n针对生活常规培养中教师对生活常规的认知存在片面化，常规的制定忽视了幼儿的主体性、实施形式单一、常规评价缺乏评价指标等问题，从而对生活常规培养中出现的问题提出合理化的对策及建议。关键词 ： 小班幼儿；幼儿园常规；生活常规培养；正文 ：引  言《3-6岁儿童学习与发展指南》中指出小班社会领域目标：人际交往和社会适应是幼儿社会学习的主要内容，也是其社会发展的基本途径[1]。幼儿园生活常规是指幼儿在幼儿园日常生活中必要的行为准则和规范，这些准则和规范可以帮助幼儿适应集体生活，养成良好的生活习惯和社会交往能力，提高幼儿的自我保护意识和生活自理能力。同时，也有利于提高教师开展各项活动的效率和维持班级正常的保教秩序。所以，幼儿园一日生活常规的实施要从多角度进行，首先，必须建立科学合理的生活常规要求，保证幼儿在集体生活中有秩序，有规律地学习生活，其次，通过鼓励和引导幼儿能够自己的事情自己做，提高幼儿的生活自立能力。最后，教师要通过家园共育的方法更深的了解幼儿的内心想法，鼓励幼儿积极参与生活常规的制定过程。目前，小班幼儿生活常规培养所面临的问题也不容忽视，幼儿出生的环境有所差异性，大多数幼儿都是父母包办导致幼儿的生活自立能力比较弱，有的甚至什么都不会，要求幼儿园要加强幼儿常规的培养，通过幼儿园与家长合作共同来培养幼儿良好的生活常规规则。因此，笔者针对小班新生幼儿生活常规中存在的问题进行了深入的探究与分析且提出了科学的改进策略，帮助幼儿养成良好的生活习惯，为幼儿未来的发展具有重要的意义。1绪论1.1研究背景1.1.1政策支持随着学前教育事业的不断发展，幼儿园生活常规培养占据极为重要的地位。根据幼儿园常规的要求《幼儿园工作规程》第二十七条规定：幼儿园一日常生活常规的实施应该从幼儿的实际情况为出发点，建立科学，合理性的生活常规规则[2]，坚持幼儿的主体性和多样性相联系，去培养幼儿良好的生活习惯和生活自理能力。另外，《幼儿园教育指导纲要（试行）》也明确提出社会领域的活动目标是帮助幼儿理解并遵守日常生活中的基本社会行为规范，规定幼儿园要有计划、有组织地实施幼儿园的一日生活活动。创建良好的生活常规，可以保障幼儿在园所的安全[3]。1.1.2现实问题就3-4岁的孩子而言，刚进入幼儿园时是一个陌生的生活环境，为了帮助幼儿尽快地去习惯幼儿园的生活环境，将小班幼儿生活常规的培养与幼儿在园的一日生活活动紧密联系起来，去挖掘与小班幼儿身心健康发展特点的实施措施，更好地利用幼儿园一日生活活动来开展小班新生幼儿生活常规培养的制定和实施，为幼儿的健康发展奠定良好的基础，同时也对幼儿今后的具有独一无二的影响。1.1.3研究价值生活常规的培养的研究价值分为幼儿和教师，良好的生活常规是幼儿在园活动的基础，是各项教育活动开展的基础，从幼儿角度来说，良好的常规可以更好的帮助幼儿养成良好的生活习惯和自理能力，提高幼儿的生活质量和水平。从教师角度来说，良好的常规可以提高教师的专业水平和知识能力，同时，也可以帮助幼教师更加深入的去了解幼儿的身心发展特点和教师的专业能力。生活常规包括幼儿入园到离园阶段的喝水、午睡、入厕、盥洗、进餐、户外活动等方面的生活常规。1.1.4个人兴趣笔者通过在幼儿园实习期间发现，幼儿园中生活常规培养中存在教师对生活常规的认知、生活常规的制定、生活常规的实施、生活常规的评价缺乏指标等问题。在一日生活活动中，教师更加注重班级的安静、有序，如果班级秩序混乱、则教师就会情绪不稳，尤其当教师面对幼儿出现违规时，教师多采用惩罚、训斥、恐吓等方式进行教育，导致幼儿不能快速适应集体生活、精神过度紧张等问题，合理的生活常规培养对幼儿园一日生活的顺利开展、幼儿身心健康发展都具有重要的作用，笔者根据实习过程中存在的问题对教师实施生活常规培养展开了研究。1.2研究意义1.2.1理论意义小班是踏进幼儿园的第一步，主要目的是让孩子们快速适应幼儿园的集体生活，培养幼儿的语言表达能力和良好的生活卫生习惯。幼儿养成良好的生活习惯，一方面可以帮助幼儿树立规则意识，一方面也可以培养孩子的生活自理能力。本研究的理论意义是帮助幼儿教师更好的制定科学、合理的生活常规，加强教师对生活常规培养的制定，同时，在进行小班新生幼儿生活常规培养的研究，可以为小班幼儿园教师在制定常规培养的形式和内容，主体和方法等方面具有一定的参考依据。1.2.2实践意义本研究分析了小班幼儿常规培养的现状，发现了现状背后生活常规培养中存在的问题，并制定了科学、合理的对策及建议。通过访谈和问卷调查根据总结出教师对生活常规培养的认知、制定、实施、评价。此研究提出了合理的解决策略及建议，来帮助幼儿教师进行常规培养的实施。在实践过程中，能够及时发现小班生活常规培养中存在的主要问题，有目的地提出科学化的解决措施，有助于小班幼儿教师在生活常规常规培养得到更好发展。1.3研究现状1.3.1核心概念界定(一)小班幼儿小班幼儿一般是指年龄为3-4岁的幼儿，从心理学层面来讲此阶段的幼儿属于儿童早期阶段，正在激发和探索对世界的兴趣，发展表达能力和语言交往能力，以及幼儿的健康的体魄和身体平衡能力。小班幼儿生活常规培养的核心是游戏化的方法来培养，在此阶段幼儿在对事物的认知、他人的交往能力、身体等方面在不断的发展，一般幼儿园规定幼儿园小班的基本人数为20-25人左右。所以，小班幼儿是指年龄段为3-4岁的孩子在幼儿园享受教育的过程，其身心发展的特点是：喜欢告状、喜欢被夸奖、情绪不稳定，幼儿的情绪容易被周边的环境所影响。(二)幼儿园常规常规是指标准、规定、要求，幼儿园是孩子第一个接受社会和教育的重要场所。幼儿园常规是指幼儿园一日生活活动中各个环节要求幼儿所遵守的基本要求规范。生活常规培养体现在幼儿园一日生活的各个环节，3-4岁是培养幼儿养成良好习惯的重要阶段的，生活常规培养是必不可少的，一般包括幼儿入园，喝水，午休，盥洗，进餐，入厕，离园等生活常规。幼儿要养成积极入园，具备良好的进餐习惯，进餐过程中要保持安静不能边吃饭边讲话、要做到三轻:拿放物品要轻轻走路轻轻，说话轻轻。本研究幼儿园的常规主要包括了：生活常规、活动常规、学习常规。幼儿园培养常规的主要目的是帮助幼儿养成良好的生活卫生习惯，良好的常规不仅可以帮助教师进行班级管理，也可以保证幼儿园各项工作的顺利展开，促进幼儿园的发展。(三)生活常规培养《纲要》中指出幼儿园生活常规培养的目的是在常规活动中形成一定的规则，使幼儿在集体活动中培养幼儿的生活自立能力和良好习惯的养成。教育学者淑琼认为:幼儿园的生活常规包括两方面的内容，一是幼儿园的一日学习常规，如体育活动、教学活动、阅读活动、安全活动等方面；二是幼儿园的一日生活活动，如入园，午休、盥洗、喝水、入厕、进餐等方面[4]。本研究将生活常规培养定义为幼儿在园所的一日生活常规活动，小班幼儿生活常规培养是教师根据小班幼儿的身心发展特点来制定的，对小班幼儿的入园常规、喝水常规、进餐常规、自理能力等生活常规进行培养和实施的过程。生活常规培养的主要目的是帮助幼儿良好的生活和卫生习惯和幼儿生活自立能力，提高幼儿的在园的安全。1.3.2国内研究现状(一)关于生活常规培养的目的吴坚丽认为，建立良好的生活常规既能帮助幼儿适应集体生活，也能保证班级正常的活动秩序，同时也有利于帮助幼儿养成了良好的生活习惯，给幼儿带来了积极的情绪体验，加强生活及社会知识技能的习得，逐步形成自律本能[12]。田莉与坚丽观点相似，在她看来生活常规培养能够让幼儿学会遵守集体生活规则要求，服从于他人约束发展到自我约束，促进幼儿良好的生活行为习惯的养成[13]。可见，两位学者都认为生活常规培养有助于幼儿发展自力能力，快速地适应新的集体环境，他们更多的是从幼儿发展的角度看待生活常规培养的作用。也有些研究者与他们的观点不同，唐淑、虞永平提到:科学合理的生活习惯离不开良好生活常规的培养，良好的生活常规也有利于班级教师进行班级管理[14]。张燕认为:良好的常规可以为教师提供一个良好的教学秩序来确保保教工作的有序开展和实施[15]。(二)生活常规培养的内容教育研究者柳斌提议:幼儿园生活常规可称作行为常规，包括着幼儿一日活动作息制度和幼儿行为规范、值日生制度和活动区规则等。张艳娟将幼儿园生活常规归分为三个方向:一是时间安排，二是制度要求，三是幼儿行为规范。两名教育研究者看似归内容相同，其实也存在一定的差异。其本质都包括幼儿一日生活每一环节的制度与行为规范。(三)生活常规培养的方法王会群提到:针对不同年龄阶段的幼儿可以接受的方法进行生活常规培养，如:玩游戏、编故事、角色扮演、手指律动等。教师要创设丰富多彩的方法去激发幼儿的兴趣。如儿歌、舞蹈、游戏及故事、组织游戏活动等方面来培养幼儿良好的常规习惯，同时，在常规培养过程中让教师给予幼儿足够多的信任与赞扬来深化幼儿的良好常规习惯的养成。教育学者朱家雄提出了体系完整的生活常规培养方法，如:采用游戏的方式，或借助儿歌、故事且教师也需要多表扬、多鼓励幼儿。1.3.3国外研究现状(一)生活常规培养的重要性劳伦兹在探寻小动物发育的历程中时提出“印刻现象”，之后发展成儿童生长“关键期”，他提到秩序发展的关键期是3-5岁，而自控能力形成的关键期为3-5岁[5]。3-5岁幼儿的注意力以无意注意为主，幼儿在适应集体的过程中，会与现实社会中一些行为准则产生一定的冲突，如果教师忽视了这种冲突，班级管理就会变得杂乱无章，所以，教师要抓住常规管理的缰绳，这样才能保证幼儿在园一日生活活动的有序开展[6]。因此，结合和劳伦兹和赫尔巴特的观点，笔者总结出二位教育学者都提到3-5岁是幼儿自我控能力全面发展的重要阶段，在此期间，教师应该加强小班幼儿一日生活活动各环节的管理，这样可以帮助幼儿养成良好的生活习惯和生活自力能力。幼儿园和教师应当积极把握幼儿自控能力发展的关键期，重视幼儿生活常规培养过程中所出现的问题，对幼儿的具体行为进行科学合理的教育和指导。(二)关于生活常规教育的目的与内容在生活常规培养目的方面：蒙台梭利倡导“以儿童自由为基础”的纪律观[7]“自由”不是一度的放任幼儿干自己想干的事情,而要遵守规则要求真理,做正确的事情。教师的主要任务是及时发现和纠正幼儿的错误行为,告诉幼儿什么是对的,什么是错的,哪些事情可以做，哪些事情不可以做,这样才能让幼儿正确辨别事情的好与坏，重视培养孩子的纪律性的培养[8]。皮亚杰认为:道德生活应该可以纪律的管制，包含着理论准则方面与行为方面；幼儿规则意识的发展经历了三个阶段，随意性规则、强制性规则、双方公认的合理规则[9]。所以，幼儿园生活常规培养的要求就是在教师的指导下，幼儿从认同规则到理解规则，再到幼儿能进行自我约束的过程。(三)生活常规培养的方法Blaine Ryan认为民主型的教育形式能帮助孩子养成良好的行为习惯。教师对幼儿进行批评教育时，教师的语言要温柔亲和，禁止采去惩罚的方式[10]。他的主张与卢梭的主张大概一致，卢梭在《爱弥尔》中写到：幼儿要为自己的错误行为承担相应责任，他不赞同在生活常规培养中施行惩罚的方式让幼儿来改正错误，提倡通过体验法来改正他们的过失[11]。可见，惩罚式的生活常规培养方法并没有被教育学者们所认同。洛克在《教育漫话》里说道:老师们对孩子进行生活常规培养时，要根据具体问题具体分析，不要用规则、要求和纪律来约束孩子，将孩子培养成统一模式。洛克的观点指出进行生活常规培养时，培养方法的使用要结合孩子的个别差异性，避免统一化的规则培养出统一模式的孩子。1.3.4研究述评笔者通过整理了国内、外已有的相关文献后，选择部分观点作为本研究的理论支撑依据，在整理学术和文献的过程中也发现了已有研究中存在的不足之处。首先，是幼儿园教师对生活常规培养的认识存在片面化，制定常规的过程中忽视幼儿主体性并且缺乏相应的理论依据，只要目的是便于教师进行班级管理教师，强调“共性”，制定常规的过程中忽视幼儿的主体性地位。其次是很多学者对幼儿园常规培养的反思是从理论意义进行的多，对幼儿全面深入研究较少，即便提出了生活常规培养多样化的方法，但多样化的方法在幼儿园实际工作中进行实施会存在一定的困境，需要深入去进行调查和研究。最后上述内容对教师对生活常规培养的认知、生活常规培养的制定、生活常规培养的实施、常规培养的评价、生活常规培养中教师存在的困惑与建议等方面存在一定的问题。针对生活常规培养中所出现的问题，本研究在借鉴相关研究的基础上，对幼儿园生活常规培养方面进行了深入了解，了解了小班幼儿一日生活中的常规培养的理论和实践依据，总结归纳出幼儿教师实施生活常规培养的主要形式和内容，通过访谈提纲和问卷调查相结合的研究方法为小班新生幼儿生活常规培养的认知、制定、实施、评价提供了参考依据。2研究设计2.1研究目标本研究通过对小班新生幼儿生活常规培养的现状进行了调查研究，探究了小班幼儿生活常规培养中存在的问题，针对生活常规认知存在片面化，常规制定忽视了幼儿的主体性，常规的实施形式单一化，常规评价缺乏评价指标等问题。最后提出了科学的策略来帮助小班教师建立良好的生活常规，为促进幼儿身心健康发展和养成良好生活习惯的提出合理化的对策。2.2研究内容本论文研究探索的是小班新生幼儿生活常规中存在的问题及原因与策略建议，具体内容大致包括5个部分：(一)选题依据，从小班新生幼儿生活常规培养的重要性以及当前小班新生幼儿生活常规培养工作中出现的问题进行研究。(二)核心概念界定，对此研究的核心词“幼儿园常规培养”“生活常规培养”和“小班幼儿生活常规培养”进行了定义。(三)对当前已有的国内外文献研究成果进行梳理，确立此次研究的切入点。(四)研究结果与分析，利用问卷法和访谈法展开调查幼儿园小班新生生活常规培养的现状，分析现状背后存在的原因。(五)研究建议结合对小班新生幼儿生活常规培养中存在的问题，提出有针对性的对策建议。2.3研究方法2.3.1文献法本研究通过查阅大量的相关专著、论文和电子文献资料，对国内外已有的相关研究进行文献综述，为本研究框架的制定和设计的制定提供可借鉴的资料。本研究相关资料的收集主要通过以下几个步骤：一是查阅常规培养的硕士论文、生活常规培养的相关书籍、参考文献和资料；二是通过有中国知网，对相关的知识点进行整理，分析了小班新生幼儿生活常规培养的现状，为论文的撰写打下了坚实的基础，同时，也为后期的原因分析提供了依据。2.3.2问卷法本研究的问卷为《小班新生幼儿生活常规培养现状的调查问卷》，问卷参照山西大学史伽檬在其硕士论文中的问卷。本次调查问卷分为六个维度，教师的基本信息、常规培养的认知、常规的制定依据、常规的主体、常规培养的实施、生活常规培养的评价、教师的困惑及建议共16题。本研究选取昌吉市两所公办幼儿园为研究对象。幼儿园教师共有126名，此外实习教师有12名。共发放问卷数量为126份，其中有效问卷有126份，回收率为100％。问卷内容的具体维度对应题号如表2-1所示。表2-1问卷维度表调查内容题目序号教师的基本信息1、2、3、4教师对生活常规培养的认知5、6、7教师对生活常规培养的制定8、9、10教师对生活常规培养的实施11、12教师对生活常规培养的评价13、14、15教师对生活常规培养的困惑及建议162.3.3访谈法本研究以唐亚男的硕士论文中教师访谈提纲为参照，从两所幼儿园中随机抽取6名小班教师进行访谈[16]。访谈维度主要从教师对生活常规培养的认知、教师对生活常规培养的制定、教师对生活常规培养的实施等三个维度出发进行访谈提纲的撰写。如表2-2所示。表2-2访谈提纲维度表访谈内容题目序号教师对生活常规培养的认知1、2教师对生活常规培养的制定3、4、5教师对生活常规培养的实施6、73研究结果与分析3.1小班新生幼儿生活常规培养的现状3.1.1教师对生活常规培养的认知(一)生活常规培养的重要程度图3-1生活常规培养的重要程度幼儿教师对生活常规培养的重视度有所不同，由图3-1可知，有35.71%的教师认为生活常规教育比较重要，有30.16%的教师认为生活常规教育是非常重要，有19.84的教师对生活常规的重要程度不确定，14.29%的教师认为生活常规在幼儿园教育中不重要。总体而言，大部分教师认可生活常规教育在幼儿园教育中的占比较重要的地位，但仍有一部分教师认为生活常规不重要，忽视了对幼儿生活常规的培养。(二)生活常规培养的作用图3-2生活常规培养的作用教师对实施生活常规培养作用的认知有所不同，通过问卷调查，笔者发现教师对生活常规的作用的认知主要分为两大类：一类是站在教师角度，便于教师工作的顺利进行；另一类是站在幼儿角度，促进幼儿的成长。由图3-2可知，有36.51%的教师认为生活常规的作用在于培养幼儿的良好的习惯，29.37%的教师认为生活常规培养能够帮助小班幼儿适应集体生活，24.6%认为生活常规培养能够便于教师进行班级管理，9.52%的教师认为生活常规培养能够保证幼儿的在园安全，分析可知，大部分教师比较注重生活常规培养对幼儿成长的促进作用，还有一部分教师认为生活常规培养等同于班级管理，注重自身的工作利益。(三)生活常规培养的影响图3-3生活常规培养对幼儿的影响生活常规培养对幼儿的影响是多方面的，研究发现生活常规培养对幼儿的影响主要分为对幼儿的学习能力、集体归属感、自控能力、安全意识等四个方面的影响。如图3-3可知，有37.3%教师普遍认为生活常规能够培养小班幼儿的集体归属感，有30.16%的教师认为生活常规可以提高幼儿的自我控制力，有19.05%教师认为生活常规培养可以提高幼儿的学习能力，有13.49%的教师认为常规培养可以提高幼儿的安全意识。3.1.2教师对生活常规培养的制定(一)生活常规的制定图3-4生活常规制定的依据教师在制定生活常规时，应该考虑到幼儿的身心发展规律，由图3-4可知，有38.89%教师是根据自己的直接经验来制定生活常规的。有25.4%教师更加服从于幼儿园的要求来制定生活常规；有24.6%教师在制定生活常规时更加注重幼儿的身心发展规律；其中有11.11%教师是根据《指南》与《纲要》来制定生活常规的，从中可以看出教师在制定生活常规时对《指南》与《纲要》的考虑比较少，同时一定程度上忽视了幼儿的身心发展规律。(二)生活常规制定考虑的因素图3-5生活常规制定考虑的因素教师在制定生活常规时，应该考虑的因素包括幼儿对常规的理解、能否顺利开展一日活动，遵循幼儿的身心规律，对班级管理的作用和能否保障幼儿安全等。教师制定生活常规时考虑的因素一定程度上反映了教师对生活常规培养的实施。图3-5中显示，其中有61.9%的教师在生活常规制定时所考虑的因素是是否助于班级管理，有58.73%的教师在制定生活常规注重是否符合幼儿身心发展规律，有57.14%的教师考虑生活常规是否有利于幼儿一日活动的顺利开展；43.65%教师能够考虑到幼儿是否理解生活常规；有30.16%的教师在制定班级常规中考虑到保证幼儿的安全。研究发现，在制定生活常规时，大多数教师都忽略了幼儿的安全问题。（三)生活常规制定的主体图3-6生活常规制定的主体在制定生活常规时，教师是生活常规制定的主体，由图3-6可知，有72.22%的教师在常规制定中担任制定者的角色；有27.78%的教师能够让幼儿担任生活常规制定的角色。3-4岁的幼儿开始有了自我意识的萌发，慢慢地幼儿会出现自我控制与需要的倾向。是否让幼儿参与生活常规的制定反映着教师的教育观与儿童观，作为幼儿教师要给予幼儿一定的自主权。(四)家园生活常规制定的一致性图3-7幼儿园生活常规与园常规的一致性家庭也是幼儿重要的生活场所，家园教育要保持一致性与连贯性，家庭与教师教育理念的协调性对幼儿形成稳定的、一致的生活常规非常重要。图3-7显示，家园生活常规基本一致的占较大比例为31.75%；对家园生活常规的一致性程度并不清楚的有31.75%，家园生活常规完全不一致的有22.22%，家园生活常规完全一致的仅占14.29%，从中可以看出，如果教师与家长的要求不一样，一定会破坏常规的一致性不利于幼儿常规的实施。3.1.3教师对生活常规培养的实施图3-8生活常规培养的形式通过图3-8可知,在实施生活常规培养的教学形式有60.9%的教师把生活常规的培养渗透在一日活动中对幼儿进行随机教育；基于《幼儿园工作规程》以及幼儿园课程设置的要求，有32.33%的教师会根据集体教学来实施生活常规的培养，有6.77%的教师会选择对个别幼儿进行单独教育。3.1.4教师对生活常规培养的评价(一)生活常规过细是否限制幼儿图3-9生活常规过细是否限制幼儿据图3-9显示，当前大部分教师认为幼儿园生活常规要求过高限制了幼儿的自由活动，有39.68%的教师非常赞同动生活常规过细限制了幼儿的自由活动，不利于调动幼儿的积极性。有28.57%的教师比较赞同这一观点，有17.46%的教师不赞同生活常规过细限制了幼儿的自由活动，有14.29%的教师非常不认同生活常规过细限制了幼儿的自由活动。(二)生活常规好的表现是安静图3-10常规好的表现是安静图3-10可以看出，教师是站在成人的角度考虑问题而不是站在幼儿的角度，并没有重视幼儿自身的发展状况。有41.27%的教师比较赞同常规好的表现是安静，有30.16%的教师不认同常规好的表现是安静，有25.4%的教师非常赞同常规好的表现是安静，有15.87%的教师不认同常规好的表现是安静，有4.76%的教师非常不认同常规好的表现是安静，认为生活常规的评价要考虑对幼儿产生的长期影响，不能只看到短期影响。(三)生活常规的好坏能反映出教师水平的高低3-11生活常规的好坏能反映出教师水平的高低图3-11调查可知，有45.24%的教师比较认同生活常规的好坏能反映出教师水平的高低，他们认为幼儿的生活常规的表现代表着班级形象，也代表着教师的形象，如果生活常规表现不好代表着教师管理不当。有24.6%的教师不认同生活常规的好坏能反映出教师水平的高低，教师认为生活常规表现是幼儿主观的呈现，与教师的教育水平无关。有18.25%的教师对此种观点表示非常认同生活常规的好坏能反映出教师水平的高低，有11.9%的教师非常不认同生活常规的好坏能反映出教师水平的高低。3.1.5教师常规培养中的困惑与建议图3-12存在的困惑与建议教师在实施生活常规培养的过程中，图3-12中，有30.95%的教师对生活常规的实施过程存在困惑，有29.37%的教师对幼儿生常规的评价过程存在困惑，有22.22%的教师对生活常规的制定过程存在困惑，有17.46%的教师不知如何处理幼儿违规行为。由此可见，教师普遍对幼儿违规行为的处理存在困惑，还有小部分教师忽视对幼儿生活常规的评价，缺乏合理的评价。3.2小班新生幼儿生活常规培养中存在的问题分析3.2.1教师对生活常规培养的认知存在片面化调查发现，教师对生活常规培养的认知度存在偏差，在调查教师对生活常规的重要程度时,由图3-1可知，有14.29%的教师认为生活常规不重要，有19.84的教师对生活常规的重要程度不确定,从中发现教师对常规的重视度不够高,在调查生活常规的作用时,由图3-2可知,有24.6%认为生活常规培养能够便于教师进行班级管理,教师把自己设定为管理者的幼儿无条件地遵守幼儿园制定的各项规章制度以便班级看起来“井然有序”。过于注重对集体益，并不是帮助幼儿适应集体生活。但《幼儿园教育指导纲要（试行）》中提议，生活常规是非常重要的，常规的建立要以幼儿的利益为出发点,建立良好的常规可以培养幼儿良好的生活习惯和幼儿的集体归属感。为深入了解教师对生活常规培养作用的认识，从认知层面发现生活常规培养中存在的问题，笔者对教师实施生活常规培养的作用进行了访谈：谈到教师培养幼儿生活常规的作用是什么？A教师：让幼儿养成良好的生活自理能力，快速地适应集体生活增强独立意识。B教师：小班幼儿还没有形成独立的规则意识。只有对小班的幼儿进行系统的生活常规训练，才能让他们拥有秩序感，整个班级的运作才能井然有序。从访谈可知，大多数教师认为，在小班阶段幼儿生活常规的培养是非常重要的，常规培养就是为了帮助幼儿养成良好的生活习惯及自理能力，这样幼儿才能更好地适应集体生活有助于幼儿的身心健康发展。3.2.2生活常规制定忽视了幼儿的主体性，缺乏相应的理论依据通过调查发现，教师在进行生活常规制定过程中忽视了幼儿的主体性，缺乏相应的理论依据。由图3-6可知，有72.22%的教师在班级中担任生活常规制定者的角色，只有27.78%的教师让幼儿参与了常规的制定，幼儿在制定生活常规开始就缺少主动权，只能服从教师；《指南》《纲要》中要求教师在生活常规制定时要应以幼儿的根本利益为出发点，首先,要让幼儿理解常规，其次，常规的制定是否符合幼儿的身心发展规律。由问卷3-4可知，有38.89%教师是根据自己的直接经验来制定生活常规的。有25.4%教师更加服从于幼儿园的要求来制定生活常规；有24.6%教师在制定生活常规时更加注重幼儿的身心发展规律；其中有11.11%教师是根据《指南》与《纲要》来制定生活常规。发现教师在制定生活常规时大多依赖于教学经验或者幼儿园领导的要求，却缺乏对幼儿身心发展规律的考虑。大部分都是随机制定的，这就导致有些生活常规并没有相应的理论依据依据。谈到教师对生活常规内容是如何制定的？教师和幼儿分别承担什么角色？C教师：我已经做幼儿教师很久了，工作时间久了以后就会产生惰性，很少再去钻研理论知识。凭借着自己的教学经验来制定常规，这样也比较符合实际的教学工作。有时候时间允许或者有相应的课程设置，也会给予幼儿自由活动的空间，可以自主参与到生活常规的制定中。D教师：进入职场前，我在校学习了系统的学前教育理论，更明白生活常规教育对于幼儿的重要性。因此，在制定生活常规时，我致力于将理论与实践结合，研究《纲要》与《指南》中的要求并进行应用。在制定生活常规时，我也愿意给予幼儿更大的主动权与幼儿共同讨论，孩子们在理解的基础上才能够更好的遵守。E教师：在制定生活常规时，我们老师没有更多的主动权。很多规则都是园长已经设定好的，教师如果没有按要求完成指标，就会扣除相应的绩效，比如：什么时间喝水、喝水站在什么地方、喝水的姿势与礼仪等。幼儿在制定常规方面就更没有自主权了，幼儿园固定的时间表与要求，一日生活被安排的特别满。如果有幼儿想参与常规的制定或者试图打破常规，那肯定会影响到下一个环节。F教师：幼儿园每天的工作量比较大，虽然我已经有很多工作经验但依旧觉得工作繁琐很疲惫。幼儿太小没有纪律讨论出的常规内容可能还不合适，就会导致班级秩序混乱，那我的工作会更加疲惫，所以我不会让他们自己制定常规。分析可知，小班幼儿在制定生活常规时参与度比较低。一方面，幼儿园工作任务比较重，教师希望维护班级的秩序，导致幼儿处于被动地位。另一方面，幼儿园的教育理念也一定程度上影响着幼儿参与生活常规的制定。3.2.3生活常规实施形式比较单一由问卷3-8可知，有60.9%的教师认将小班幼儿的生活常规的实施渗透在“幼儿一日活动中进行随机教育”为主，有32.33%的教师偶尔会将生活常规实施穿插到集体教育形式中，有6.77%的教师认为生活常规的实施要进行单独教育。但笔者通过访谈提纲发现，部分教师在生活常规实施过程中也很少将常规实施渗透在小组教学形式中，大部分教师的回答是将常规实施渗透在集体教学和单独教育中，在小班生活常规培养的过程中，教师应该采用形式多样的方式来培养幼儿的生活常规，不能只局限于个别幼儿的培养或者按照集体的方式来进行培养，教师在培养的过程中可以把个别培养、集体培养和小组培养等多种形式相互联系，这样，生活常规的培养可以达到更好的效果。另外，幼儿园的常规培养形式不单单是渗透在幼儿一日教学活动当中，同样也可以体现在幼儿户外活动、进餐活动、游戏活动等多种形式。《指南》《纲要》中规定幼儿生活常规的培养要全面考虑幼儿自身发展的特点。幼儿生活常规实施要根据幼儿的身心发展规律制定出切实可行的常规标准。幼儿园一日生活活动中的每个环节都要根据一日生活常规的具体要求进行培养，以幼儿的利益为落脚点，通过实施和观察幼儿的理解情况去发现生活常规培养中的不足，积极进行调整并帮助幼儿养成良好的生活习惯。谈到您通过什么途径培养幼儿的生活常规？为什么？A教师：我会将常规实施渗透在幼儿一日生活中进行随机教育。首先，我觉得常规应该是在潜移默化中形成的，教给幼儿辨别是非的能力。其次，我也有很多年的教学经验了，逐渐抛去书本上的条条框框，更加看重幼儿的实际情况。B教师：我会将生活常规的内容渗透在集体教学中。幼儿园又很多集体教学活动，通过一些系统的课程让幼儿从认知层面了解到必须遵守的生活常规；而且在集体教学的时候教师有较强主动权比较容易把控课堂，班级秩序比较好幼儿还能掌握基本的知识。C教师：我会对个别违规幼儿进行单独教育。我是一名生活老师，平时有很多琐碎的工作需要完成，很少给孩子们进行集体教学，为了保证正常的教学秩序我会单独对幼儿进行教育，那些特别乖的没违规的幼儿我认为没有必要再花费更多的精力。通过访谈发现教师很容易忽略幼儿对于生活常规的理解，导致小班幼儿适应性差经常出现违规现象。幼儿常规的培养和建立应该立足于幼儿了解常规、理解常规，在此基础上幼儿才能更好地遵守常规发挥主体性。谈到本班幼儿违背了生活常规实施的要求，您会怎么处理？A老师说：“如果幼儿的表现不符合行为规范，我经常会用言语提醒他们。闻他们可不可以这样做，促使幼儿进行反思，经过教师的提醒及时改正。B老师说：如果幼儿没有遵守生活常规，我会在班级为其寻找榜样。让幼儿主动观察、认真思考，如果幼儿觉得自己已经掌握了常规就让他亲身实践一次加强记忆。C教师：这主要考虑幼儿的违规情况，比如：违反了什么规定、谁违反了要求、违反要求的次数多还是少，此时，要根据幼儿违背要求的基本情况提出不同的解决方案。要抓住问题的关键，不能伤害小朋友的身心健康，如果教育方法对幼儿的长远发展有利那就更好了。E教师说：如果幼儿出现违反行为时，我会给幼儿讲清楚不能做的原因。例如：吃加餐时总是有幼儿在玩弄食物，我会先制止他这一行为，告诉幼儿浪费粮食是不对的，而且边吃东西边玩闹很容易被噎住。”F教师：“主班和配班是独自带班的，保育员也有自己的任务需要去完成。如果班上违规的幼儿比较多我只能大喊制止，不然小朋友根本不在乎你在讲什么。”从访谈记录可以看出，教师在面对幼儿的“违规行为”时，经常以维护班级秩序为首要目的，使用的方式大多简单。这样必然会导致“教师限制多、幼儿无自由”的控制场面，在教师“控制”之下幼儿失去了自主培养生活常规的良好习惯。3.2.4.生活常规培养的评价缺乏专门的评价指标由问卷3-10可知，有41.27%的教师比较赞同常规好的表现是安静，有30.16%的教师不认同常规好的表现是安静，有25.4%的教师非常赞同常规好的表现是安静，有15.87%的教师不认同常规好的表现是安静，有4.76%的教师非常不认同常规好的表现是安静，从问卷调查中发现教师对生活常规好的评价是：幼儿是否安静，生活常规的好坏能反映出教师水平的高低，从中可以看出教师的评价缺乏具体的评价指标。教师对幼儿生活常规培养进行评价时应该根据《纲要》[17]和《指南》的要求进行评价，幼儿的个别发展水平具有一定的差异性，要依据幼儿园的实际情况对幼儿的生活常规培养进行具体可行的评价，教师可以一起制定与本园幼儿身心发展相符合的评价指标。园所具备自己专门的评价标准，这样会更好地实施常规评价的作用。这样不仅可以让教师发现自己在生活评价中所存在的问题，同时教师也会去解决常规中存在的问题，真正意义上发挥评价指标的作用。而且也教师也可以依据生活常规的实施和制定来对生活常规获得进行评价，这样有助于教师全面了解到适合本班幼儿发展兴趣、能力、需要、性格等特点，这样有利于幼儿教师及时去调整评价指标，依据多样化的评价方式和指标来促进幼儿的身心健康发展。4建议及策略4.1通过开展相关的教研活动和教师培训来提高教师对生活常规的认知研究发现教师对生活常规培养的认知存在偏面化问题，幼儿园应该积极开展相关的教研活动和教师培训来提高教师对生活常规的认知度，因此，幼儿园应该把生活常规培养作用发挥到极致，这样既可以帮助教师去了解更多关于幼儿生活常规方面的理论知识，也可以提高教师对幼儿一日生活常规培养的重视程度。从幼儿的层面来讲，幼儿在生活自理能力方面的常规存在一定的欠缺，这时幼儿内心非常渴望教师给予自己及时的帮助和指导，从教师的层面来说，教师的工作压力比较大，老师的任务不仅仅是去管理幼儿，同时也需要开展五大领域的教学活动、户外活动、体育活动、做主题墙，参加培训活动。繁琐的工作规定导致幼儿教师参加生活常规方面的培训机会大大减少，因此，教师只能根据园所的安排去参加生活常规培养的培训，以便获得更多常规培养方面的知识和技能。就教师对生活常规培养的认知存在片面化的问题提供了相应的解决措施，为幼儿今后的发展和成长起到保驾护航的作用。4.2依据教学要求来制定科学、合理的生活常规标准教师要积极学习《纲要》和《指南》中的关于生活常规培养制定方面的知识，制定科学、合理的生活常规标准，树立正确生活常规培养观念，生活常规培养的具体要求不单单只是为了帮助幼儿教师维持本班级的秩序，也应该及时考虑生活常规实施对幼儿的健康发展的作用，教师在生活常规制定的过程中会违背幼儿的身心发展特点，教师应该把常规培养的作用聚集在幼儿身心发展方面，不能只可考虑自身的利益却忽视了幼儿的身心发展规律，比如，冬季天气比较寒冷幼儿穿的衣物比较多，在穿脱衣服的过程会很不方便，再加上孩子本身对穿脱衣服饭方面的常规实施效果不是很好，遇到这种情况就需要老师为幼儿提供及时、适当的帮助，不能以一概而论特别要注重幼儿发展之间的差异性。在生活常规培养过程中，不能只是为了方便班级老师进行班级管理，却忽略幼儿的身心发展规律，幼儿园和教师应共同制定科学的、合理的生活常规培养指标。4.3幼儿教师要丰富生活常规实施的内容和形式通过访谈提纲和问卷调查发现幼儿园教师对生活常规实施的内容和形式比较单一化。针对这一问题需要教师应不断增强自己的专业知识水平和技能，同时对生活常规培养实施的内容与形式等要了解透彻，这样才能更好把幼儿生活常规培养融入于幼儿的一日生活活动中去，教师可以通过游戏，阅读，手指谣等方法来贯彻到幼儿园的集体教学活动、小组合作教学、幼儿单独教学等形式进行生活常规培养的实施，教师需要根据小班幼儿生活常规培养的不同年龄阶段来采用科学、合理的实施形式来进行实施，全方面的激发幼儿理解和遵守生活常规的积极性、主动性、为幼儿创造更好的机会去理解和运用常规。4.4制定专门的评价指标、完善评价体系通过问卷调查和访谈发现，大多数教师把“安静”“有序”作为生活常规培养的评价标准，并没有真正意义上做到以促进幼儿发展为根本出发点。在生活常规培养方面的有关学者周卫曾指出，为了让幼儿园开展各种活动保持一定的整体性和幼儿园各项工作开展的效率，需要制定科学合理的管理措施[18]，实施生活常规培养的有效途径是制定科学和合理的生活常规。此外，幼儿园可以为教师实施生活常规培养建立有关于生活常规的培养检查方法，具备合理的评价指标；同时也通过举行家长游园活动，亲子游戏活动，幼儿饮食安全等相关活动来向家长朋友展现幼儿园生活常规培养的开展情况，也可以通过幼儿园的公众号来加强园所生活常规培养的宣传力度，一方面，有利于教师认识到生活常规培养的重要程度，教师在生活常规实施的过程也会考虑到常规培养的重要性，另一方面，通过借鉴优秀教师的经验来运用到自己省会常规培养中，这样可以激发家长对常规的重视来去改变自己教育孩子的方法。幼儿良好行为习惯的养成需要制定专门的评价标准、评价指标。这样不仅可以促进幼儿身心康成长，也有助于幼儿园后期的发展。结  论一方面，生活常规培养幼儿园中比较容易忽略的一部分，教育工作的重心可能更多的集中于户外活动，区角活动等方面，因此笔者聚焦于幼儿的一日生活，探析生活常规培养的现状。另一方面，以往的研究更多的集中于中、大班的班级管理，忽视了小班幼儿这一培养常规的关键期，笔者针对小班的生活常规培养的现状，发掘生活常规在小班实施的重要意义并提出建议。本研究从小班生活常规培养的角度，对小班教师的生活常规进行了研究。通过问卷法了解小班幼儿生活常规培养的现状，结合问卷法与访谈法深入刨析教师在生活常规培养中的问题，发现教师对生活常规培养的认知存在片面化，生活常规制定忽视了幼儿的主体性，缺乏相应的理论依据，生活常规实施形式比较单一，教师对生活常规的评价缺乏专门的评价指标等几方面的问题。本文从幼儿教师的角度提出了建议及对策。本研为小班幼儿的生活常规寻求有效的对策，提高生活常规的培养的质量。即使调查的数据为笔者撰写论文奠定了基础，但在研究中仍然存在不足：笔者时间有限可能调查和分析的不够全面；受专业知识水平和能力的限制，但在这次研究中仍然收获满满，笔者能够深入了解小班的一日生活培养现状，并在查阅文献的过程中提高了思想认识。即使自己的专业知识弱，但希望通过本次的实践和研究能提升专业水平，更好地适应学前教育工作。参考文献 ： [1]李季湄.冯晓霞.《3-6 岁儿童学习与发展指南》解读[M].北京:人民教育出 版社,2018:65.\n[2]教育部基础教育司组织编写.幼儿园工作规程[M].北京:首都师范大学出版社，2015.\n[3]教育部基础教育司组织编写.幼儿园教育指导纲要（试行）[M].南京:江苏教育出版社，2002.\n[4]成军,张淑琼.幼儿园教育活动设计与实施[M]:北京:高等教育出设2019.178-228.\n[5]董存梅.中日 3-5 岁幼儿自我调控的发展特点比较[J].学前教育研究,2014(01):27.\n[6]张小翠.幼儿园班级规则教育[D].重庆师范大学,2011.\n[7]郭洁.蒙台梭利纪律教育思想与幼儿园常规教育[J].三门峡职业技术学院学报,2002(01):34-37.\n[8]罗瑾.论蒙台梭利的儿童自由教育观[J].西安联合大学学报,2002(01):94-96.\n[9]罗瑾.论蒙台梭利的儿童自由教育观[J].西安联合大学学报,2002(01):94-96.\n[10]Blaine Ryan. The Happy Child Guide [J]. Children Brain Health Publication, 2004(6):17.\n[11]李玉玲.幼儿园小班常规教育的现状调查[D].天津师范大学,2012.\n[12]吴坚丽.谈幼儿的常规教育[J].学前教育,2010(5): 4.\n[13]田莉.日常活动中幼儿常规管理策略[J].考试周刊,2011,(33):232-233.\n[14]唐淑,虞永平.幼儿园班级管理[M].南京师范大学出版社,1997:279.\n[15]张燕.幼儿园管理[M].北京:人民教育出版社,2008:178.\n[16]刘晶波.学前教育研究方法[M].北京:人民教育出版社,2006:203.\n[17]教育部基础教育司组织编写.《幼儿园教育指导纲要（试行）》解读[M].江苏教育出版社,2002:317.\n[18]周卫.严格常规管理 提高保教质量[J].广西教育,2004(11A):10-11\n[19]张凯璐，幼儿园常规教育的现状及改进策略探究--以保定市 H 幼儿园中班为例[J].山西教育（幼教）,2021(11):30-33.\n[20]郭文杰.从规训走向对话:教育社会学视角下的幼儿园常规审视[J].天津市教科院学报,2019,(06):25-29. \n[21]马金凤.蒙台梭利律教育思想对幼儿园常规教育的启示[J].教育观察,2018,7(12):47-49. \n[22]曹丽杰.幼儿园一日生活中选用音乐进行班级管理的个案调查[D].天津:天 津师范大学，2019:40.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:24:59",
  "更新时间": "2025-03-25 15:01:26"
}