{
  "ID": "57791",
  "用户": "史茗茗",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿游戏创造性学习与发展的核心动力",
  "作者": "史茗茗",
  "单位名称": "石景山区幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 游戏的词源解读，在我国“遊”“游”“嬉”“戏”等词最早出现在战国时期的历史文献中。英语中与游戏相关的有“play”和“game”两词。英语“fun”一词，表达蕴含着丰富的“乐趣”意思。把“游戏(game)”、“玩(play)”和“乐趣(fun)”联结起来，便构成游戏品质的素描：“游戏”是富有趣味的玩乐活动；“玩”是游戏的具体行为：“乐趣”是从游戏中得到的体验和情感。关键词 ： 自主性、愉悦、创造性、趣味性正文 ：幼儿游戏与成人游戏不同，表现出一些独有的特点。游戏是儿童自主自愿的活动(自由性)学前儿童正处在身心迅速发展的时期。3岁后的幼儿的体质日趋强健，基本动作有一定的发展，能进行手的操作活动；思维和想象力有一定发展，并能使用语言进行交往：独立活动的能力增强，具有参加活动的需要，游戏不要求务必达到外在的任务和要求，没有严格的程序和方式，儿童完全可以自由自在地进行游戏，玩什么，怎么玩，均由儿童自己决定。在游戏中，儿童是出于自己的兴趣和愿望、自发自愿地主动进行游戏，而不是在外在强制的情况下进行游戏，他们可以自由表达自己的内心，显露自己的潜力。所以，幼儿乐于从事游戏。游戏是儿童自主自愿的活动。游戏是儿童的天性，是儿童的生命，是儿童的学习，是儿童的发展途径。幼儿游线对儿发展是全方位，全方面和全程的，主要表现在对幼儿的身体、智力、创造力、情感、社会性、美感、人格等的发展上。一、幼儿的许多游戏都包含生理活动，这能够锻炼幼儿的身体，促进幼儿正常的生长发育，增强幼儿的体质。（一）游戏有利于幼儿大肌肉的发展（二）游戏有利于幼儿小肌肉的发展。（三）游戏有利于幼儿躯干肌肉的发展。（四）游戏有助于幼儿感觉运动技能的提高。（五）游戏有助于幼儿对身体机能的认知。二、促进幼儿认知的发展认知发展指个体认知结构和认知能力的形成、发展和变化的过程，涉及知觉、记忆、注意、思维、语言、想象等多种心理过程。游戏不仅仅反映儿童的认知发展，而且也为新的发展提供机会和条件。（一）游戏促进儿童语言发展：1. 游戏为儿童提供语言交往的机会，使儿童“有话想说”。2. 游戏可以提高儿童语言使用的技能和技巧，使幼儿“有话会说”3. 游戏有利于儿童的概念学习。4. 游戏促进儿童问题解决能力的提升。三、游戏促进幼儿创造力的发幼儿对游戏充满了兴趣，在游戏中幼儿能够无拘无束地玩耍，产生许多新颖的想法和独特的行为，激发了幼儿创造性的萌生和发展。（一）游戏为幼儿提供了宽松的心理氛围（二）游戏催发了幼儿的探究行为。（三）游戏激发了幼儿的发散性思维（四）游戏提高了幼儿的创造性水平。四、游戏中的支持策略重要性游戏中有动作、有情节、有道具和材料，它能唤起幼儿的兴趣和注意力，激发幼儿积极的感知、观察、注意、记忆、思维和想象等。幼儿在游戏过程中需要不断地思考，不断地面对一些新问题，思维一直处于活跃状态。例如：在“卷筒纸芯”的游戏活动中，教师根据幼儿的需要不断地调整材料的组合。教师先提供垫板、卷筒纸芯让幼儿自由地玩。一方面，满足幼儿自主摆弄和探索的兴趣；另一方面，让幼儿感受到卷纸纸芯在地面与斜面上的不同滚动速度。之后，教师要引发出“造高楼”的游戏，让幼儿通过多次尝试，发现卷筒纸芯的数量与摆放的位置是造好“高楼”的关键，从而积累了丰富的操作经验。随着游戏的发展，教师又增加了高低不一的红、黄、蓝、绿四种颜色的卷筒纸芯与大小不一的软垫板，使材料更加丰富，并包含了许多教育因素。幼儿在宽松和自由的游戏氛围中已有的认知经验被激活，不同层次的幼儿在游戏中也能更加主动、积极地探索材料的多种玩法。五、环境创设是主体性游戏的一个主要内容教师通过环境的创设，包括游戏空间组织，游戏材料的提供，游戏氛围的形成，把教育氛围具体化、物质化，是幼儿在教师创设游戏环节中更愉快地开展游戏。环境的创设主要体现在两个方面。一是心理环境即教师要为幼儿提供自主的；宽松愉快的心理环境，让幼儿能大胆的按自己的意愿反映生活，表现生活，并积极进行各种尝试与探索，使他们真正的从游戏中获得快乐、获得发展。二是物质环境的创设。教师要为幼儿提供游戏的玩具和材料，这是幼儿开展游戏的物质基础。玩具的投放是很富教育性的教练要研究玩具，材料投放的数量与时间，根据各班幼儿的不同特点；适时、适度、适量地投放，就会对幼儿掌握知识、培养能力、身心和谐发展起到积极的作用与影响。六、教师与幼儿的交流影响着幼儿的发展幼儿从早晨来园开始，晨检、游戏、进餐、午睡等一日活动各个环节中都在和教师进行密切的交往。在这些交往中，幼儿会感受到教师对他们的态度，如果教师把幼儿当作有独立人格的人，爱护他们的自尊心；尊重他们的人格，这样幼儿感到老师是自己最亲近的人。例如：游戏“老狼几点了”有的幼儿不原做“老狼”，他们知道“老狼”是专门吃小动物的。这样，教师应该尊重幼儿的选择说：“你们是看其它小朋友玩的多开心呀！”当他们看见其它的孩子玩得很高兴时，自己也想积极参加了，教师的语言要尊重孩子的人格，多以肯定的语气鼓动幼儿，让孩子树立信心，重新参与游戏。七、教学游戏的教育策略游戏被作为一种教育手段和教育组织形式而加以运用。教学游戏就是根据幼儿园教育大纲和课程的要求，有目的、有计划地进行设计和开展的游戏。它是以预先编好了主题情节、预先规定了规则的形式介绍给儿童的，教学游戏追求定的教育目的。教学游戏一般包括四部分，即游戏的目的、玩法、规则和结果。游戏的目的是完成一定的教学任务或发展儿童某方面的能力。游戏的玩法是指在游戏中对儿童的要求，玩法要紧密围绕和服从游戏的目的，同时要有趣味性并能吸引儿童。游戏的规则是游戏中关于被允许和被禁止的规定和说明。游戏的结果是儿童在游戏中努力达到的目标。幼儿园的教学游戏有智力游戏、体育游戏和音乐游戏等。学前教育机构在运用教学游戏时，应注意维护游戏的纯正性和趣味性，同时不应剥夺儿童自发游戏的权利和机会。对此，美国学者弗罗斯特曾经提醒过人们：“一般大众对儿童游戏的误解已渐渐形成一种趋势，使得一些自然、活泼、迷人的游戏被过度重视科技导向、利用狡黠手法和注重结构的游戏所取代。儿童的生活也逐渐被‘成就论’这种错误的观念所操控。成人认为成人可行的事，对儿童也一样可行。这些过度忧心的父母以及误入歧途的行政官僚，正在剥夺儿童游戏的权力，连带也剥夺了他们的乐趣和惊奇感。”维果茨基高度评价游戏在儿童发展中的作用。他强调如下几点：第一，游戏促进儿童思维的发展。游戏使思维摆脱了具体事物的束缚，使儿童学会了不仅按照对物体和情境的直接知觉和当时影响去行动，而且能根据情境的意义去行动。第二，维果茨基认为游戏可以创造儿童的“最近发展区”。儿童有两种发展水平，一是现有的发展水平，二是通过成人的帮助和自己的努力达到的另一种水平。第一种水平与第二种水平之间存在差异，差异的消除就是“最近发展区”。游戏是在学前期促进认知发展的适应机制。第三，游戏可以促进幼儿意志行动的发展。从古到今只有不爱学习的孩子。但从来没有不做游戏的孩子，也没有不喜欢游戏的孩子，孩子们离不开游戏，游戏是幼儿的基本活动形式，在游戏的过程中，孩子们是自己的主人，可以自主能动的活动，发表自己的看法。充分发挥孩子们的主动性和创造性，引导幼儿参与多种游戏，鼓励幼儿在游戏中反映生活，为幼儿在游戏中运用的知识及能力提供机会和条件。从而实现让幼儿在愉快、自主中全面健康发展。老师在实施课程教育的过程中，要善于发现幼儿喜欢、感兴趣的事物，真正发挥游戏在幼儿教育教学中的作用。探索课程与游戏的内在联系，以促进每个幼儿在原有水平上的提高与发展。只要是儿童自主选择的活动，儿童总是以一种游戏的态度去对待它，就连吃饭、睡眠也都富有游戏的韵味。观察是我们了解幼儿的第一步，真正地了解幼儿还需要对观察记录和收集到的相关信息进行深入分析和综合评估。这样，我们才有可能比较客观、全面、积极地看待幼儿的学习和发展。全面地分析是为了在评价幼儿的学习与发展的时候我们尽可能地做到客观和真实，同时也是为了了解每个幼儿的独特性。游戏活动和日常生活活动、教学活动一样，在幼儿园课程中是缺一不可的。游戏是促进幼儿全面发展的重要形式。它不仅能促进幼儿身心和谐的发展，而且幼儿在游戏中相互交往让他们逐渐懂得了什么是正确的，什么是错误的，幼儿在游戏中与同伴交往，才能真正体会到自己是集体中的一员，学会站在他人立场上看自己，意识到自己是和他人的关系，逐渐学会服从人们之间关系的准则，而克服自我为中心，做一个适应社会需要的人。参考文献 ： [1]李季湄\n冯晓霞.3-6岁儿童学习与发展指南（解读）[M].\n北京：人民教育出版社.2013.75\n[2]顾春凤.游戏在幼儿园教育教学中的运用与融合[J].新课程学习，2014，（06）\n[3]李季湄\n冯晓霞.3-6岁儿童学习与发展指南（解读）[M].\n北京：人民教育出版社.2013.242",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "优秀奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:40:04",
  "更新时间": "2025-03-25 21:50:29"
}