{
  "ID": "56129",
  "用户": "刘玲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "角色游戏中幼儿同伴模仿行为的问题及策略",
  "作者": "刘玲，范梦露",
  "单位名称": "青岛滨海学院",
  "省市": "山东省青岛市",
  "内容": "摘要 ： 为有效发挥幼儿同伴模仿行为在角色游戏中的积极作用。研究采用观察法、访谈法和案例分析法，选取38名小班幼儿和4名教师作为研究对象。归纳梳理当前教师介入幼儿同伴模仿行为存在的问题，分析存在问题的具体原因，并给出具有真实性的建议：一是掌握全面科学的幼儿同伴模仿行为理论知识；二是针对不同模仿水平的幼儿，教师要进行不同的指导；三是仔细观察把握模仿时机，及时指导幼儿；四是创设良好的家园共育环境引导幼儿进行良性模仿；五是创设良好的游戏环境鼓励幼儿在游戏中创新创造行为。关键词 ： 小班幼儿；角色游戏；同伴模仿行为正文 ：一、前言3-4岁阶段的幼儿正处于社会情感与人际交往开始发展的启蒙阶段，小班幼儿对新鲜的事物有着很强的好奇心和模仿的天性，通过创新行动促进他们的沟通能力、合作能力、学习经验、学习品质等方面的发展。《幼儿园教育指导纲要(试行)》强调“以游戏为基本活动形式”突出了游戏对幼儿的重要价值。角色游戏是充分发挥幼儿的想象力和创造力，来满足幼儿在成年人社会中各种角色的表现[1]。基于角色游戏这一背景下，对小班幼儿角色游戏中同伴模仿行为表现进行调查，教师角色游戏行为制定提供针对性策略以及可行性的建议。在理论中可完善幼儿教育理论体系，深入了解其认知、社交发展规律；在实践中，能助力教师优化游戏设计与指导策略，更好地引导幼儿通过模仿增强社交能力、语言表达及问题解决能力，推动幼儿在角色游戏中实现全面发展，提升教育成效。因此利用观察法、访谈法和案例分析法三种方法对小班幼儿在角色游戏中出现的模仿行为进行调查研究的方案是切实可行的。二、角色游戏中幼儿模仿行为现状研究选取3-4岁年龄阶段的小班幼儿为研究对象，重点观察小班在角色游戏中出现的同伴模仿事件。通过为期16周的观察，共收集到了316起幼儿同伴模仿事件。通过调研，初步了解小班幼儿在角色游戏中同伴模仿行为的现状。小班幼儿过度模仿使自我难有独特的角色理解与表现，游戏情节单一对角色内在挖掘不足，不利自我意识和个性发展；参与者性别中同伴模仿多于异性模仿，在角色游戏中同性别的同伴模仿行为中女生更爱模仿女生；参与者关系中以活泼型同伴为主；角色游戏中幼儿模仿对象是活泼型的次数最多，幼儿更倾向于模仿活泼型的同伴；参与者关系中以亲密关系模仿为主，幼儿更倾向于模仿与其关系亲密的同伴。（一）幼儿同伴模仿类型表达形式上主要是动作言语，角色游戏中幼儿模仿同伴更多的是语言与动作相辅相成的；模仿类型性质上积极型模仿占多数；模仿类型内容上以玩具模仿为主；幼儿同伴模仿时机中多是在角色游戏进行阶段；幼儿同伴模仿原因多是源于好玩；通过整理分析收集到的资料发现，幼儿角色游戏中出现同伴模仿的原因分为四种：争抢、好玩、分享、起哄。（二）幼儿同伴模仿行为中教师介入方式，主要采取介入的态度，对于小班幼儿的角色游戏教师是倾向于去介入、去指导的；教师介入方式中主动介入多于被动介入；教师主动介入方式以提供建议居多；可见教师在介入幼儿角色游戏时更多是给幼儿提供建议，而较少评价幼儿的游戏行为；教师被动介入方式以寻求帮助居多；在教师被动介入幼儿角色游戏时，研究者将教师介入方式分为幼儿邀请参与、寻求帮助、获得肯定三种，孙雅洁（2020）小班幼儿的嬉戏性模仿发生频次高于中、大班幼儿，小班幼儿对禁忌类内容、有趣类内容和新异类内容都模仿较多与中班和大班幼儿存在显著差异[2]。耿念念（2022）的研究中，教师要针对小班幼儿角色游戏中不同模仿水平教师要因材施教的进行不同的指导，给予幼儿正向的榜样示范作用，及时指导幼儿进行良性模仿[3]。案例中幼儿希望获得肯定，主动向教师展示自己的游戏行为，教师被动介入幼儿的游戏。在游戏中幼儿以第一名完成了一件事情自身会特别有自豪感，这时他也急需得到他人的赞扬和肯定，教师作为幼儿一日生活中的重要他人，其鼓励和肯定对于幼儿来说是非常重要的。案例中幼儿抓到大虾之后专门走到老师面前告诉她这件事情，获得了教师的表扬，幼儿在游戏中更有成就感。（三）教师介入效果以正效介入居多，正效介入是指教师的介入行为支持了幼儿的游戏意愿并推进了幼儿游戏的发展。（四）幼儿模仿结果以重复行为居多，通过对案例分析发现，角色游戏中出现的同伴模仿行为，一部分是照搬被模仿者的行为表现，但是也会有一部分是在模仿的基础上有了创新玩法。小班幼儿在角色游戏中的创新行为与能力还处于萌芽阶段。案例9中幼儿在本次活动中首次尝试了户外冒险的角色游戏活动，这次游戏孩子们打破了一般角色游戏的定向思维，而是在对某些行为进行加工、处理后的再模仿，是对被模仿行为的再创造，且这种创新是比较简单的、与幼儿生活经验有关的。三、角色游戏中小班幼儿同伴模仿行为的策略（一）精研幼儿同伴模仿理论，构建科学的知识体系幼儿模仿能力强，是学习与社会化的关键，他们能在模仿同伴时学会社交、沟通与解决问题。因此，幼儿教师需深入、全面且科学地学习幼儿同伴模仿行为的理论知识，构建扎实理论基础，把握模仿行为的发生机制、影响因素和发展规律，以在实践中依理论分析和应对幼儿模仿行为。在访谈中教师们也分享了各自相关的观点与学习经验：教师A：幼儿既喜欢模仿成人，也会模仿同伴，虽然自己对相关理论未作深入探究，但日常会阅读一些相关书籍，获取了一定的基础知识。教师B：在幼儿园的日常生活中，幼儿的模仿行为随处可见，为了弄清楚幼儿模仿的原因，自己平时会借助公众号文章来补充相关理论知识。综上可见，教师们通过多种不同的途径，积极主动地学习与模仿相关的理论知识，以此为依据来引导幼儿的模仿行为，进而更有效地发挥模仿行为在幼儿游戏中的作用，促进幼儿游戏水平的提升，为幼儿的成长发展奠定坚实基础。（二）根据幼儿模仿水平差异进行个别化指导在角色游戏中幼儿对成人世界的认识、想象力与创造力各有不同，这取决于其成长环境、性格气质等因素。教师面对模仿水平有差异的幼儿，不能“一刀切”，而要观察评估后，为其定制个性化指导方案，满足幼儿独特发展需求，促进成长进步。针对不同情况的幼儿，教师应灵活调整教学方法：对热衷模仿的幼儿，在安全前提下鼓励其加入创意，激发想象与创造力；对模仿能力稍弱的幼儿，引导其观察参与同伴游戏，激发兴趣与学习积极模式；对有欲望但能力欠缺的幼儿，耐心提供实践机会，先降后升难度，助其掌握技巧；对模仿消极行为的幼儿，教师既要纠正模仿者，也要干预被模仿者，解释消极影响，引导转为积极模仿。总之，教师因材施教，能提升幼儿模仿能力，培养创新思维与积极态度，助力幼儿健康快乐成长。（三）细察幼儿行为，精抓模仿时机进行引导幼儿教师在把握介入小班幼儿角色游戏中同伴模仿行为的时机方面存在困难，在访谈中教师们也分享了不同教师有不同看法：教师A：鉴于小班幼儿专注力持续时间较短的年龄特性，他们在游戏中易被新事物吸引，如看到娃娃家的做饭道具就可能决定当厨师。因此我通常会先观察幼儿的兴趣所在，判断其是否需要帮助，仅在情况紧急时才介入。教师B：在游戏的中后阶段介入较为适宜，此时幼儿已渐入佳境，投入度增加，模仿行为也更为频繁。我会留意幼儿游戏的发展状况，若能为其提供挑战以促进发展，便会适时给予指导。然而这些认识并不全面和确定，反映出教师在日常游戏活动中对幼儿同伴模仿行为缺乏关注与研究。研究者经案例分析发现，小班幼儿角色游戏中的同伴模仿行为更多出现在游戏进行阶段，因此建议教师将更多注意力放在游戏进行平稳阶段，充分发挥教育机智，及时判断并把握幼儿模仿行为的时机。（四）树立榜样典范，带动幼儿开展有益的模仿行为幼儿在角色游戏中模仿的对象，对幼儿的言行举止都是引导作用的。幼儿辨别是非的能力比较弱，自我保护意识差，不管同伴的行为是正确的还是错误的，会不会让自己或让别人受伤，只要是觉得好玩的或想要去尝试的，幼儿都乐意去模仿。对于如何引导幼儿的模仿行为，在访谈中教师们也分享了不同教师有不同看法：教师A：我会在游戏后期的分享阶段，引导幼儿讲述当天的游戏过程和自身发现，以启发孩子思考。教师B：我会选择在游戏结束时，录制幼儿良性模仿行为的视频，若该行为对全班有益，便在分享环节播放，借此激发班级小朋友进行良性模仿的兴趣。在幼儿教育中，榜样学习至关重要。教师们通过精心挑选与幼儿相似的榜样，强调其行为的重要性，来激发幼儿的模仿热情。教师们会考虑幼儿的能力、兴趣和性格特点，详细解释评价榜样行为，以帮助幼儿理解其意义并主动模仿学习。这些策略旨在促进幼儿全面发展，建立良好行为习惯和价值观念。（五）优设游戏场地，鼓励认可幼儿的创新之举为激发小班幼儿的创新思维，教师着力优化创设角色游戏场地，打造富有吸引力与启发性的游戏空间。游戏时，教师时刻留意幼儿表现，一旦捕捉到创新行为，便立即给予鼓励与肯定，旨在培养幼儿的发散性思维与创新能力。四、结语构建富有变化的游戏环境，支持幼儿通过绘画、角色扮演、音乐舞蹈、玩具拼装等多元形式，表达自我想法与创意，使幼儿在玩乐中收获知识与技能，激发创造潜能。例如在娃娃家，幼儿若用道具别出心裁地布置场景，或在建构区搭建出独特造型，教师会以赞许言语、肯定眼神和微笑给予回应，让幼儿意识到自身创新的价值，进而推动他们更主动地发挥想象与创造，探索新玩法，促进其在游戏中全面成长与发展。参考文献 ： [1]中华人民共和国教育部.幼儿园教育指导纲要(试行)[M].北京:北京师范大学出版社,2001.\n[2]孙雅洁.幼儿在区域活动中的同伴模仿行为研究[D].河北:河北大学,2020.\n[3]耿念念.小班幼儿角色游戏中同伴模仿行为研究[D].青岛:山东师范大学,2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:23:01",
  "更新时间": "2025-03-25 15:08:35"
}