{
  "ID": "55279",
  "用户": "陆孝娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以游戏的方式与孩子相处——谈幼小衔接的“游戏”教育",
  "作者": "杨芷欧",
  "单位名称": "德兴市银城幼儿园",
  "省市": "江西省上饶市德兴市",
  "内容": "摘要 ： 摘要：幼儿园教育是对儿童认知能力的提高，是孩子进行小学教育的基础，在整个教育链中占据着举足轻重的作用。而由于幼儿的天性活波好动，玩心较重，因此游戏教育是幼儿园教学的一个重要举措。本文主要是对幼儿园游戏教育的重要性及实践方法进行研究。关键词 ： 关键词：幼儿园；游戏教育；实践；正文 ：游戏是幼儿的天性，对于孩子来说，整个幼儿期就应该是游戏期。他们热爱探索，对这个世界充满好奇，而游戏就是孩子们认识世界最好的方式，是自然成长的前提条件。作为幼儿园教师，我们始终要尊重幼儿这种独特的学习方式和需求，幼儿园以游戏为最基本的活动。但是往往很多人对游戏的理解会有所偏差。游戏不仅仅是我们传统概念中的老鹰抓小鸡、丢手绢这样的规则性游戏。更多是现在所倡导的区域、户外、自主性游戏，更重要的是还包括所有活动流程中必备的细节游戏化设置。幼儿园游戏教育，不单单指活动内容，它更是一种理念，一种教育方式，一种学习方式。就让我们一起来谈一谈幼儿园游戏教育吧！幼儿园一直秉承着自主、自由、创造、愉悦的“游戏”教育理念，积极做好游戏的设计与开展。以游戏为基本活动，一日的活动都充满这种游戏精神。尊重幼儿的游戏的自主性，为幼儿创设宽松，自由的环境，丰富幼儿的日常生活经验，培养幼儿良好的交往能力促使幼儿的全面发展。一、游戏在幼儿园教学中存在的问题（一）教师的儿童观存在偏差，限制幼儿的主体性。传统文化中，儿童一直被看做“欠发展的小大人”，至今仍然有很多幼儿园的教师持有这种观点。因此，很多教师在游戏中总是主观地代替幼儿做决定，为幼儿制定规划，控制幼儿的游戏。在天全一幼，很多老教师在游戏教学中对幼儿严格控制，用命令的口吻告诉幼儿这不能做，那不能碰。在游戏中，经常会听到幼儿说“老师说了这样不对”、“老师说的不能改”等话语。（二）游戏和教学难以平衡，难以发挥游戏的优势。基于幼儿的心理发展特点，游戏是幼儿园的基本活动。但是，基于幼儿园教育机构的性质，幼儿园必须以教学为主。在幼儿园课程改革之前，幼儿基本没有游戏时间，就算有游戏时间，也只是在老师的控制下为了完成某个教学目标而进行游戏。改革以后，幼儿的游戏时间增多，教师更加重视游戏的价值。教师按照五大领域制定学期教案，发挥聪明才智自由教学。（三）游戏与幼儿的需要无法对接，失去游戏的价值。幼儿园的游戏活动首先表现为教师对幼儿自己发起的游戏放任自流。在天全一幼，每天的课外活动时间就是教师带领幼儿到指定的活动场地，滑滑梯，玩沙子，或者“找春天”。在幼儿玩耍的过程中，教师只是站在旁边看着幼儿不要打架、摔倒就好。其次表现为教师仅仅根据自己的教学需要设计游戏。教师总是有意无意地控制游戏的走向，干扰幼儿正在进行的游戏活动。（四）家长的传统游戏观念，导致课程功利化。传统文化倡导的“头悬梁，锥刺股”、“业精于勤荒于嬉”的苦学精神至今仍普遍存在于人们的头脑之中。家长评判幼儿园的好坏以孩子学到什么知识为标准。在天全一幼，每天放学时，家长和教师谈论的一般都是“孩子在幼儿园乖不乖”、“老师今天教了什么知识”等问题。另外现在很多家庭的“四二一”结构模式使全家人的期待都放在一个幼儿身上，为孩子报早教班、钢琴班和舞蹈班等，从而导致课程的功利化严重。二、幼儿园老师在游戏教学中的实践指导策略幼儿园的老师一直都在学习《幼儿园保育教育质量评估指南》，以《指南》为依据，幼儿的学习活动基本以游戏为主，不同年龄段有着不同的游戏，因此在我们实际的教学过程当中，要根据幼儿的实际情况进行游戏的创设。小班的幼儿年龄都比较小，属于生理和心理都在快速发展的时期,所以在幼儿进行教育时，一定要以他们的学习和生活为基础,由于幼儿的年龄很小，所以住往不善于与他人进行交流，那么就可以让幼儿进行独自游戏。在小班当中，没有独立能力的幼儿，就需要老师们的引导和帮助，所以在进行游戏时，尽量选择简单的游戏，小班幼儿的游戏特点是平行游戏，也可以说是对同伴无意识的模仿游戏。他们的行为受到周围同伴的影响，看到别人做什么自己也要做什么。中班的幼儿经过了小班的学习之后，自身的交往能力会得到提高，所以在游戏的过程当中，自身的交流合作能力也会得到提高，那么老师就可以让幼儿进行小组合作的方式进行游戏，可以让幼儿根据自己的兴趣爱好选择游戏的方式，让幼儿在游戏的过程当中感受到游戏的奥妙，让幼儿在集体活动的过程当中，不断提高自己与人交往的能力。比如：在游戏“娃娃家”中，扮演母亲的孩子对同伴态度不好，同伴就提出抗议：“妈妈说话不是这样的，妈妈说话是轻轻的。很温柔的”。扮演母亲的小孩子清楚地知道自己不是“妈妈”，但是她又必须改变自己的语言输出方式，尽力去模仿“妈妈”说话的口气。操持“家务”、照料“孩子”，分派家里人的“工作”，并与周围人交往，这样就能比较自然地学会交往语言。经过了小班教育和中班教育的洗礼之后，幼儿的合作交往能力有了很大的提升，大班的孩子能够自己进行自主性的游戏，所以在幼儿的游戏过程当中，我们一定要进行计划，由于大班的幼儿有着较强的主体认知能力，我们就可以安排一些比较复杂的游戏，让幼儿在比较复杂的游戏过程中进行思考，提高自己与他人合作的能力，不断引导幼儿进行学习，从而令幼儿得到更好的帮助。比如：在开展“豆芽生长记”种植游戏活动时，孩子们先对几种不同的豆子进行了观察，比较。接着就开始给豆子选择适合的家，他们有的把豆子放在泥土小床上，还给他们盖上小被子；有的小朋友把豆子继续泡在水里，并通过观察发现泡过的豆子软一点，胖一点，有一些小豆子泡过之后发出了小芽芽，这让孩子们惊奇不已！尽管孩子们动作很稚嫩，但是他们可以亲身参与体验种植游戏而感到无比的快乐！豆芽一天天长高了，孩子们每天通过自己的观察，进行了绘画记录，并一起制作了《豆芽生长记》小书通过自己的绘画对于植物的生长更加了解。孩子们还开动脑筋，发现了豆子的另类游戏玩法，在“豆芽”的系列故事中，当幼儿根据自己的生活经验生成新的游戏主题时，我没有打断他们，而是发现他们的兴趣点并加以保护，支持他们按照自己的想法开展游戏。我始终选择尊重幼儿的意愿，努力去理解幼儿的想法，最大程度地支持幼儿的选择。在这个过程中，老师不仅需要发现幼儿的兴趣，更需要用专业的眼光、儿童的视角，在全面了解幼儿的基础上有目的地观察幼儿，发现游戏的独特价值。结语：综上所述，幼儿园游戏化教学是适合幼儿园儿童学习知识的一种教育模式，是适合幼儿身心健康发展的教育理念，可以有效地提高孩子对事物和社会的认知能力，培养起独立自主的性格和坚定的毅力、丰富的想象力和优秀的创造力，值得推广和普及。但我们的幼儿园游戏化教学还不成熟，处于发展阶段，教学设施和能力还有待提高，这是一项艰巨的任务，也是一种迫切的要求，需要幼儿教育工作者更加努力。参考文献 ： [1]陈金华.试论幼儿园课程游戏化践探讨[J].新校园（中旬刊），2016，（9）.\n[2]李芳芳.幼儿园课程游戏化的实践研究[J].新课程研究（下旬），2015，（8）.\n[3]刘焱.我国幼儿教育领域中的游戏理论与实践[J].北京师范大学学报（社会科学版），1997（2）：54-60.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:40:17",
  "更新时间": "2025-03-25 15:09:36"
}