{
  "ID": "55719",
  "用户": "张旎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿告状行为的成因及指导策略",
  "作者": "陈粉娥",
  "单位名称": "昆明高新区清水幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 《幼儿园教育指导纲要》中指出：“教师在共同的生活和活动中，以多种方式引导幼儿认识，体验并理解基本的社会行为规则，学会自律和尊重他人幼儿为什么热衷于告状，教师应如何正确处理幼儿的告状行为，若是处理不当，会影响幼儿与教师，幼儿与幼儿之间的人际关系，并对幼儿日后个性、品质的形成产生影响。因此要求教师在一日生活中必须端正态度，正确处理幼儿之间的告状行为。培养独立解决问题的能力以及降低对他人的依赖性，为幼儿今后的全面发展奠定基础。关键词 ： 告状行为正文 ：幼儿的告状行为是整个学前儿童都普遍存在的年龄行为问题，它符合幼儿身心发展规律，所以在面对不同年龄阶段幼儿的告状行为时教师家长要引起重视，在处理幼儿的告状行为时要注意方式方法，注意幼儿的心理变化过程、处理结果带来的正负面影响。因此幼儿园与家长必须通力合作，帮助幼儿建立良好的沟通能力和独立解决问题的能力，降低告状行为。一、幼儿的告状行为概述（一）幼儿告状行为的含义幼儿“告状”行为是指自己受到同伴侵犯或发现某种行为与幼儿园集体规则、老师的某项要求不符合时，向教师发起的一种互动行为，或者是三至六岁的幼儿将自己或别人受到的欺负，向教师陈述的过程。也是幼儿园里出现次数最多，最为复杂的幼儿行为，它具有鲜明的频发性、重复性等特征。（二）幼儿告状的类型1.检举型告状行为检举型告状行为是指孩子在道德发展的基础上，为打抱不平或维护纪律而产生的行为，是代他人告状或检举他人的违纪行为。该行为的特点是告状本身与自己的利益互不相干，是源于责任感的驱使，因维护规则而告状。说明幼儿对规则有了认识，知道对错，会维护规则，是幼儿期道德责任感的初步萌芽。2.求保护型告状行为求保护型告状行为是指当受到同伴攻击或伤害时向教师以及家长采取的告状行为，意在寻求保护。该行为的特点是保护自己或保护自己的正当利益不受到伤害，是一种以“我”为中心的告状行为。幼儿由于切身利益受到伤害而采取的告状措施，旨在寻求教师的保护。也从侧面反映了幼儿解决问题的能力差，独立性弱等。3.自我表现型告状行为自我表现型告状行为是指由于幼儿自身强烈的表现欲，通过贬低或打击同伴以及表扬自己的方式进行告状。渴望关注，获得心理满足或优于别人的优越感，以此抬高自己在教师和其他幼几心目中的地位。当看到同伴的违规行为时，为表现自己“做得最好”“做的最棒”向教师检举他人的不良行为。以此凸显自己的优秀，获得教师的好感。4.试探型告状行为试探型告状行为是指当幼儿在看到同伴触犯或违反规则时向教师及家长告状的一种行为，意在揭发其他幼儿的行为以试探教师和家长的态度。倘若教师和家长对该行为并未表态，那么告状的幼儿会立马做出类似的行为。向教师举报是向教师再次确认规则，试探教师对该行为的态度，作为自己是否可以做出该行为的依据。若教师对该行为采取漠视、默认的态度，那么君君也会加入“不遵守规则”的队伍中。二、幼儿告状行为的影响（一）幼儿自身受到影响由于幼儿年龄较小，精力有限，在形成习惯性告状后为了能及时的向教师告状并花费大量的时间和精力去关注别人的一言一行。在教师开展日常活动中不能集中注意力，并积极参与到游戏和学习活动中，既不利于幼儿融入班集体，也不利于幼儿有意注意和认知方面的发展。会导致幼儿在日后的学习和生活中出现注意力集中困难，无法进行正常的学习，引起心理焦虑，所以教师必须对该类告状行为引起重视，给予合适的指导，帮助幼儿个性的良好形成。（三）同伴交往受到影响有时候幼儿为了获得教师的关注、表扬，嫉妒他人或维护自己的利益常向教师告状，获得自身的满足感以及安全感。   但在这个过程中，教师可能会不问原因就偏袒告状幼儿或对调皮幼儿存在偏见而直接批评被告状幼儿，这种“不正确”的处理方式会伤害被告状幼儿的心理健康。还会降低对教师的喜爱和信任度，间接的破坏了告状幼儿与被告状幼儿之间的同伴关系。使被告状幼儿对告状幼儿产生排斥心理，并在日常游戏和活动中疏远告状幼儿，从而不喜欢和不跟爱告状幼儿玩耍。长期以往不利于幼儿的正常交往和乐观性格的培养。（三）教学活动受到影响受幼儿年龄特点的限制，在进行教学活动时教师要把握幼儿有意注意的时间，在这个时间范围内完成授课，才能达到一定的教学目标，让幼儿学到知识。如果在教学活动中时常因幼儿告状打断授课，不仅影响教师授课的课堂氛围还影响其他幼儿正常的学习，拖慢活动进度，加大教学难度，使教学活动效果受到影响。三、幼儿告状行为成因（一）幼儿园因素1.环境因素没有相关的环境，就没有相关的能力。从幼儿告状的物质方面来看：一半以上都是因为争抢玩具或玩具数量无法满足幼儿需求引发的告状行为。所以幼儿园游戏设施的完善程度也和幼儿的告状行为有关。从幼儿告状的精神方面来看：主要是由于教师的评价标准影响的。教师常会用榜样树立法或夸奖法来激励幼儿遵守规则，做一个好孩子，这使幼儿在看到同伴有不当行为时向教师告状，无意中增加了幼儿的告状行为。2.教师自身的心理因素忽略师幼关系的紧张化、敷衍化主要是由教师不恰当的处理方式引起的，如：幼儿的告状行为、对幼儿的告状行为采用漠视或不理的方式、对调皮的幼儿有偏见，对经常告状的幼儿产生心理上的厌烦以及教师自身情绪的调控能力差等。   都会导致师幼关系的进一步恶劣。所以教师的处理方法、态度在一定程度上影响着幼儿的告状行为。（二）家庭教养观念不当引起的告状行为家庭氛围对幼儿的身心发展有着明显的示范作用。第一，过度溺爱型，该类型的幼儿容易任性、自满、以自我为中心、喜欢独占玩具、不懂得分享。他们认为我喜欢的就是我的，谁也不能碰，从而导致了矛盾的产生，使幼儿容易向教师告状。第二，过度保护型，该类幼儿由于父母的过度保护，使得幼儿在各方面上处于被动、过于依赖、沉默少言、缺乏自信心和勇气。这些都让幼儿在受到委屈时也默不作声，也就导致了富有同情心和责任感的幼儿向教师进行告状。除此之外，在教育观念上也存在着错误教育观。（三）幼儿自身因素首先是幼儿的模范行为和观察学习.如:幼儿好模仿动画片中打斗的场面，比如《奥特曼》《喜羊羊与灰太狼》《熊出没》等动画内容都涉及一些打斗场面，在幼儿自由活动时幼儿会自发的进行角色游戏，会模仿动画内容，在打闹中引起矛盾，   产生告状行为。其次幼儿的评价多依赖于成人，对是非善恶的理解带有明显的直观形象性，他们通过告状的方式让大人们帮助自己评价一些人或事的是非对错，从而确定自己的判断，比较出一个属于自己的处事方法.再次幼儿为了引起更多的关注与承认，喜欢在教师面前表现自己，渴望得到教师的表扬和关注最后幼儿之间摩擦会出现在进行自由活动、区域活动和构建活动时会因为玩具的分配不合理，意见不合等问题不时的向教师进行告状。四、幼儿告状行为的指导策略（一）正确处理幼儿告状行为的方式及态度1.教师要了解幼几告状行为的类型、动机和目的，针对不同的告状行为采取不同的措施，如以下四种告状行为的解决方法：（1）当幼儿出现维护规则类的告状行为时，教师要及时提醒犯错幼儿遵守规则，对表现给良好的幼儿给予表扬和鼓励。由于小班幼儿以无意记忆为主，在发生矛盾时教师应及时予引导，也可同告状幼儿一同商讨解决该行为的方法。这样不仅能锻炼幼儿解决问题的能力，还能进一步帮助幼儿形成初步的规则意识。（2）在面对幼儿求保护型的告状行为时，教师要了解事情的前因后果，然后安慰受委屈的幼儿，同时批评犯错的幼儿，并且告诉该幼儿以后不能在犯类似的错误。最后，结合礼貌教育，引导幼儿之间相互道歉，学习使用“对不起”“没关系”等礼貌用语，缓和幼儿之间的关系，教会幼儿彼此之间要学会宽容和理解。（3）教师在处理幼儿自我表现型告状行为时，要注意这类幼儿的心理大都具有强烈的表现欲和优越感，易受挫。所以教师在处理该类告状行为时要及时回应该类幼儿的表现并主动表扬。这样不仅能为其他幼儿树立榜样，还可以因势诱导，避免幼儿出现自大，过于骄傲的心理。此外，也在逐步降低自我表现型告状行为的发生。（4）教师在面对试探型告状行为时因当机立断，明确课堂规则，及时解决并表扬幼儿的积极行为，纠正犯错的幼儿。培养幼儿良好的判断力和自我克制力，通过榜样示范督促其他幼儿的行为，遏制一些不良行为的发生。2.注重幼儿独立解决问题的能力和自信心的培养（1）培养幼儿的自信告状，不仅是幼儿本身不够自信的表现，也是幼儿刷存在感的自我表现，两者长期发展下去都不利于幼儿身心全面发展.所以培养幼几的自信心是关键，因此在日常生活中多给幼几一些自我锻炼的机会，}  鼓励幼儿，在孩子心目中树立“我可以”“我很棒”的自信心。（2）提高幼儿的独立性，降低精神依赖作为一名幼师，除了处理幼儿之间的小矛盾外，最重要的是培养幼儿的独立性，减少幼儿对矛盾处理过程的依赖性。面对幼儿之间的矛盾，可通过观看动画、绘本动漫和听故事等有目的的引导幼儿观察、评价人物的行为，丰富情感体验，提高幼儿辨别是非的能力，然后通过语境转换，角色扮演等亲身体验，让幼儿直观的认识后减少该行为的发生，同时还要给幼儿介绍或示范一些解决问题的基本策略。（3）鼓励幼儿主动与同伴交往，培养分享意识在诸多的告状行为中，多数是由“独占玩具、不会共享产生的。在这种情况下，老师会经常性的鼓励幼儿一起分享，如果幼儿无法理解分享的含义，那么教师就要尽量为幼儿创设轻松，愉悦，自由的交友空间和机会，学会与他人分享，明白分享的意义，体验分享的快乐。（二）家长树立科学的教育观1.改变教养方式我国教育家陶行知先生说过：“好的父母守望孩子，让孩子自己主动成长”大多都是独生子女，基本上要风得风，要雨得雨，对幼儿提出的事和要求都无条件满足，导致幼儿独立解决问题的能力减弱，对周围的人和事缺少责任心和独立思考的能力。所以家长必须正确的、理性的培养孩子，在原则性的事情上明确幼儿的是非观念，当幼儿做某些事时家长只需要引导、帮助和监督，使幼儿独立解决问题的能力增强，从思想上改变幼儿爱告状的行为。2.更新教育观念首先，部分家长应该随着时代的发展而更新幼儿的教育观念。   其次，主动的了解一些相关的育儿理念和措施，做一个通情达理的家长，对幼儿提出的问题谨言慎行，以身作则做出正确的引导和示范。再次，家长应该积极主动的向教师咨询幼儿的在园情况和身心发展状况，而不是教师通过家长会或其它方式被动的知道幼儿的情况，这不利于家园共育。最后，家长要树立正确的科学育儿观念，不以工作忙或劳累就放松幼儿的教育，以免幼儿养不良习惯。（三）形成家园合力，降低幼儿的告状行为1.幼儿园与家长积极主动沟通幼儿园应鼓励和引导家长直接或间接地参与幼儿园的教育，主动与家长建立起尊重、平等、和谐、信任的家园关系，通过多种多样的沟通方式帮助家长了解幼儿告状行为的方式及特点，给予正确的、科学的指导方法，在此基础上形成家园教育合力，有利于发挥教育的整体功能，增进互动互利，形成有效支持，促使幼儿告状行为的教育得到全面、全程、全方位的落实。从根本上帮助幼儿提高自我解决问题的能力，减少幼儿的告状行为。2.家长积极参与幼儿教育作为家长在面对幼儿的告状行为问题时，要主动、理智的向教师咨询幼儿的在园情况、端正态度、不偏袒幼儿，虚心接受教师提出的建议，并且认真、负责的配合教师共同对幼儿进行教育。与此同时，家长要充分利用晨送时间、家长会、亲子活动等家园交流方式与教师积极交流育儿心得。协助幼儿树立自信心，帮助幼儿提高独自解决问题的能力，降低幼儿之间的各种告状行为，提高班级凝聚力。结语总之，对不同的告状行为，教师必须引起重视，不能采取敷衍了事的处理方式，要把培养幼儿良好的行为习惯贯彻落实到日常学习生活中。鉴于幼儿爱告状的行为具有频发性和重复性等特点，因此，教师要富有爱心、责任心、细心和耐心，还要有积极乐观的性格和亲和力。除此之外，幼儿教师还要善于自我调节情绪，保持心态平和，这样才能理智而正确的处理来自于孩子们各式各样的告状行为。同时，创设简单、便捷的家园合作来帮助孩子养成良好的行为习惯。参考文献 ： [1]王蕾，吕晓捷.幼儿告状行为的产生及应对措施[J].山东教育：  幼儿刊，2012:   (12)(下旬版).\n[2]刘晶波，杨翠美.5-7岁幼儿告状行为动机分析[J].幼儿教育，2007,(9):  34.\n[3]李静.正确认识和对待学前儿童告状行为[J].淄博专学报，2010,(3):  22-25.\n[4]周长秋.谈教师对幼儿“告状”的分析评判能力(一)(M).山东教育，1999,15.26页.\n[5]张帆.幼儿教师与家长相互作用的研究[D].华东师范大学，2005:  8~9.\n[6]教育部.幼儿园教育指导纲要(试行)[M].北京：师范大学出版社，2001-9.\n[7]佚名.深思：幼儿“告状”家长应该怎么办?   [OB/OL]http://www.qida100.com/you/xwxg/20171024/49.html.\n[8]佚名.《中班幼儿告状行为探微——以F园中(2)班为例》[OB/OL]https://rc.mbd.baidu.com/9ce8dm2.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:51:36",
  "更新时间": "2025-03-25 15:08:36"
}