{
  "ID": "57788",
  "用户": "朱美娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "问题链驱动下促幼儿思维素养提升的实践研究",
  "作者": "余玲月",
  "单位名称": "杭州市东城第三幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ：       问题意识是思维创新的基础。问题意识、问题能力对于发展幼儿的心智，培养创新思维具有极其重要的意义。大班幼儿好奇好问，处于逻辑思维发展的关键期。本文以微项目“蝴蝶世界”为实施载体，以幼儿感兴趣的问题为切入点，系列问题变式为主线，引导幼儿运用对问题分析、评估、解决等探究模式，在“问题链”驱动下对蝴蝶的外形特征、生活习性、生殖方式等进行进阶式的探究，促进其强化自身的理解和思考，强调质疑与创新等思维素养的提升。关键词 ： 问题链； 大班幼儿；思维素养；实践研究正文 ：一、研究缘起研究表明，3-12岁是一个人提高逻辑思维能力的黄金时期。思维能力是孩子学习能力的核心，对孩子的成长具有深远的意义。大班幼儿正处于问题探究的敏感期。但在实际的日常活动中还存在以下诸多问题：（一）忽视幼儿的提问，缺乏正确引导大班的幼儿好奇好问，经常会向成人提问：如雨后为什么有蚯蚓？有会飞的鱼吗？……个别教师会对幼儿的提问做出两种反应，一种是操之过急，急于把答案告诉孩子，把孩子的思考扼杀在摇篮里；另一种是推脱责任，把问题抛给家长，让幼儿回家后向爸爸妈妈寻求答案。教师缺乏对幼儿提问的正确引导，以致幼儿逐渐失去了探究的兴趣。（二）提问较随意性，缺少核心问题有些老师进行的类似师幼一问一答的方式教学,但问题比较随意、简单,容易。如大班的艺术教学《脸》,教师询问幼儿:“小朋友们,我们每个人都长得不一样,请你找找看。”。小朋友们回答：“衣服不一样。”。“鞋子颜色不一样。”；“我比较高,他矮。”老师的问题随意不聚焦无法直击本次活动的核心—脸,而孩子们的问题答案零散。（三）问题欠层次性，缺失问题间的逻辑个别教师的提问浮于表面并非层层递进。如探究活动《好玩的磁铁》，教师提问：“磁铁能吸住铁吗？”根据幼儿的回答“能。”，教师追问“磁铁能吸住铁，还吸住什么？”教师的第一个提问是封闭式提问，预设了答案。第二个追问，只是重复了幼儿的回答，并未体现问题间的层次性和逻辑性。二、对概念的解析思维素养：思维是人脑对客观现实间接和概括的反映，是人认识的高级阶段。幼儿的思维发展标志其认识水平的提高。思维对幼儿的认识方面、情感、社会交往和个性等方面都有极大的影响。思维素养的提高标志着意识和自我意识的出现。问题链：问题链是一种教学方法，指的是教师为了实现特定的教学目标，根据幼儿的已有知识和经验，设计出一系列紧密相连、层层递进的问题。本研究以大班幼儿对“蝴蝶世界”探究为例，以系列问题变式为主线，在“问题链”驱动下对蝴蝶的外形特征、生活习性、生殖方式等进行进阶式的探究，促进幼儿强化自身的理解和思考，强调质疑与创新等思维素养的提升。三、问题链驱动下促幼儿思维能力提升的有效策略（一）创设问题情景，生发活动探究欲望《指南》中指出：要充分利用自然和实际生活机会，引导幼儿学习发现问题。在微项目活动开展前期，教师有意识的带幼儿到“绿野仙踪”种植园散步，目的是让幼儿注意观察身边的事物和周围的现象，创设问题的情景，创造提问的机会。反思与支持：散步时幼儿发现种植园外面围了一圈细细的纱网。对比之前的变化，生发了“种植园为什么要围起来”的问题讨论。有幼儿说花朵太弱小了怕被风吹走；有的说防止小鸟飞进去吃虫子……偶然的发现创设了问题情景，引发幼儿联想讨论，对种植园环境的变化产生了强烈的探究欲望。于是，我让幼儿再次进入种植园去亲身体验，自己寻找答案。大家发现园里有许多蝴蝶，一涵手上就有一只枯叶蝶。漂亮的蝴蝶又激发幼儿的兴趣，引发了大家的探究欲望。（二）创生链状问题线，支持幼儿深度学习1.多向助推，紧扣幼儿的探究兴趣在项目实施前期,我们使用亲子问题调查表收集孩子的现有情况,用问题单搜集孩子最感兴趣的问题。经过对孩子现有情况的总结,再把孩子的现有经验与问题链相衔接,建立起适合于孩子思维起点的问题链反思与支持：从调查表中看出幼儿对蝴蝶的外形特征并不完全了解，知道蝴蝶有翅膀和触角，但没画上头胸，六足。于是从幼儿的已有经验出发，紧扣探究兴趣，我们在众多的问题单里梳理出符合大班幼儿年龄特点的核心主线问题如下：围绕蝴蝶的外形特征、饮食习惯、生长环境三个方面展开，这让之后的探究更具有指向性。在教师、家长、同伴等三方助力下探究核心主线问题，如探索问题一时，师幼查阅资料寻找答案，知道蝴蝶是有头、胸、腹三部分组成，头上有一对触角，有六足，一对翅膀的昆虫。在探究问题三时，爸爸妈妈带幼儿去蝴蝶谷、公园等地方一起寻找蝴蝶。教师前期通过调查表，问题单等形式，紧扣幼儿感兴趣的“蝴蝶”，多向助推主线问题的生成。而后围绕幼儿感兴趣的“问题”，在师幼查阅资料、亲子共寻蝴蝶的家等多方助力下深入开展探究。2.单线递进，深入推进活动进程活动过程中我们要及时梳理幼儿遇到的一些有价值的问题，让其自主探索，尝试分析解决问题，并以幼儿表现和活动中发现的新问题，制定下一次计划。依据幼儿的兴趣走向，从“一个问题”探究到“另一个问题”形成一个递进式链状“问题线”，借助问题的递进让幼儿自主、自发地观察、分析、讨论、操作再分析，不断引发幼儿发现问题后再探究，深入推进活动进程，以此支持其深度学习。反思与支持：案例中幼儿把养殖的蝴蝶和毛毛虫的近期情况分享给大家，于是围绕蝴蝶的“吃”，形成了以下的问题链：活动的进程发展较大程度上依赖于幼儿的兴趣取向，这里的三个问题都是以蝴蝶的食物为探究主线。问题一中的“蝴蝶为什么不吃了”，幼儿拿着放大镜仔细观察蝴蝶的身体状况并结合生活经验，想象蝴蝶不吃的原因有：蝴蝶生病了吃不下；蝴蝶心情不好；家里的食物它不喜欢吃；毛毛虫的时候吃得太多了，现在变成蝴蝶不想吃了等。由此引发了问题二和问题三：蝴蝶喜欢吃什么？蝴蝶和毛毛虫喜欢吃的东西一样吗？幼儿在不断地探索、尝试、分享、梳理中获得答案，知道了蝴蝶喜欢花粉、蜂蜜水，在饲养时也可以喂它一些清水。毛毛虫喜欢吃叶子。不同品种蝴蝶的幼虫喜欢吃的叶子也是不一样等相关的知识。例如：枯叶蝶的幼虫主要吃马兰、廖科类植物；青斑蝶幼虫吃萝藦科藤类植物、达摩凤蝶幼虫吃柑橘叶等。之后探究中幼儿又产生了诸多开放式的问题，如蝴蝶是怎么吃食物的？蝴蝶的嘴巴在哪里？由于问题的不断深入，幼儿的思考也越来越深入，思维也在不断的拓展。教师将幼儿探究蝴蝶饮食的单线递进的所有问题串联起来形成链状问题线，逐步深入推进活动进程。（三）评价反思问题链，助推幼儿经验再增长1.借助师幼互动观察记录表，反思问题链的适宜性师幼互动观察记录表能完整记录教师和幼儿互动过程。通过分析和反思幼儿对问题的回应和兴趣度，为教师后续调整幼儿探究方向和问题链奠定基础。案例4：什么是胎生和卵生动物？反思与支持：教师观察到幼儿在排列动物的生殖方式时产生了分歧,并发现在分类中缺少了箭头会导使顺序不清晰,易于混乱。于是教师采取了逐个击破的方式,首先引导幼儿了解箭头的含义,随后再进行正确排序。发现提出“怎么排?”的问题时，指向性不够明确后,教师将问题改成：“金鱼和鸡宝宝有什么区别?”经过及时性的分析与修改,提高问题的适宜性。此时幼儿再次操作，第一序列箭头指向将动物分成胎生和卵生，第二序列将卵生动物下面用箭头指向分成产卵和生蛋两个类别。2.依托定点观察频次对比图，评估问题链的有效性通过记录项目活动中的某一环节中，教师抛出的问题链后幼儿的回答方式，来评估该问题链是否有效，从而为下次开展类似活动提供指导依据。反思与支持：通过两次定点观察幼儿回答方式统计图对比分析，我们发现未调整问题链前的活动中，幼儿回答的错误率较高，举手次数较少。而将问题链调整后，幼儿回答的积极性提高，正确率也随之上升，这代表幼儿对问题感兴趣并愿意表达，充分调动了幼儿学习的积极性，助推其经验再增长。四、运用各种策略的成效（一）幼儿因“问题链”而灵动，微项目中“三力”成长1.探索力提升科学探索是幼儿认识周围世界，获得知识和经验的重要途径。培养幼儿的探索精神和创造力是儿童教育中的重要任务，问题链是激发幼儿探索的“创新源”。幼儿从最初对蝴蝶的探究，到动物的生殖方式，翅膀的作用，珍惜和保护动物等一系列的问题探索，由单个问题逐渐生发多维度的新问题，不断深入对新的问题分析、猜测和验证，寻找问题解决的方法，推进微项目活动进程。2.内驱力增强问题链为幼儿搭建了解决问题的桥梁。在微项目活动“蝴蝶世界”中，幼儿从想知道“为什么蝴蝶不吃了”到想了解“蝴蝶喜欢吃什么”，从“一个问题”发展到“下一个问题”。借助问题的递进，幼儿自发、自主地去观察、讨论、分享及尝试寻找答案，不断引发自身的认知冲突，内驱力逐渐增强。3.学习力提升依托于幼儿兴趣的问题链，使得幼儿在解决问题的过程中能生发主动探究、主动学习的热情。当孩子们知道了蝴蝶是轴对称图形后，又自发地在生活中寻找哪些东西是轴对称图形。飞机、美工区的脸谱、桌子等都是轴对称图形，小可竟发现人的身体也是轴对称。从蝴蝶对称延展到生活中的对称，幼儿的学习能力也在不断地提升。（二）教师因“问题链”而丰富，支持中“匠心”独具1.从说教到实践，慧心引领基于儿童视角的微项目“蝴蝶世界”的开展，让我对教学方式有了重新的认识。幼儿的学习是以直接经验为基础。教师要以幼儿的兴趣为出发点，追随幼儿兴趣需求，为活动生成留有时间，支持和满足幼儿通过直接感知、实际操作和亲身体验获得经验的需要。当提出想看毛毛虫变成蝴蝶时，教师把柑橘凤蝶的幼虫放在自然角供幼儿养殖和日常观察，让其亲身感受和体验到“破茧成蝶”。2.从教人到育人，倾心成就问题链驱动下的探究促进了幼儿科学素养与形象思维的发展，让幼儿的学习品质产生一个质的飞跃。通过“观察或发现提出值得继续探究的问题”持续探究，幼儿勇敢地践行自己的想法，解答自己的疑问。教师从“儿童视角”出发，给与幼儿足够的探索时间，倾入耐心全力支持，推动幼儿问题链式探究学习，发展了“刨根问底”的科学精神。问题链驱动下的探究使教师与幼儿共成长，实现了“双赢”。在以后的教学生涯中，我会更明确自己是引导者、合作者、支持者的身份，立足于儿童本位观，俯下身去聆听孩子！参考文献 ： [1]马苏萍. 如何提高中班幼儿科学探究能力的有效指导策略的研究. 2016.\n[2]李季湄,冯晓霞.《3-6岁儿童学习与发展指南》解读[M].北京:人民教育出版社,2013.03",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "一等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:36:53",
  "更新时间": "2025-03-25 21:48:32"
}