{
  "ID": "55520",
  "用户": "李柃霏",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“三聚焦”赋能保教质量提升：幼儿园实践路径与多维评估的探索",
  "作者": "陈慧",
  "单位名称": "北京市怀柔区第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ：         《幼儿园保育教育质量评估指南》的颁布，是引领我们重新认识儿童，聚焦保教质量、落实幼儿园教育“以游戏为基本活动”、反思教育理论与实践的明灯，也是再一次引发我国学前教育从理念到实践的教育变革的“指挥棒”。我园认真学习贯彻《评估指南》精神，从“聚焦理念转变、聚焦实践现场、聚焦科学评估”三个方面进行全面、客观、系统的研究梳理，通过学习——行动——研究——评估——再学习——再实践——再评估的循环过程，形成系统性、全链接的创新管理管理模式，促进幼儿、教师、园所协同发展。关键词 ： “三聚焦”创新模式  过程性评估   保教质量正文 ：近十年来，在党中央、国务院一系列发展学前教育的重大政策、举措指引下，我国学前教育事业的发展尤其是结构性质量的提升有了质的飞跃，截至2021年底，全国公办和普惠性幼儿园占比达 87.8%,十九大提出的“幼有所育”的学前教育发展目标正在逐步实现。展望未来，我国学前教育的发展亟须从当前关注结构性质量转向关注过程性质量，关注学前教育的内涵发展和教育实践过程，以期不断提升保教质量。2020年10月30日，中共中央、国务院印发的《深化新时代教育评价改革总体方案》（下称《方案》）指出“教育评价事关教育发展方向，有什么样的评价指挥棒，就有什么样的办学导向”。同时，针对幼儿园评价，《方案》提出“完善幼儿园评价。重点评价幼儿园科学保教、规范办园、安全卫生、队伍建设、克服小学化倾向等情况”“幼儿园教师评价突出保教实践，把以游戏为基本活动促进儿童主动学习和全面发展的能力作为关键指标”。2022年2月，教育部印发的《幼儿园保育教育质量评估指南》（下称《评估指南》），对贯彻和落实《方案》精神、科学实施幼儿园保教质量评估来说，是一个具有指导性、操作性、划时代的纲领性文件。《评估指南》第一次系统地从总体要求，评估内容，评估方式、组织实施等四个方面闸明了我国幼儿园保教质量评估的定位、意义、内容、实施方法，是引领我国幼儿教育工作者重新认识儿童，聚焦保教质量、落实幼儿园教育“以游戏为基本活动”、反思教育理论与实践的明灯，是再一次引发我国学前教育从理念到实践的教育变革的“指挥棒”。《评估指南》颁布到现在，将近一年半的时间，我们不断的学习、研究、实践、反思，逐步理清思路，不断转变观念和教育教学行为。一、聚焦理念转变，坚定不移“以儿童为主体地位”有效落实《评估指南》首先要更新儿童观，要通过评估反思，改进我们的理念和教育行为，认真思考幼儿园的一日保教活动是否“相信每一个幼儿都是积极主动、有能力的学习者”？是否“遵循幼儿身心发展规律和学前教育规律，尊重个体差异，坚持以游戏为基本活动，珍视生活和游戏的独特价值”？是否“最大限度地支持和满足幼儿通过直接感知、实际操作和亲身体验获取经验的需要”？《评估指南》始终贯穿着“以儿童为本”“坚持儿童立场”的教育理念，上至总体要求，下至评估指标，都彰显了理解儿童、尊重儿童、以儿童为中心的思想，确立了儿童的主体地位。（一）走进儿童内心——让游戏成为幼儿园活动的根本游戏是幼儿园的基本活动，是幼儿获取经验最直接的一种方式，在日常教学中，教师仔细聆听每一个儿童的所思所想，细心观察每一个儿童对未知的好奇与探究，努力追寻每一个儿童的内部生长力量。在今年的全国学前教育宣传月期间，为了让幼儿度过一个宽松、自主、有意义的别样六一，幼儿园将“以活动结果为中心”转化为“过程与结果并重”，将单一的演出形式变为多元的沉浸式互动体验。幼儿园共设置“文艺汇演”、“艺术创作”、“文娱体验”、“奇趣游乐园”、“爱心市集”等多元的沉浸式游戏体验区近50余项。在奇趣乐园中，孩子们捉泥鳅、钓小鱼、体验造云机、畅享泡沫之夏；在花果园中，孩子们去感受水墨长廊、花园写生、创意扎染、沙画乐园所带来的的艺术氛围；在爱心市集中，孩子们将自己制作的艺术品，家中的玩具、图书带到幼儿园中，和同伴间以物换物或进行售卖，最终将筹集的所有善款用于后续的公益活动之中，孩子们以“小手拉大手”的形式传递着绿色环保和关爱他人的情感。每一个孩子在六一“倾听儿童 相伴成长”亲子游园会中体验展现自我的快乐，教师的教育观也得到了极大的转变。（二）观察儿童行为——让互动成为幼儿园教学的基石实施教育，观察先行。儿童行为观察与支持是幼儿园教师必备的专业素养,也是教师重要的专业能力之一,更是幼儿园质量提升的重要基石。《评估指南》中指出“认真观察幼儿在各类活动中的行为表现并做必要记录，根据一段时间的持续观察，对幼儿的发展情况和需要做出客观全面的分析，提供有针对性地支持。”这些要点是引导我们教师要将观察、记录、分析作为日常保教常态化的工作。为了提升教师一日生活中观察及解读幼儿行为的能力，我园在日常教学中，分析教师观察及解读幼儿行为的现状；在教研活动中，梳理教师观察幼儿行为的方式；在教育实践中，形成教师记录幼儿行为的方法；在案例分析中，提升教师分析解读幼儿行为的能力。因此，教育教学活动中以观察为重点，通过提升教师观察及解读幼儿的行为能力，给予幼儿高质量互动的支持，促进幼儿健康个性发展和园所教育教学质量的提高。（三）支持儿童发展——让儿童成为幼儿园课程的起点幼儿园高质量的发展离不开高质量的课程建设，园本课程是园所开展教育教学工作的关键依托。因此，我园一直将高质量学前教育的着力点置于园本课程建设之上，使课程建设成为撬动学前教育质量提升的有力杠杆。在园本课程的探索与实践中，教师在园本课程的建构中以“儿童的视角”去解读幼儿，让儿童成为幼儿园课程的起点。刚才提到的四千多平米的生态园，其中树木25种，220余棵，园内假山、沙池、河道、凉亭、滑索设施齐全。园所长期以来致力于自然资源融入幼儿园园本课程的探索与实践，立足儿童本位，从资源挖掘的视角出发依托花果园的环境优势建构出了“乐”系列课程。其中，“乐探”在于引导幼儿通过感知自然现象、观察动植物等进行自然探索；“乐享”在于支持儿童借助多种自然物展开自然游戏，满足儿童对游戏的本能喜爱；“乐创”在于促使幼儿在感受美、欣赏美的基础上进行艺术创作；“乐畅”在于通过开展特色活动来丰富幼儿沉浸于大自然中的内心情感体验；“乐尚”在于使儿童热爱自然、崇尚自然，与自然形成更加融洽的关系。幼儿对大自然的一切都具有十分强烈的好奇心和求知欲，而这正是课程生成的契机，教师要善于捕捉，及时抓住幼儿兴趣点，生成适宜幼儿发展的多领域活动。例：乐探课程——花果园的自然课程致力于使幼儿以获得直接经验为主，观察、倾听、触摸都是幼儿探索自然的重要手段，种种感官体验将幼儿内心深处的情感世界与外部世界联系起来。春夏秋冬的四季更迭、花草树木的生长规律、风雨雷电的自然现象，都为幼儿提供许多观察、想象、学习、探索的机会。幼儿将所听、所看、所想与所知相融合，萌生对科学探究和自然探秘的兴趣，从而建构乐学、乐思、乐探的良好学习品质。建构具有“儿童视角”的幼儿园课程，需要教育者用心去感受幼儿的学习和生活，只有真正从“儿童视角”出发，才能让课程真正走进儿童世界，才能支持幼儿从中获得全面发展。二、聚焦现场研磨，不遗余力“以质量为发展核心”（一）教学现场——教学实践促进教师专业成长为深入贯彻《纲要》《指南》《幼儿园保育教育质量评估指南》精神，推动我园教师队伍专业素养和保教工作质量的有效提升，我园开展“教以共进·研以致远·学以潜心”区域活动、集体教学、户外活动、半日活动展评，并通过以园长为引领的业务干部、骨干教师示范课、研究课，引领教师专业化成长。使教师在活动前依据幼儿已有经验设计教学活动，准备丰富适宜的游戏材料，满足不同幼儿个性需要；活动中关注幼儿游戏行为，适时介入幼儿游戏活动，给予幼儿有效的支持；活动后要加强记录和反思，并进行客观全面的分析，以便在后续活动中，提供有针对性的支持。通过走进教学现场，在观摩与探讨中开拓教师思路，使教师之间形成“互促共进”的研训模式。（二）研训现场——教研先导提升教师教学水平一是我园始终遵循问题驱动式的教研模式，为使教研内容源于保教实践中最迫切、最关键的问题，根据自下而上的调研，依据教师观察幼儿行为、分析玩具价值、介入游戏时机的把握等问题，开展体验式、参与式培训活动，使教师在沉浸式的教研中，发现玩具潜在的教育价值，为幼儿游戏提供有效支持。二是园长带领业务干部深入班级，围绕“重视幼儿通过绘画、讲述等方式对自己经历过的游戏、阅读图画书、观察等活动进行表达表征”聚焦考察要点开展行政教研，引领教师在创设环境过程中将之前注重结果性呈现转变为现在注重幼儿在与人、与事、与物的互动过程的记录，注重环境的游戏性、互动性、从环境创设体现教师儿童观的转变。（三）科研现场——科研引领促进园所内涵发展教育科研是推进课程改革、解决教育教学难题、促进幼儿园高质量发展的重要措施。一是以“课题为引领，教科研相融合”的工作思路，在不同的年龄阶段积极开展支脉式的课题研究，促使我园的科研工作不断朝着“科研兴园，科研兴教”的方向而努力。二是多次邀请北京教育科学研究院早期教育研究所所长苏婧、北京教育科学研究院早期教育研究所教研员何桂香、北京师范大学教授、博士生导师霍力岩、北京教育学院院长杨秀治、北京市丰台区第一幼儿园园长朱继文等多位幼教专家走进我们的教科研现场进行专业引领和深入指导，使教师能够有机会向领域内专家学者和优秀的一线实践者汲取科学、权威的专业知识，以夯实教师的理论经验，持续推新教师的教育观念，为园所的可持续发展赋能，推动学前教育发展走向“高质量”。三、聚焦科学评估，客观全面 以过程为评价路径《评估指南》着力从三方面改进优化评估方式，切实提高了评估工作的科学性、实效性，也让幼儿园干部、教师在评价过程中有了抓手，能够全面、客观、系统的对教师发展、幼儿发展进行分析，进而采取有效的措施，发挥以评促教、以评促改的作用。一是突出过程性评估。秉承“一日生活皆课程”的理念，我园将评估指标细化到一日生活的各个环节，老师们利用音频、视频、图像、文字等不同方式观察记录幼儿的游戏行为，对应评价指标进行分析，业务干部利用教研活动、业务学习、科研活动等进行研讨，提升教师对幼儿行为的敏感性和解读、回应能力，以此来发现每一个孩子最需要关注的领域，和每个领域最需要关注的幼儿。二是突出多元化评估。将评价范围进行延展，不再仅局限于学期末幼儿终结性评价和日常观察记录的撰写，而是从不同层面去对接评估指标，审议教育教学活动的实效性。首先，从保教管理层面考虑，在制定学期、月、周、日保教计划和撰写各类总结的过程中，对接评估要点，保证了计划的科学性；第二，从主题活动层面考虑，在每个主题开展前，教师分析幼儿已有经验有哪些？注重过程性的观察与记录，最后再到通过不同形式展示五大领域幼儿发展的成果，在主题实施过程中，对接评估要点，保证主题开展的实效性；第三，从教学层面考虑，通过对比，分析活动组织、师幼互动的有效性，进而及时进行反馈调整；第四，从教师个体层面考虑，全面提高保教过程质量，需要不断提高师幼互动的能力，其中包括与孩子一起游戏，需要在与孩子一起活动时提出开放性问题，需要会与孩子一起探讨问题、拓展问题等专业能力，通过实施评估，提升了教师对行为的观察与解读、回应与支持的能力。三是层级式评估。我园全体干部、教师通过学习《评估指南》，将指标与自身的实际工作相结合。一方面，10位干部进行包班式管理指导，在指导过程中，充分利用评估指标去观察、分析教师的教育教学行为，并给予有针对性的指导。另一方面，教师通过评估指标去评估自身的教育教学行为，促进教师主动参与，通过集体诊断，反思自身教育行为，寻找差距，提出改进措施，促进自身专业能力的发展。总之，《评估指南》的实施，是革命性地推动我国学前教育事业的发展和科学保教的实践和研究，重新认识童年期对于人类发展的价值，重新认识童年游戏对于人类发展的价值，在解放儿童，还童年与游戏给儿童中，让提升保教质量的落实体现到促进每一位幼儿富有个性、身心全面发展的目标上来。参考文献 ： ［1］王小英.蔡珂馨. 国内外幼儿教育改革动态与趋势［M］.长春：东北师范大学出版社，2004，3.\n［2］江琳.幼儿教师育婴师双师型人才培养模式优化——基于我院首届双师型毕业生和实习生的现状研究［J］. 现代教育科学，2011，4\n［3］赵南. 学前教育“保教并重”基本原则的反思与重构［J］.教育研究，2012，（7）.\n[4]彭凤. 智慧管理策略在幼儿园教育管理中的运用[J]. 科学咨询(教育科研),2022,(04):182-184.\n[5]姚小菊. 浅谈智慧管理策略幼儿园教育管理中的运用[J]. 经贸实践,2016,(18):265.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:23:12",
  "更新时间": "2025-03-25 15:09:36"
}