{
  "ID": "57826",
  "用户": "刘培",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏实践与探索",
  "作者": "刘培",
  "单位名称": "航天幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 幼儿园自主游戏实践与探索关键词 ： 自主游戏；概念；意义；实践与探索正文 ：一、自主游戏的概念及特点《幼儿园教育指导纲要（试行）》指出：幼儿教育要“尊重幼儿身心发展的规律，尊重幼儿的年龄特点和学习特点，以游戏为基本活动，保教并重，寓教育于生活及各项活动之中，关注个别差异，促进每个幼儿富有个性地发展”。由此可以看出自主游戏就是幼儿在一定的游戏环境中根据自己的兴趣和需要，以快乐和满足为目的，自由选择游戏内容、游戏伙伴和游戏方式，并决定游戏的进程和结果，这是一个自由选择、自主开展、自发交流的积极主动的活动过程。幼儿可以根据自己的兴趣和需要，自由选择游戏的主题、角色、材料等；可以自己决定游戏的进程、规则和结果，有充分的自主权；在游戏中能够获得愉悦的情感体验，满足好奇心和探究欲望；在自主游戏中能够充分发挥想象力和创造力，创造出新的游戏情节和玩法。在这一过程中，幼儿的积极性、主动性、创造性能得到充分发挥，人格得到建构。二、自主游戏的意义《幼儿园教育指导纲要（试行）》中将游戏确立为幼儿园最基本的活动之一，游戏在幼儿成长过程中具有积极意义。而幼儿自主游戏是将游戏与培养幼儿的自主意识及创造能力等结合起来，其意义和价值不言而喻。当前我国的学前教育领域正在积极地探索幼儿自主游戏，教师积极地投入到自主游戏的研究和实践当中，努力用全新的教育理念来指导自己的实际工作，也取得可喜的成绩。对学前教育的教师而言，其在组织幼儿园的幼儿开展自主游戏及活动过程中就要更加重视提升自主游戏的组织能力，这样才能促进幼儿自主游戏顺利开展，进而促进幼儿全面发展。自主游戏有助于丰富幼儿的知识积累：丰富多样的自主游戏活动，具有较强的开放性和自主性，其中许多游戏不仅有趣，还蕴含许多内容丰富的成长道理以及理论知识，幼儿在参与自主游戏活动的过程中，无形中也可以获得一些知识。可以说，幼儿在自主游戏过程中心身得到了放松，又获取了一定的知识积累，可谓是一举两得。另外，自主游戏活动也拓宽了幼儿知识面，使幼儿积累了一定的生活经验，为幼儿将来的学习、生活打下坚实的基础。自主游戏有助于幼儿能力的提升：在自主游戏活动之中幼儿可以根据自身的兴趣爱好选择自己感兴趣的游戏，这样就提高了幼儿参与活动的自主性。自主游戏活动中丰富的游戏形式以及游戏内容使幼儿参与游戏活动时需要进行一定的思考。三、自主游戏实践与探索（一）创设和利用环境充分开展自主游戏《幼儿园教育指导纲要（试行）》指出：“环境是重要的教育资源，应通过环境的创设和利用，有效地促进幼儿的发展。”然而，在幼儿园自主游戏环境创设中，仍然存在很多问题。如：未充分利用资源；室内游戏区域不明确；户外游戏环境设备简陋；活动面积小等问题。针对这些问题教师在创设和利用自主游戏环境时应做到以下几点：根据幼儿园结构特点、各种资源及有利条件布置自主游戏环境：教师可以利用独特地势设置骑行区、滑索区，让幼儿通过骑行、滑滑索等活动锻炼身体协调能力、反应能力。也可以利用小木屋结合本地历史故事进行故事演绎游戏，进行买卖交易，锻炼幼儿口语表达能力。我们还利用教室或走廊设置游戏区，在里面进行活动范围较小且比较安静的游戏，如五子棋等，这样可以因地制宜提高幼儿园空间利用率。1.合理创设室内游戏环境明确划分室内游戏区域：不同活动区域对幼儿有不同的吸引力，对游戏区域明确划分，能让幼儿集中精力进行游戏，也便于教师观察幼儿活动，我们可以用桌子、柜子等物品将活动区分开。同时，还要科学划分室内游戏区间的通道，从而保证幼儿能在各自主游戏区及时交流。依据不同功能及特征划分区域：我们在创设游戏环境时，需要注意不同活动区的特征，将用途、性质相同的活动区设置在相同位置，保证所有活动区的协调性，比如：将绘画、手工等较为安静的游戏区设置在一起；将商场等较为热闹的游戏区设置在一起，以便保证幼儿集中于自己的游戏中。将游戏环境与生活紧密相连：很多教师在创设游戏环境时，没有考虑到实用性，过于重视其美观性，这样的游戏环境缺乏有效性，教育意义不强，也就没有什么价值。我们在创设游戏环境时，一定要密切联系生活，比如：母亲节时，教师可依据“母亲节”主题创设相应环境，并让幼儿采用自己的方式表达自己对妈妈的爱。通过创设此类与生活紧密相连的环境，提升幼儿对社会和生活的认识。2.合理创设室外游戏环境-打造多样化户外自主游戏环境：室外自主游戏环境具有材质多样性，设备材料多样性，我们可以根据需要打造多样化的室外游戏环境。如：小山坡种草可为幼儿滑草提供便利。（二）自主游戏中尊重幼儿的主体地位让幼儿参与自主游戏环境的创设：良好的环境是幼儿自主游戏活动的基础，自主游戏活动中教师只是一个“旁观者”，无法完全了解幼儿的需求。因此，在自主游戏环境的创设中我们要充分考虑幼儿的意见，真正让幼儿成为环境创设的主体，充分发挥幼儿的主观能动性。布置班级游戏场景时，可以让幼儿与教师合作，在幼儿能够开展活动的区域进行布置，这样，幼儿不仅能获得知识，也可提高能力。如在攀爬区的布置中，对岩点的摆放距离和密度对我们大人来说并不是那么重要，而对幼儿来说反而很重要，这就需要幼儿亲自去尝试，找到适合他们的设计方案。尊重幼儿在自主游戏中的意见：幼儿是自主游戏的实施者、参与者，是游戏的主人，我们需要给他们完全的自由和尊重，使他们有机会表现和表达自己。教师站在幼儿的角度，走进幼儿的内心，耐心倾听他们的游戏想法，不能因为一些功利化的需要而让幼儿处于被动游戏之中。同时，教师要尊重幼儿的意愿，支持幼儿自由表达自己的意见，不要把自己的想法强加在他们身上，真正把游戏的自主权还给幼儿。尊重幼儿选择游戏主题的自由：随着社会的发展，幼儿学生情况发生了变化，教育形势也发生了很大变化，而一些教师教育理念却没有发生太大变化，他们没有分析幼儿实际情况，没有考虑幼儿的需要，用一些“规矩”把幼儿圈在圈里，发现幼儿“越轨”时，教师就会念“紧箍咒”，让幼儿回到“规矩”中来。长此以往，孩子们变得麻木了，循规蹈矩了，没有了主见，更不用说创造力和想象力了。因此，要让幼儿自主选择游戏主题。尊重幼儿自主选择游戏情节的自由：自主游戏中游戏情节是游戏的主要部分，教师的任务是观察了解幼儿游戏情况，帮助幼儿丰富游戏的情节，推动游戏的发展。为使幼儿在游戏中更好地发挥主动性、积极性，教师在先明确幼儿是游戏的主人这一事实，不能对幼儿进行支配，不能随便为幼儿选择游戏情节，而是要根据幼儿自己的认知水平和兴趣，充分听取幼儿意见，让幼儿实时创造并不断更新游戏情节。（三）正确发挥教师的作用教师在自主游戏中教师发挥着重要作用，但当前幼儿在指导幼儿自主游戏时出现了一些问题，主要表现在：教师主导自主游戏的进程：开展自主游戏活动是幼儿园教育教学活动的重要方式，绝大多数幼儿园把自主游戏列为学校必修课程，但是有些幼儿教师往往以成人的眼光、指导者的角度看待孩子的游戏，过分关注了自主游戏教育的结果，违背幼儿身心发展规律，对幼儿自主游戏进行过度干预，只顾尽快完成自己的教学任务。比如：有的教师看到幼儿哪怕有一点点的错误就会立即纠正，让幼儿按照教师的意愿去做，甚至会阻止幼儿进行自主游戏活动，完全不给幼儿尝试改错的机会，整个游戏过程变成了纠错课。这样，幼儿的主动性积极性大打折扣，甚至完全丧失了主动性积极性，不利于幼儿创造能力和认知能力的发展。教师随意阻止、中断幼儿的自主游戏：幼儿进行自主游戏时都是兴趣盎然、兴致勃勃的，都有自己的目标。然而，教师在自主游戏随意打断幼儿活动的现象却很普遍。理由也差不多，不是因为幼儿游戏中出现问题需要指导，就是游戏时间不足而不得不中断。随意中断游戏，让幼儿对自主游戏的兴趣大大降低。在我看来，自主游戏中幼儿面临困难时，教师不能随意中断幼儿的活动，而应该根据情况及时判断，幼儿能自己解决的尽量不干预，在幼儿需要帮助时，在不打断幼儿活动的前提下，要引导、启发幼儿克服困难、解决问题。针对自主游戏时间不足的问题，要提前做好预设，保证幼儿有充足的自主游戏时间，避免幼儿满怀兴致而来，败兴而归。教师放任幼儿自主游戏：在自主游戏开展过程中，出现了两个极端，一种是教师过分干预幼儿自主游戏、随意叫停幼儿自主游戏。另一种就是教师对幼儿自主游戏的指导不到位，甚至放任自流，不进行指导。一部分教师认为，自主游戏是幼儿自己玩的游戏，要尊重幼儿的主体性就应让幼儿想怎么玩就怎么玩，教师指导就打乱了他们的思路，就违背了自主游戏的自主性原则，教师要做的就是给幼儿准备适当的环境和玩具，然后在一旁看着幼儿不出安全问题即可。这种在幼儿自主游戏中，不关心游戏进行情况，不观察幼儿出现的问题，不帮助解决游戏中出现的问题的做法，是教师不负责任的表现，也无法充分发挥自主游戏活动应有的作用，失去了幼儿自主游戏的意义。教师应认识到，幼儿自主游戏是幼儿主动探索的过程，幼儿是自主游戏的主人，是自主游戏的组织者，而教师是自主游戏的引导者、解读者、支持者。针对幼儿自主游戏中存在的问题，教师在指导时可采取如下对策。细心观察把握干预时机：教师要敏锐观察，通过细心观察密切关注幼儿的自主游戏情况，随时关注他们的一举一动，全面把握幼儿自主游戏情况。了解幼儿对各种游戏材料的兴趣及对各种游戏的态度，针对幼儿不同的游戏需要指导幼儿自主游戏。要通过观察幼儿在游戏中的反应，比如：幼儿的神态、动作等，对幼儿的游戏行为进行分析，发现每一个幼儿的特点，了解游戏时间和空间是否合适，还存在什么问题等。也要随时注意幼儿遇到的困难，对相关情况进行分析，及时调整目标和策略，针对幼儿不同的年龄特征指导幼儿自主游戏。给予适当的帮助指导：在自主游戏中教师要给予幼儿恰当的帮助指导，预判将要发生危险时，或者过激行为将要出现时，当幼儿遇到困难需要他人帮助时，当幼儿想要放弃时，教师需要给幼儿提供必要的帮助指导。加入游戏潜移默化影响幼儿：幼儿喜欢独立的空间，或者独自游戏，或者与熟悉的伙伴一起游戏，不愿不熟悉的人，特别是成年人去干预。但对教师来说却是个例外，因为幼儿乐意与教师分享自己的快乐。而且，当教师参与幼儿的游戏时，幼儿往往更有兴趣，收获也会更多。教师加入幼儿的自主游戏，不仅能营造良好的游戏氛围，使教师更加深入细致地观察了解幼儿，更方便对幼儿施加教育影响。当然，前提是教师要把握好时机和分寸，不干涉幼儿的游戏，以促进幼儿全面发展。适时适度直接指导幼儿：在自主游戏活动中幼儿具有主体性，但这并不意味着幼儿不需要指导，为了在自主游戏活动中使幼儿获得一定的知识或技能，教师适时适度进行一定的教育教学也无可厚非。在不影响幼儿自主游戏的前提下，教师可在自主游戏中适当地插入一定的教育教学，让幼儿更好地表现自己，更好地发展自己，满足并适应社会生活的需要。四、结论总之，我们要深刻理解自主游戏的概念及特点，认识自主游戏开展的深远意义，创设和利用环境充分开展自主游戏，尊重幼儿的主体地位，正确发挥教师作用，为幼儿健康快乐成长奠定基础。参考文献 ： 参考文献：\n[1] 汪静.角色游戏中幼儿自主性的培养[J].小学科学（教师论坛）,2012(6):151.\n[2] 赵丽君.幼儿自主游戏中存在的问题与对策[J].幼儿教育,2004(5):12 - 13.\n[3] 张庆国.我游戏、我快乐——谈我对自主性游戏的认识[J].成功（教育）,2011(8):42.\n[4] 杨焕芹.浅谈如何组织幼儿活动的几点思考[J].科教新报（教育科研）,2010(31):198.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "三等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:53:17",
  "更新时间": "2025-03-25 20:59:19"
}