{
  "ID": "55228",
  "用户": "李洁",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "户外自主游戏中推进幼儿深度学习的策略 ——以户外自主游戏“小小野战营”为例",
  "作者": "周婷婷",
  "单位名称": "太原市万柏林区西苑幼儿园",
  "省市": "山西省太原市",
  "内容": "摘要 ： 摘要：随着学前教育的不断发展，促进幼儿深度学习已经成为幼教工作者的共识。户外自主游戏有利于促进幼儿深度学习，然而在开展户外自主游戏的过程中存在教师观念误区、支持策略不足等问题，幼儿的学习没有达到预期。若想支持幼儿在户外自主游戏中深度学习，教师要秉承儿童本位教育观，相信幼儿是有能力的学习者；关注幼儿与周围的人、物、事之间的互动关系，捕提幼儿的游戏兴趣，搭建多元支架，构建学习共同体。关键词 ： 关键词：户外自主游戏；深度学习；反思正文 ：随着学前教育的不断发展，幼儿深度学习越来越被重视，人们从关注幼儿学什么转到关注幼儿怎么学，注重培养幼儿的学习品质和核心素养。深度学习作为一种良好的学习方式，不仅是提升幼儿学习品质的重要途径，也是提高幼儿学习质量和促进学前教育活动转型的关键抓手。幼儿深度学习是指幼儿通过丰富的游戏材料，全身心地投入到游戏中，通过直接感知、实际操作、亲身体验、同伴合作去理解、评判、解决问题，并获得经验，从而向最近发展区迈进。首先，深度学习强调幼儿感知觉、思维、情感、意志全身心地投入，幼儿主动参与、积极投入；其次，深度学习重视知识的迁移与应用，注重幼儿积极建构、合作学习、解决问题能力的发展。然而，在户外自主游戏的过程中，我们常常看到幼儿做着简单、重复且低效的游戏，这不利于其深度学习。究其原因，主要是因为幼儿园与教师出现了游戏误区，放任幼儿游戏，认为游戏的目的在于让幼儿开心地玩。为此，教师应及时转变教育理念，完善自主游戏开展策略，探究更加适合幼儿的游戏方式。基于以上思考，笔者尝试在幼儿户外自主游戏中进行实践，以中班户外自主游戏“小小野战营”为例，立足幼儿的行为观察、解读，根据游戏进度适时调整支持策略，把解决问题的主动权还给幼儿，不断促进幼儿在自主游戏中深度学习与全面发展。一、捕捉游戏兴趣，引发深度学习作为“儿童中心说”的权威代表人，美困教育家约翰•杜成认为兴趣是儿童学习的动力，是儿童从事某种活动、探索某事物的心理倾向，是儿童对某项活动、某事物的积极的情绪反应和选择性态度。一个人一旦对某种事物产生浓厚的兴趣，就会主动去求知探索，并在其中产生愉快的情绪和体验。因此，教师在户外自主游戏中要善于观察、捕提幼儿游戏的兴趣需要，聚焦幼儿的兴趣焦点，激发幼儿游戏的积极性。但要注意的是，教师尊重幼儿兴趣的同时应不放任、不盲目追随幼儿兴趣，而是要分析幼儿感兴趣的事物是否具有价值。此外，在追随幼儿兴趣爱好的同时，教师要鼓励幼儿对游戏中出现的新问题进行有意义的知识建构和深度探究。【情境一】在一次户外游戏中，一群喜爱要枪的幼儿将板鞋、球拍、水管等当成枪进行射击游戏，穿梭在操场的各个角落，嘴里还不停地喊：“咻咻，咻咻，冲啊！”场面一片混乱，而且严重干扰了操场上其他班级幼儿的户外活动。为了避免影响其他班级幼儿，笔者安排几个幼儿扮演坏人，并对其他幼儿提出建议：“孩子们，后花园的小山坡上好像有坏人，要不你们帮老师看看，注意隐藏，别让坏人看到哦！”孩子们兴冲冲地跑到操场的滑梯上，操场上一下子安静了，游戏也有秩序了。游戏结束后，李济世跑过来说：“老师，太好玩了，坏人一下子就被我们抓住了，下次我们还来这里玩。”户外自主游戏能够有效促进幼儿想游戏、真游戏的需求，而自发的游戏行为也是幼儿游戏兴趣、经验水平的生动体现。从游戏中可见，幼儿对于“打仗”的游戏很感兴趣，想象力丰富，以物代物的能力越来越强，但安全意识比较薄弱，且容易影响其他幼儿活动。出现这种情况时有的教师常常怕出事故急于禁止，压制了幼儿的天性和兴趣。活动中，尝试接受所谓的不行，从幼儿的兴趣出发，以游戏伙伴的身份介入游戏，同幼儿一起游戏，适时调整活动场地，激发幼儿想象的空间，引导幼儿在生动的户外野战情境中快乐成长。幼儿的角色意识、任务意识被大大激发，为了能更好地隐蔽，有的幼儿假装中弹倒在草地上，有的幼儿在草地上匍匐前进，他们各个有模有样；个别小朋友还能进行联合游戏，邀请同伴合作捕捉对手，幼儿的合作意识开始萌发，游戏也变得秩序井然。二、丰富游戏经验，促进深度学习在深度学习中，迁移与应用是重要的学习方式。从情境一可以看出，户外自主游戏“打仗”看似是一场激烈的游戏，奔跑、追逐、捕捉，可当教师真正走近幼儿，会发现幼儿缺少相关的游戏经验，只是单纯的追逐玩闹，没有游戏情节延伸。因此，教师要善于搭建游戏支架，丰富幼儿的关键经验，推动游戏情节不断发展，促进幼儿更加主动地投入到游戏中。（一）多渠道丰富游戏关键经验教师要关注幼儿游戏的关键经验，鼓励幼儿多渠道搜集与游戏主题、游戏角色相关的信息。例如，开展户外自主游戏“小小野战营”前，教师组织幼儿通过观看军营纪录片、实地参访、网上查找资料等方式获取游戏相关的关键经验，知道军队都有什么人，军人平时怎么生活，日常都有哪些训练、怎样练，战场上有人受伤怎么办等内容。【情境二】“今天的游戏，你们打算怎么玩？”李梓妍说：“我爸爸说部队天天都要训练，正定在我们班最高最壮，让他来当队长，大家同意吗？”孩子们异口同声地说：“可以。”孩子们还通过“黑白猜”“剪刀、石头、布”的方法分配了角色，并把自己扮演的角色记录在标志卡片上。队长很快进入角色，用响亮的声音喊道：“集合，准备训练，分成两组，各组报数。”孩子们一阵偷笑，刚开始报数有点乱。队长严肃地说：“不许笑，稍息、立正、向右看齐。”孩子们在队长的指挥下变得认真、有序。训练后，双方宣布作战演练开始。游戏中孩子们时而追逐打闹，时而相互攻击，由于游戏区分了敌我双方不同阵营，孩子们不再打成一团，而是有了作战队形和作战方案，追逐中几个小朋友还尝试合作攻击对方。游戏中，由于有前期经验的收集，幼儿们能够结合自身己有经验迁移应用，增加游戏情节，游戏不再停留在原来的嬉戏玩闹上。幼儿社会交往能力不断增强，懂得商量，通过“黑白猜”“剪刀、石头、布”的方法分配角色，角色意识也逐步增强；同伴间的合作意识明显增强，部分幼儿懂得与同伴合作攻击对方，游戏趣味性增加，深度学习也悄然发生。（二）同伴互动，丰富已有经验每个幼儿都是独一无二的，他们身上都有闪光点，是珍贵的资源库。游戏中，教师要有一双慧眼，捕捉幼儿的闪光点，启发幼儿相互学习，引导幼儿拓展游戏经验、获得新的认知。特别是游戏中以及游戏后的回顾，尤其重要。三、提供丰富材料，支持深度学习幼儿的智慧来源于操作，而操作要借助于环境及材料。丰富的游戏材料是幼儿开展游戏的前提，也能调动幼儿活动的积极性，游戏材料越丰富越能激发幼儿的想象力和创造力。因此，在助推幼儿深度学习的过程中，游戏材料的支持与辅助至关重要。教师要善于关注幼儿在游戏中的关键经验，提供适宜的游戏材料，让幼儿自主寻找材料、选择材料、讨论材料、探究材料、运用材料、增減材料、创造材料，在与游戏情境、材料的互动中丰富游戏体验。（一）多元化、多层次在户外自主游戏中，教师要为幼儿提供多元化、多层次的游戏材料，允许幼儿跨区域选择适宜的游戏材料，满足不同幼儿的个体差异，让幼儿在自然生动野趣的环境中释放天性，获取多元的游戏体验。例如，在户外自主游戏“小小野战营”中，教师要允许幼儿跨区域选择材料，允许他们搬来班级角色区的医药用品、体能区军绿色的海绵垫来进行游戏。孩子们在野战区设置军医处，开启救护游戏。军队医生仔细地给伤者包扎、打针，还不时地说：“同志，坚持住，马上就会好。”游戏中幼儿的社会交往能力不断提升，游戏情节越来越丰富，同伴间的合作意识也增强了。（二）低结构、可变化低结构材料简单、可变性强、可塑性高，能给幼儿丰富的自由想象空间。因此，在户外游戏中教师可以设置一个专门投放低结构材料的供给站，满足幼儿在游戏中的创造性使用。例如，在户外自主游戏“小小野战营”中，教师可以投放竹子、PVC管、报纸等低结构材料。游戏中，幼儿可以运用报纸制作纸球当炸弹，用水管搭建坦克......不仅满足了幼儿游戏探究的需要，更发挥了想象力和创造力，还实现了幼儿在游戏中的多元体验和深度学习。四、创设问题支架，推动深度学习陈鹤琴先生说过：“儿童的世界是儿童自己去探索、去发现，他们自己所求来的知识才是真知识，自己所发现的世界才是真世界。”由此可见，儿童具有主动学习、自主建构经验的能力。作为有能力的学习者，不同的儿童在与同伴、环境互动中会产生异于别人的经验与认知。因此，当幼儿出现问题无法继续游戏时，教师要善于组织幼儿聚焦活动中的核心问题进行交流讨论，将幼儿的个别经验转化内集体经验，引导幼儿分享不同感受，从而帮助幼儿从不同角度看问题，加深幼儿对已有经验的理解，并在此基础上进行反思，形成新经验，推动游戏发展。五、反思游戏计划，优化深度学习游戏计划指的是幼儿依据自己的想法用喜欢的创意符号、非正式的图画或语言等形式表述即将开展的游戏。基于游戏案例解读幼儿在活动中的深度学习，游戏计划尤其重要。在幼儿游戏的过程中，教师应让反思游戏计划伴随游戏的始终，促进幼儿深度学习，在其幼小的心灵埋下思辨的种子。游戏前，教师要追随幼儿的兴趣需要，捕捉有意义的教育契机，把游戏的主动权还给幼儿，引导幼儿确立游戏的主题、计划，并付诸实践。同时，教师要为幼儿制订游戏计划留有充足的时间，将计划看作游戏的一部分，引导幼儿讨论怎么玩、在哪玩，不断反思与调整，提升幼儿对游戏的整体规划，使游戏更有目的性。游戏中，教师要引导幼儿做游戏计划的执行者、评价者。当幼儿游离游戏之外时，教师应参与游戏，引导幼儿讨论“你们的游戏计划是什么、需要什么材料、怎么安排”等问题，促进幼儿在游戏中不断反思，成为自己游戏的评价者，全身心地投入到游戏当中，并能积极采用多种策略解决游戏中出现的问题，提高深度学习的可能性。游戏后，教师要反思、完善游戏计划，推进游戏深度开展。当幼儿形成“计划一实施一回顾”循环模式后，教师可以引导幼儿不断思考、完善、补充游戏计划，因为趋于成熟的计划在游戏实施时更有目的性，游戏中的深度学习就能自然而然地发生了。因此，游戏后教师要善于通过录像、照片等形式帮助幼儿回忆游戏情节，与幼儿一起讨论问题，提出需要改进的地方，不断完善游戏计划，实现幼儿在户外自主游戏中的深度学习。户外自主游戏“小小野战营”正是在同伴间一次次的讨论、完善中，通过“简单混乱的对战游戏——丰富的情境布置与材料使用一出现丰富的角色一明确游戏规则——合作解决游戏中的问题”等环节，不断促进幼儿在户外自主游戏中实现深度学习。总之，在户外自主游戏中推进幼儿深度学习，教师首先要秉承儿童本位教育观，相信幼儿是有能力的学习者和沟通者，充分发挥幼儿的积极性、主动性、创造性，尊重幼儿的兴趣、需要，把游戏的权利还给幼儿。其次，教师要聚焦幼儿游戏的兴趣焦点，关注幼儿游戏的关键经验，搭建经验支架、材料支架、问题支架等游戏支架，让幼儿不断完善游戏前期规划、构建游戏经验，有效促进幼儿持续、深度学习，提高幼儿自主游戏水平。最后，教师还需要不断提高自身的专业素养，提升幼儿的行观察能力，从自主游戏制约幼儿深度学习所存在的问题中摸索出切实可行的解决途径及策略，保障幼儿在户外自主游戏中深度学习。参考文献 ： 参考文献：\n［1］陈文英.在户外自主游戏中促进幼儿深度学习的实践研究［J］.中国现代教育装备，2021（12）.\n［2］陆永芬.自主游戏背景下幼儿深度学习的开展方式探究［J］.考试周刊，2021（78）\n［3］丁会珠. 深度学习在安吉游戏中的体现及其促进策略［J］.河南教育（幼教），2020 （9）.\n［4］叶苗.从“兴趣”的角度解读赫尔巴特和杜威的教育思想［J］.现代交际，2012（2）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:32:19",
  "更新时间": "2025-03-25 15:09:36"
}