{
  "ID": "55519",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "提升幼儿园户外活动质量的实践探索",
  "作者": "刘小飞",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 户外活动是幼儿园一日活动中的重要内容，高质量的户外活动对幼儿身心健康发展有着重要的教育影响。在实践探索中，我园摸索出“三调整”“三步走”“三原则”的户外活动提质策略，进一步支持教师的专业发展与幼儿的健康成长，促进幼儿园户外活动质量提升。关键词 ： 户外活动；户外活动质量；户外自主游戏正文 ：近年来，国家采取多项措施来推动学期教育工作的科学性、规范化和法制化，对学前教育工作提出了更高要求。户外活动是幼儿园一日活动中的重要内容，高质量的户外活动对幼儿身体健康发展有着重要的教育影响。本文拟以开展户外活动的意义入手，结合园所实际开展园本化的户外活动实践探索，以丰富幼儿的户外活动形式，拓展幼儿的户外活动体验，不断提升户外活动质量，实现户外活动的内涵式发展。一、幼儿园开展户外活动的意义（一）贯彻《评估指南》精神的根本要求《幼儿园保育教育评估指南》（以下简称《评估指南》）的发布，成为幼儿园开展各项工作的实践指引，学习落实《评估指南》精神也成为各幼儿园的当务之急。《评估指南》中明确指出“保证每天户外活动时间不少于2小时，体育活动时间不少于1小时。”幼儿园如何开展户外活动？户外活动中如何保证幼儿的运动量？如何支持幼儿在户外活动中获得身心全面发展？一系列的问题纷至沓来，也成为提升我园户外活动质量的根源性思考。（二）对社会热点话题的及时回应近些年，在青少年群体中出现了“四小”，也即“小眼睛”“小胖墩”“小豆芽”和“小焦虑”，而且呈现了日渐凸显的趋势，在今年的“两会”上，“四小”也成为了代表们、委员们关注的话题。“四小”问题的本质是青少年体质与心理健康问题，多参加户外活动、接受自然阳光的馈赠是解决“四小”的有效途径之一。幼儿园是基础教育的奠基阶段，开展丰富、有趣的户外活动，是直面“四小”问题的迫切性思考。（三）支持幼儿身心发展的必要路径幼儿正处于身体发育的重要阶段，幼儿园户外活动有助于幼儿养成热爱运动的习惯、掌握基本的运动技能、保持积极乐观的心态，促进幼儿运动能力的发展与提升。我园秉承“倾心于孩子的今天，着眼于孩子的明天”为办园宗旨，在“主体性教育”理念引领下，如何让幼儿在户外活动中获得身心发展，成为我园当前面临的重要课题，也成为幼儿园内涵发展的园本化思考。二、幼儿园户外活动的具体实践（一）“三调整”机制，保障户外活动全面开展1.时间整合化，幼儿充分参与户外活动为了进一步支持幼儿在户外活动中的参与性与体验性，我园将一日生作息进行了整合，将原来的入园、晨练、盥洗、早餐、区域游戏、教育活动、户外活动、餐前活动、午餐、午睡、午点、户外活动、晚餐、离园准备等10多个碎片化活动整合为6个环节，为教师和幼儿提供了更加自主的管理机会，其中，上午户外自主游戏时间80分钟，下午户外体育活动时间不少于1小时，幼儿可以有更多时间参与户外活动，享受幸福的童年生活。2.材料多元化，支持幼儿深入游戏探索材料是开展户外活动的必要物质，材料投放的适宜性、种类的丰富性等都会决定着幼儿参与户外活动的兴趣和效果。鉴于我园户外游戏材料的实际情况，我园借助教研活动、教师培训等多种方式，引导教师进一步思考户外材料的多重教育价值，支持教师将理论学习与教育实践相结合，为幼儿提供更加高质量的户外教育支持。与此同时，幼儿园积极购置并投放多种户外玩具材料，为幼儿提供新颖有趣的户外游戏材料，鼓励幼儿在游戏中探索，在探索中发现，在发现中成长。3.空间合理化，优化游戏活动场地规划户外活动是幼儿与场地、材料等相互交互的过程，教师应重视对户外环境资源的开发与利用，通过科学合理的规划与建设，为幼儿创设丰富的户外活动环境，充分发挥户外环境的育人作用。结合场地特点以及空间利用现状，我园对空间环境进行了功能性划分，如搭建区、沙水区、骑行区、生活区、动物饲养区等，进一步优化游戏活动场地，丰富幼儿多元户外游戏体验。（二）“三步走”策略，户外自主游戏软着陆第一步：试点班先行，发现过程中的问题并及时调整在自主游戏推进初期，为了探索适宜本园实际的户外自主游戏模式，幼儿园鼓励教师自主报名试点班，在小范围内先行进行自主游戏实践。户外活动时间，面对新的玩具材料，孩子们好奇又新鲜，哪个玩具都想试一试、玩一玩，随之出现了一些问题，如幼儿偏向于玩单一的玩具材料，未掌握不同材料的组合使用，同时还出现玩的热闹但不深入的情况。教师观察分析幼儿游戏行为，每天与幼儿共同回顾游戏，认真倾听每一位幼儿的想法，及时梳理成自主游戏实践手册，为全园户外自主游戏开展积累了宝贵的经验。第二步：定时定区玩，支持幼儿充分探究玩具特性基于试点班的先行实践，发现幼儿对玩具材料特性掌握不足而出现了游戏不深入情况，幼儿园因地制宜采取了“定时定区”的管理措施，也即每个班一周时间固定在某个区域开展户外游戏，隔周更换一次，方便教师持续观察幼儿的户外游戏情况并支持幼儿深入探究，效果显著。如中二班在玩“砖筑游戏”时，孩子们最初只是简单的搭建垒高，随着孩子们动作技能的提升以及游戏经验的丰富，孩子们出现了更多的合作游戏，能够相互配合搭建更加复杂的建筑。我园地处著名的京杭大运河畔，在建园初期，操场地面上就铺设了一条弯弯曲曲的“大运河”纹样，在游戏中，幼儿逐渐拓展游戏场地，将砖筑玩具用独轮车运送到“大运河”边，开始了为大运河修堤坝的游戏，孩子们如火如荼搬运和搭建，学会迁移已有的生活经验，在大运河周边搭建了著名的城市副中心三大建筑——北京城市图书馆、北京艺术中心和北京大运河博物馆，游戏内容逐渐丰富，游戏形式更加多元，“定时定区”支持幼儿充分探究玩具材料，体验自主游戏的乐趣。第三步：打通式游戏，助力幼儿健康快乐成长打通式游戏阶段，也即全园幼儿同时进行户外游戏。随着自主游戏的逐步深入，教师们渐渐理解自主游戏的内涵，学会观察和解读幼儿的游戏行为和需要，也逐步学会了退后与等待，给予幼儿充足的时间和空间，支持幼儿探究、试错、重复等行为，做幼儿游戏的观察者和支持者。户外游戏时间，几个大班幼儿在玩保龄球玩具时生成了打击乐器游戏，幼儿萌生了举办音乐节的想法，教师及时肯定幼儿的游戏想法，鼓励幼儿利用各种玩具材料进行自主游戏。幼儿开始使用各种低结构材料合作搭建舞台、进行角色分工，策划节目单、摆放观众席、制作门票等等，每天户外游戏时间成为了大班“音乐节”专属时间，其他年龄班幼儿凭票入场，还可以报名上台演唱歌曲，一场生动有趣、全园幼儿联动的“音乐节”构筑了孩子们的快乐时光。（三）遵守“三原则”，助力幼儿运动能力发展1.安全性原则为了兼顾幼儿在户外活动中的自主选择与游戏安全，采取了教师定点支持与灵活移动相结合的策略。户外游戏时间，全体老师投入到游戏中，每个游戏区域以及需要特别关注的幼儿园拐角、通道等均安排一位教师定点观察与指导，其他教师则在游戏场地中灵活移动与巡视，实现了人员场地全覆盖，能够随时关注幼儿安全和游戏需要。在材料投放和使用上，教师时刻关注游戏过程，分析潜在的危险，适当的干预或者引导，确保幼儿能够在运动中的安全。2.自主性原则户外活动中幼儿可以自由选择玩伴、材料，教师充分尊重幼儿的兴趣和意愿，为幼儿营造宽松自由的户外活动环境。每日户外活动时，幼儿或两两为伴，或是三五成群，选择不同的道具创新拼摆运动赛道，还时常发现因道具摆放不妥而发生的拥挤、安全隐患等，并积极调整或更换道具。活动中，幼儿多项运动能力得到锻炼，幼儿自主性也得到充分的释放与发挥。3.发展性原则每一次户外活动都是幼儿享受自由、感受自然的宝贵机会，教师们通过活动前的启发提问、过程中指导等多种方式，不断引发幼儿对活动的思考与体验，活动结束后教师通过儿童会议、一对一倾听、幼儿表征等方式了解幼儿在户外活动中的困惑与发展，以便于做下一步户外活动的调整与优化。三、提升幼儿园户外活动质量的思考（一）加强顶层设计，把握实践方向《幼儿园保育教育质量评估指南》（以下简称《评估指南》）是幼儿园开展各项工作的引领性文件，加快对《评估指南》的学习与落地成为幼儿园工作的重要内容，也是开展自主游戏的重要理论依据。我园在推进户外活动过程中，管理部门紧紧围绕《评估指南》要求，协调各部门工作，全力支持自主游戏实践，同时，保教干部每日深入户外自主游戏实践，观察并调研教师在开展户外活动中的问题，随时调整工作步调，支持实践纵深推进。（二）关注教师发展，赋能幼儿成长教师是开展户外活动的执行者，教师对户外活动的理解会直接影响幼儿在活动中的发展。为了加深教师对户外活动的理解，幼儿园通过专题教研、专家讲座、园本培训、经验分享等多种形式，深入理解户外自主游戏和体育活动的内涵、教师的观察、支持策略等，进一步提升教师的专业性，赋能幼儿在户外活动中健康成长。（三）放手归权幼儿，感受职业幸福自主游戏是尊重幼儿权利的体现，也是顺应幼儿发展的需要，在经历过一段时间的实践探索后，教师看到了不可思议的儿童。如在玩安吉箱、安吉梯等大型玩具时，幼儿自己搬运、组合和搭建，想办法调整梯子的平衡，调整自己的步伐以保证身体的平衡，明白与同伴保持一定距离会更安全，等等，试图让游戏更加安全和具有挑战性。教师不再过多担心幼儿的安全，而是能够全身心投入到观察游戏中，发现孩子们的精彩瞬间，感受孩子们带来的职业幸福。在户外活动中，幼儿的身体素质、社交能力、动作发展等方面都获得了充分的发展，我们看到了幼儿是积极主动、有能力的学习者，也发现幼儿更是有智慧的问题解决者、游戏推动者、实践探索者。幼儿园需要加快脚步学习落实《评估指南》精神，继续完善游戏材料和环境创设，加强教师的指导能力，关注每一位幼儿的游戏需要，让户外活动真正成为幼儿健康成长的乐园。参考文献 ： [1] 仇惠娟.幼儿园户外自主游戏活动开展的策略探析[J] . 新智慧.2024（35）：109-111",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:23:12",
  "更新时间": "2025-03-25 15:09:36"
}