{
  "ID": "55172",
  "用户": "周安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园“游戏教学”的策略和研究",
  "作者": "杨梦娜",
  "单位名称": "西咸新区沣西新沣幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 游戏是幼儿最基本的活动。幼儿园游戏教学是将游戏的机制引入到教学活动中，不是游戏与教学的简单相加，而是在游戏与学习的联结点上，将游戏与学习统一起来，充分体现“活”的思想。《幼儿园教育指导纲要》强调“以人为本”的教育思想，提出以游戏为基本活动，要重视幼儿的兴趣进展和实际需要，让幼儿拥有现实的快乐生活。在幼儿园教育中，要保证幼儿每天有足够的自主游戏时间，因为幼儿游戏，即幼儿学习的“对象与内容”。游戏不仅是课程实施的途径，也是课程生成的重要源泉。通过幼儿自主游戏，促进幼儿的个性得到进展，包括幼儿的想象力自主性和制造性能力的进展。关键词 ： 陈鹤琴、活教育、思想内容、尊重儿童、重视实践正文 ：一、教师和幼儿在自主游戏中的角色定位幼儿阶段是人生发展的重要时期，这一时期的教育对幼儿的成长有着深远影响。游戏作为幼儿最喜爱的活动形式，具有独特的教育价值。《幼儿园教育指导纲要（试行）》明确指出：“幼儿园以游戏为基本活动，寓教育于各项活动之中。” 游戏教学将教育目标与游戏形式有机结合，让幼儿在轻松愉快的氛围中学习和成长，符合幼儿的身心发展特点和学习规律。深入研究幼儿园游戏教学策略，对于提升幼儿教育质量，培养全面发展的幼儿具有重要的现实意义。教师是幼儿自主游戏的支持者、合作者和引导者随着课改的不断深入，我们深深认识到构建民主、平等、和谐的师幼关系是保证幼儿健康进展的重要前提。幼儿园自主游戏作为一种教育载体，告诉我们作为一名教师，要放下权威，把握好活动指导的尺度，做幼儿自主游戏的支持者、合作者、引导者。1.游戏教学的基本原则。游戏教学要依据游戏中的幼儿生理心理规律，选择、创设游戏和安排好游戏的难易和先后；游戏教学的基本任务是通过集体和个别的游戏过程达到一定的身心成长目标；游戏教学的目标，对于作为游戏主体的儿童来说，游戏教学的目标是内在的，为游戏而游戏，而对于教育者来说，游戏教学是儿童发展的手段，即游戏教学的外在目标——发展目标，游戏既是目的，又成为手段。游戏能在多大程度上与教学和谐相融，依赖于目的和手段的这种协调一致。要使游戏最大程度发挥它独特的教育性，发挥其别的活动无可替代的功能，那便要让游戏成为游戏。只有这样，它才能获得最佳的发展效果。也就是，只有当它本身是儿童活动的内在目标时，它才是最合适的教学手段。2.自主游戏的方法。自主游戏前，幼儿会主动寻找游戏材料，确定适合自己的游戏主题。此时,教师应该作为一个旁观者，给予幼儿默默的支持，因为孩子们有了充裕的时间与空间进行寻找和思考，定会发挥出他们广阔的制造潜能。教师千万不能伸出所谓“援助之手”，要知道，此时教师的建议和帮助一定会打断孩子们的游戏思路，从而扼杀他们的制造灵感。哪怕孩子们寻找、制造出的游戏主题带有一定的盲目性和不合理性，但只要是安全的，我们就应该放手让孩子去体验快乐，尝试成功和失败。决定了游戏的主题，孩子们或单独一人玩，或寻找同伴一起玩，也可能是全班性的游戏，教师也不要发表任何意见，应当给幼儿充分的自由选择权。自主游戏还需要组织者;需要分配游戏角色。此时教师要善于发现幼儿活动中优秀的组织者，要认真地充当幼儿游戏中的一个成员并服从游戏角色分配，真正成为幼儿自主游戏的合作伙伴，与幼儿共同游戏，共享快乐。只有当教师也“变成学生”，幼儿才会真正把老师当作自己的好朋友一样，从而营造出宽松和谐的游戏氛围。二、游戏教学对幼儿发展的重要意义幼儿是自主游戏的制造者、决定者和主导者。教学在游戏过程中发生着以幼儿主动学习为特征的各种类型的学习活动。儿童用自己熟悉的图式去整合外部的信息，同时通过学习又可进一步调整和发展自己的图式，使他们的认知结构逐步得以发展和完善起来。在游戏教学中所开展的同伴之间的交往活动是促进他们早期社会性行为的一种重要的契机。游戏教学互动模式。游戏教学互动模式以主体性发展为核心，游戏活动为重点，兴趣乐学为动力，师生互动为前提，由告诉式教学向探究式教学转变、由认知性教学向交往性教学转变、由抽象化教学向形象化教学转变。游戏教学目标是潜在的、具有弹性的。自主游戏强调自主。它的自主性主要体现幼儿可以自己决定游戏活动的主题可以选择自己喜欢的玩具和游戏形式，可以自己设计和安排游戏活动的过程，是幼儿个性化的游戏，是幼儿自主自愿的游戏，而不是成人强加于他们的活动，所以幼儿有权利决定游戏中的一切，他们是自主游戏的制造者、决定者和主导者，是游戏活动的真正主人。著名学前教育家陈鹤琴先生说:\"小孩子是生来好动的，是以游戏为生命的。”孩子们就应该是在游戏中，在玩中一天天地长大，一天天地进步。不少老师认为，游戏应该由我们教师精心组织，周密安排，岂知幼儿们在这种不得已的情况下被动地机械地服从安排，只是按部就班地完成教师布置的任务，他们并不觉得是在进行游戏活动，快乐更从何而来?因此，要让幼儿真正成为游戏活动的主人，教师就应该放手，充分发挥幼儿的主观能动性，给幼儿制造、决定和选择的空间，给幼儿自由发挥潜能的机会。如关于“玩什么”的问题，我经常问幼儿:\"今天小朋友们想玩什么游戏呀?”幼儿们个个小手举得高高，纷纷说出自己喜欢玩，的游戏。有些游戏可能他们早已玩过，也可能趣味性不够。但这都是他们特别喜欢的游戏。只有尊重幼儿的选择后。他们在游戏时才会玩得尽兴，玩得开心，才能最大限度地发挥幼儿的自主性和积极性。三、幼儿自主游戏的环境创设培养幼儿自主游戏环境的创设对于提高游戏效果有着积极的作用。教师通过创设丰富、适宜的环境条件及材料。尊重幼儿自主游戏的空间，支持幼儿自主选择游戏主题，商量决定怎么玩和跟谁一起玩等，充分调动幼儿参与游戏的积极性，培养主体意识。1.营造宽松的心理环境。营造宽松的心理环境首先要求教师的态度要亲切、自然、平和，主动与幼儿沟通交流，让幼儿感受到自己有自主选择游戏的权利，这样孩子们才敢于说出自己的想法，才敢于做出自己的选择。游戏时，教师要给予幼儿肯定和鼓舞，让他们充分享受游戏带来的快乐。2.提供丰富的物理环境。游戏环境离不开时间、地点及运用到一定的材料。为保证游戏效果，教师要努力提供足够的时空条件或材料，给幼儿选择的空间，实现游戏的自主性。如，我们每天保证幼儿有一小时的自主游戏和自由活动的时间，提供教室、走廊、音乐室、活动室、操场等诸多场所，保证活动空间的充裕。并结合游戏主题，让幼儿自由选择，自主分割活动角的空间大小及位置。对手游戏材料，要力求选择具有丰富性、趣味性。符合幼儿年龄特点、能促进幼儿学习进展的游戏材料，并同意幼儿自带一些游戏材料，如玩具，可以是幼儿园里没有的，也可以是与众不同的，激发幼儿游戏的兴趣。幼儿自主游戏的过程中要充分发挥幼儿的制造性、主动性和积极性，教师要转变角色，学会放手，让幼儿体验到在“玩中学”、“学中玩”的快乐，真正体现幼儿是游戏活动的主人。四、加强家园合作1.开展家长培训活动：幼儿园可以通过举办家长讲座、家长学校等形式，向家长宣传游戏教学的理念和方法，提高家长对游戏教学的认识和重视程度。让家长了解游戏对幼儿发展的重要性，掌握在家中与幼儿进行游戏的方法和技巧。2.组织亲子游戏活动：定期组织亲子游戏活动，邀请家长参与到幼儿园的游戏教学中来。通过亲子游戏，增进亲子关系，同时让家长亲身体验游戏教学的魅力，更好地支持幼儿园的教育工作。3. 建立家园沟通机制：教师要与家长保持密切的沟通，及时反馈幼儿在园的游戏情况，了解幼儿在家中的游戏表现。鼓励家长积极参与幼儿园的教育决策，共同为幼儿的成长创造良好的环境。所以，游戏教学是幼儿园教育的重要组成部分，对于促进幼儿全面发展具有不可替代的作用。通过树立正确的游戏教学观念、优化游戏环境创设、科学选择游戏内容、改进教师指导策略以及加强家园合作等一系列策略，可以有效提高幼儿园游戏教学质量，让幼儿在游戏中快乐学习、健康成长。在今后的幼儿教育实践中，我们应不断探索和创新游戏教学方法，充分发挥游戏教学的教育价值，为培养具有创新精神和实践能力的高素质人才奠定坚实的基础。参考文献 ： [1]《陈鹤琴教育文集》序言。\n[2]《陈鹤琴论幼儿教育》。\n[3]德雷谢维奇，林杰译.《优秀的绵羊》[C]∥九州出版社，2016：4-5.\n[4]参见罗炳之编著《外国教育史》，下册。\n[5]陈鹤琴.陈鹤琴全集第5卷[M].南京：江苏教育出版社，1948：059.\n[6]钟邵华《陈鹤琴先生对我国幼儿教育的贡献》。\n[7]陈鹤琴.陈鹤琴全集第2卷[M].南京：江苏教育出版社，1950：439.\n[8]参见张德喜《陈鹤琴教育思想渊源及理论创新》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "三等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:24:26",
  "更新时间": "2025-03-25 21:58:48"
}