{
  "ID": "55686",
  "用户": "樊密密",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民间剪纸融入幼儿园美术教育的实践研究",
  "作者": "陈佳雯",
  "单位名称": "西咸新区沣东新城第十一幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 民间剪纸作为中国传统文化的重要载体，融入进幼儿园美术教育当中，从而使幼儿更好地了解民间剪纸文化，并传承和弘扬中国民间艺术，增强他们的民族自豪感。在幼儿园美术教育中更好的融入民间剪纸，对于幼儿来说，不仅丰富了知识经验也提升了动手操作的能力，还激发起他们对于我们中国优秀传统文化的兴趣，为传承中国本土文化奠定了坚实的基础。本文对民间剪纸融入幼儿园美术教育的现状、问题以及策略进行了研究。针对不同年龄阶段幼儿的发展特点进行分析，对教师如何开展剪纸活动的观察等，发现民间剪纸可以促进幼儿的全面发展，并且可以有效地提升教师的剪纸技能等重要作用；但也存在一些问题，比如幼儿园内相关环境设置不足，教师和幼儿对民间剪纸文化了解较少从而导致开展剪纸活动时氛围不强、能力不足。最后，通过分析民间剪纸融入幼儿园美术教育活动存在中的不足之处，提出通过适当增加剪纸活动，加强教师剪纸技能及经验的培训等建议。关键词 ： 民间剪纸；美术教育；教育实践正文 ：一、引言（一）概念界定1.民间剪纸剪纸艺术作为我国优秀传统文化，已经有着几千年的历史，并在2006年被国务院列入第一批国家级非物质文化遗产名录。剪纸，又叫“刻纸、窗花”，是一种镂空艺术，是中国汉族最为古老的民间艺术之一，其在视觉上给人以镂空的感受和艺术上的享受[1]。而红色作为象征太阳的颜色，它被赋予了喜庆、吉祥、希望和生命的象征。剪纸的种类也比较多，例如：窗花、鞋花，礼花、团花等等。并且在不同的地区剪纸也有着不同的区域特色。2.幼儿园美术教育幼儿园美术教育指教育者在学前教育总目标的指导下，结合幼儿的身心发展特点，有目的、有计划地通过美术欣赏和创作，感染和启发幼儿，使幼儿的审美能力和美术创作能力得以培养，最终促进幼儿全面发展的一种审美教育[2]。二、民间剪纸在幼儿园美术教育活动中的价值继承和传承我国优秀的传统文化应从幼儿抓起，将我国传统文化渗入进学前教育、基础教育工作当中。民间剪纸作为中国传统文化的重要载体，应融入进幼儿园美术教育当中，从而使幼儿更好地了解民间剪纸文化，增强民族自豪感。《幼儿园教育指导纲要（试行）》中也指出“在幼儿园教育教学当中，教师要充分挖掘出一切有利于幼儿健康的教育资源，引导幼儿体验祖国绚丽多彩的历史文化，树立民族自信。”在幼儿园美术教育中融入我国绚丽而灿烂的瑰宝——民间剪纸，对于幼儿来说是极其重要的，不仅丰富了有关民俗民间剪纸的知识经验也提升了他们的动手操作能力，还激发起他们对中国优秀传统文化的兴趣，为传承中国本土文化奠定了坚实的基础。（一）有助于传承中国优秀传统文化《幼儿园教育指导纲要（试行）》中提出“幼儿教师要充分挖掘出一切有效的社会资源，引导幼儿实际感受祖国文化的丰富与优秀，感受家乡的变化和发展，激发出幼儿爱家乡、爱祖国的情感”。俯瞰剪纸文化，在中国历史上就没有断层过，并且经历了几千年的风雨流传至今，这就是我们中国的传统文化，属于我们自己的民族自信。在幼儿园美术教育活动当中应充分利用这一独特优势来继承与发扬中国优秀传统文化。在教学中教师可以让幼儿观看经典动画《葫芦兄弟》，这部动画片里的人物与环境都是剪纸艺术家们一张一张剪出来的，如图1.1所示，每一帧都是匠心之作，通过观看剪纸动画让幼儿了解到剪纸的形式，激发幼儿对于剪纸的兴趣。图1.1葫芦兄弟在幼儿园教学中还可以组织一些民俗节日活动如过小年，讨论在小年这一天有哪些习俗，教师也可以为幼儿介绍，在这一天家家户户会剪窗花，而窗花内容多以喜鹊登梅、鹿鹤同春、莲年有鱼这些富有吉祥寓意的纹样为主题，教师在介绍完之后让幼儿尝试自己独立剪画窗花，让幼儿在参与中感受剪纸艺术的魅力，丰富幼儿的文化体系，让幼儿了解到剪纸文化和我们自己民族最为宝贵的财富，这对保护民间艺术，传扬传统文化有着非常重要的作用。（二）有利于提升幼儿的精细动作发展陈鹤琴先生曾经说过：“应该为小孩子创造剪纸的机会，剪纸对于训练幼儿的手部肌肉群，开发大脑智力有着极大的帮助”。剪纸活动正是需要幼儿一只手拿着剪刀，一只手转动纸张，全神贯注的盯着手中动作的活动。《3-6岁儿童学习与发展指南》中也在健康领域中的动作发展模块提到要促进幼儿手的动作灵活协调的发展目标。所以教师要创造条件和机会，促进幼儿手的动作灵活协调发展。在人的发展阶段当中，幼儿阶段是身体机能发展极为迅速的阶段，当手的协调能力和控制能力达到一定的发展后，才能迅速地适应外界环境以及以后的日常生活。民间剪纸活动需要很多步骤才能完成，比如折、画、撕、剪等动作，这些都对幼儿手的精细动作发展有着更多的要求。幼儿在进行剪纸活动的过程当中，要想完成剪纸目标，就必须要提高自己的专注力，在纸上画好图案之后，一只手拿起安全剪刀，一只手拿着纸，眼睛要目不转睛地盯着自己画的图案，沿着线的边缘剪。在这过程中，如果剪歪、剪坏就前功尽弃了，只能从头再来。剪纸活动是提高幼儿手的协调发展和控制能力的最佳方法，不仅能够练习手的小肌肉群的控制能力，更好地发展手眼的协调能力，还能提高幼儿的专注力，为以后上课集中精神而打好基础。（三）有利于提升幼儿的审美能力《幼儿园教育指导纲要（试行）》中也将艺术领域的总目标定为：“丰富幼儿的情感，培养幼儿初步的感受美、表现美的情趣和能力”。民间剪纸作为传统美术工艺，有着丰富多样的形式供幼儿欣赏，如：单色剪纸、套色剪纸、立体剪纸等，将其融入进幼儿园活动当中具有很高的教育价值和审美价值[3]。在开展剪纸活动前，教师将各式各样、不同颜色的剪纸图案展示在多媒体上，象征吉祥美好的《喜鹊报福》、象征吉祥高贵的《祥龙献瑞》、象征喜庆幸福的《双喜临门》等等剪纸图案，幼儿在欣赏的过程中感受手艺人在剪纸作品中想要传达给我们的美好寓意。幼儿在自己动手操作过程中，通过自主选择喜欢的颜色和想要剪的花纹图案，可以感受到对称美、线条美，通过不同的剪纸方式来表现美和创造美。在幼儿进行剪纸的过程中发现，有的幼儿想要剪出更为漂亮的作品，会用老师介绍过的套色的方法对作品进行升华，不单单只使用一种颜色的卡纸进行剪刻，例如剪刻蝴蝶图案，幼儿会先选出一种颜色作为蝴蝶的底色，再用其他的颜色对蝴蝶翅膀进行填充，这样就会呈现出不同颜色的蝴蝶翅膀；还有一些幼儿了解过对称这种方式，通过把纸对折，然后画出灯笼图案，进而剪出了象征吉祥的对称的灯笼图形。幼儿通过不断地发现和探索剪纸技艺，在此过程中受到了来自民间艺术的熏陶，树立正确的审美意识，提高了艺术的欣赏水平和审美能力。（四）有利于发展幼儿的创造力幼儿阶段是想象力快速发展的时候，教师与家长应共同协作，与幼儿一起走进剪纸的世界，感受来自于民间艺人的创造想象力,如图1.2所示《双龙戏珠》的剪纸作品表现出了民间艺人惊人的想象力，将两条龙互相嬉戏纠缠于珠子之上这一形象精准的刻画在纸上，还有陕西剪纸如图1.3所示《抓髻娃娃》，民间艺人用其丰富的想象力构造出了象征生命与繁衍的形象，而这些形象大多都双脚张开，双手托着鸟，以六颗番瓜子分别作头、腹部、两臂和双腿，再用六颗黑豆分别组成双髻、双手和双脚，贴在黄表纸上，然后用手绘出五官贴在门上。这都象征着多子多福，对生命力的崇拜，深受人们喜爱[4]。幼儿在感受剪纸作品的过程中，教师稍微加以引导、提供多种剪纸材料，幼儿也可以自己发挥想象力，创造出一幅富有想象的作品。图1.2双龙戏珠图1.3抓髻娃娃三、民间剪纸融入的现状与问题（一）民间剪纸融入的现状在小班实习的过程当中发现，小班幼儿的分离焦虑非常严重，每天的活动内容基本以训练常规为主，对幼儿进行美术教育机会很少，剪纸更是少之又少，再加上小班幼儿年龄较小，不会使用剪刀，每天的活动都是讲故事、手指谣、玩玩具等。还有在教师开展美术教育活动时，选择的活动内容基本上都是涂色、泡泡泥等简单的材料进行教学，即使是要用到剪纸材料时，考虑到幼儿的安全问题，教师也不会给幼儿分发剪刀让幼儿自己剪纸，而是在活动开始之前把所有的材料都准备好，幼儿只需要简单的粘贴就好。中班幼儿有了一年的幼儿园集体生活基础，并且随着年龄的增长，手的动作协调能力也有了一定的发展，但在每天的教学活动中，有部分教师会因为自身原因会空过这次美术活动，让幼儿自行玩玩具，只有在区域活动时，通过观察发现，有少部分中班幼儿会使用剪刀，明白如何正确使用剪刀，他们会在纸上画出简单的图案，沿着线的边缘剪下来，剪下来的图案边缘比较粗糙，这就需要教师对幼儿进行教授。大班幼儿经过两年的幼儿园学习生活后，其各方面能力都提升了很多，在大班教室里，感觉每天的活动都安排的很紧凑，就连吃饭也很快，篮球课、足球课、积木搭建以及绘本时间等等，每天都有固定的相关课程安排，按部就班，美术教育活动类别很多，包括绘画、手工、粘贴等等，在组织美术活动时，剪纸融入的很少，基本上课程内容都是以绘画为主。有一次教师组织幼儿进入美工功能部室进行剪纸活动，让幼儿们坐下，接下来教师讲述了今天来美工室的目的，是剪一幅三折剪纸的团花，教师出示了一幅图案，示范了一遍，之后让幼儿照着画，教师预设了此次剪纸活动的主题并且进行了示范，让幼儿模仿，扼制了幼儿想象力的发展，没有以幼儿为主体，打击了幼儿参加美术活动的积极性。（二）民间剪纸融入的问题1.幼儿剪纸活动较少且时长不足幼儿园开展剪纸课程，最重要的角色是教师，只有教师引导的好，幼儿才可能对剪纸艺术产生浓厚的兴趣。但由于幼儿年龄较小，在实际教学操作中没有掌握正确的方法，所以在剪纸活动开展前，有部分教师总是以幼儿年龄较小，不会使用剪刀，剪刀对幼儿来说不安全等理由减少剪纸课程的开展，如遇到必须要进行的剪纸活动时，教师也会简单敷衍的进行，看到幼儿不会使用剪刀或是剪的很慢，有些教师也会直接帮助幼儿而不是教会幼儿，从而使剪纸活动尽快结束，这样一来，剪纸课程时长就被压缩了，但是一味的削减剪纸活动时长是不可行的，对于幼儿的发展是有弊端的，必须根据发展目标对幼儿进行培养，幼儿园要重视剪纸活动对幼儿全面发展的重要作用，调查发现进行剪纸活动时，有的教师总是占据主导部位，活动中教学模式比较单一，只是正常的导入、教幼儿如何剪一些简单的图案，没有延伸到其他知识点。园内也没有整合剪纸课程，在小、中、大班没有设置不同年龄阶段相匹配的课程内容，年龄阶段不同所能接受的课程内容也是不同的，小班可以进行兴趣培养、欣赏等等；中班可以开始教剪一些简单的图案；大班幼儿可以开始自由想象创造，进行套色剪纸的制作[5]。2.教师对于民间剪纸文化的了解程度不够民间剪纸文化源远流长，经历了上千年的积累沉淀，有着数不胜数的优秀剪纸作品。将这些优秀民间剪纸文化融入进幼儿园美术教育是非常重要的。但在幼儿园美术教育活动当中，对于民间剪纸文化的了解程度不足成了阻止师幼双方进行活动的一巨大阻碍。现在在幼儿园内任教的教师大多数都是年轻教师，对于传统的民间剪纸文化都是一知半解，只了解到有剪纸这个传统，会在逢年过节时在窗户上张贴窗花、福字等象征喜庆的图案，但对于剪纸的由来、种类、意义一窍不通，这体现了年轻一辈的教师对于民间剪纸的认知不够深入，以至于在一定程度上对教学效果大打折扣。只有个别年长一点的老教师了解的比较深入，他们从剪纸的由来、历史发展、文化价值等都进行了简单的阐述，在老教师的脸上能看出来对我们中国传统文化的赞颂与引以为豪[6]。同时对于幼儿来说，他们的年龄阶段较小，对民间剪纸文化的了解程度低，逢年过节时，幼儿才会看到家里张贴的剪纸，或是亲戚朋友结婚时被父母带到现场会看见象征喜庆的剪纸图案，但是幼儿由于年龄小，认知水平有限，只用眼睛看到了视觉上感受美但他们并不懂得为什么要在这些日子里要张贴这些图案。由此可见幼儿对民间剪纸文化的了解也仅仅存在于表面，所以对于幼儿来说，了解民间剪纸，掌握其相关技巧，才能更好的发展与传承剪纸文化，促进全面发展。3.幼儿园对剪纸课程的关注度不足幼儿园内主要看重于幼儿身体锻炼方面，每周都会有足球课和篮球课，还有专门的兴趣班，但还是忽略了传统的剪纸课程带给幼儿不一样的体验。每一周会发给各班活动安排表，表里包含了五大领域以及其他一些特色活动课程，美术课程中却没有关于剪纸的课程，可见对于剪纸融入进教学活动，园内还是不够重视。通过观察教学活动发现，不论是小班、中班、还是大班，教师在开展美术领域的活动时，都会避开剪纸这一内容，选择比较简单的绘画、折纸、彩泥等活动进行。相对于教师来说，选择开展折纸、绘画等活动会比较简单、轻松，只需要在活动中教会幼儿如何去做，或是在幼儿开始之前讲清楚这次活动的主题，接下来幼儿就可以自行完成本次活动，整个活动结束后教师只用将幼儿的作品收集起来，花费的时间精力较少[7]。但对于幼儿来说，每次美术活动教师选择同样类型的活动内容，他们会感到厌烦甚至失去兴趣。教师之所以选择避开剪纸这一内容也可能有原因的，他们不够了解剪纸文化、不知道如何教幼儿进行剪纸活动、幼儿园内没有组织教师进行相关技能培训等等都说明幼儿园对剪纸课程的重视程度不够。4.幼儿园内相关环境的设置幼儿园内普遍对于剪纸的环境设置较少，没有意识到民间剪纸融入美术教育活动后对幼儿有着潜移默化的的作用。楼梯走廊是幼儿每天上下学的必经之路，而楼梯里在墙面上悬挂的是幼儿的优秀绘画作品，这些美术绘画作品也会促进幼儿审美能力和美术想象力的发展。在教室内，一般布满了教师与幼儿一同完成的环创，小班教室内主要是一些简单的布置，比如，教师提前剪好的图片，幼儿只需要用彩笔涂色，涂好之后就贴在了主题墙上。小班幼儿动手能力较差，大部分环境都是由教师来完成的。中班教室里也只有少部分幼儿的剪纸作品，大部分内容是在主题墙上布置幼儿剪好的落叶，或者是绘画作品。大班教室里布满了各种幼儿在户外打卡的照片，有认识大自然、领略祖国山河等主题，还有幼儿做的手工玩教具，大迷宫、猜猜我是谁等。墙上只有角落粘贴着团花剪纸纹样进行装饰。大部分幼儿园内的布置整体上一样，缺少了对中国传统民俗文化的了解与传承。四、解决策略（一）适当增加幼儿的剪纸活动民间剪纸艺术是中华文明的重要组成部分，在幼儿园美术教育活动中，教师应树立起继承与发展、保护与创新的意识。在日常的教学活动当中，幼儿园相关管理部门应根据不同幼儿的年龄发展特点，适当增加美术活动并建立多元化的教学方式。1.小班幼儿小班幼儿的年龄较小，刚刚步入幼儿园，动手能力不足，可以先以撕纸或欣赏活动为主，对剪纸文化有一个简单的了解后，再锻炼其手指灵活能力，刚开始教师可以放一张纸让幼儿随意撕，之后，教师可以逐步提高要求，让幼儿用一张纸慢慢撕，在撕的过程中纸不可以断或者撕出指定的简单图形；掌握之后，教师就可以锻炼幼儿使用剪刀的能力，为幼儿提供安全的剪纸材料，教师准备好要用的材料，创设一个幼儿感兴趣的情境，在一个舒适的环境中让幼儿撕撕剪剪，逐步提高幼儿使用剪刀的能力。2.中班幼儿中班幼儿重在动手操作能力的培养，教师可以先从简单的剪纸图案开始教幼儿剪，比如对称的图形图案，然后逐渐提升难度，教授幼儿学习二方连续剪、四方连续剪和纹样。还可以组织一些游戏来吸引幼儿，主要培养他们沿着线剪刻圆形，也可以用剪贴画的方式，组织幼儿分组在一起剪贴，拼凑出一幅富有想象的剪贴画作品。锻炼了幼儿的沟通交流以及合作能力。3.大班幼儿大班幼儿已经学会对称剪纸、二方连续剪、多次对折剪内容，教师要多多鼓励幼儿可以举一反三，引导幼儿进行创意剪纸，套色和多层折叠剪内容。大班幼儿手腕力气较小，在进行多层折叠剪的过程中折的层数不宜过多，教师要避免他们出现吃力的现象，从而降低对于剪纸的兴趣。有些幼儿对颜色也很感兴趣，教师可以在区角活动里投放一些关于套色剪纸的材料，为幼儿讲解套色剪纸的操作步骤，首先，选一个喜欢的颜色卡纸画上图案；其次，沿着轮廓线将图案剪出来，图案里面也要剪；再次，选择不同的颜色将空白图案填充；最后，用胶棒将底稿与填充的颜色卡纸粘贴在一起。这样就完成了一幅好看的套色剪纸作品，在此过程中让大班幼儿大胆地利用不同颜色的碰撞进行创意剪纸，充分发挥他们的主体地位[8]。（二）加强教师对民间剪纸文化的了解以及相关技能的培训民间剪纸艺术作为我国传统文化中的瑰宝，蕴含着深厚的教育价值，在幼儿园美术教育活动当中有着举足轻重的作用，教师在这方面应该提高自己的相关专业知识和教学能力，不断加强相关技能的培训。幼儿园可以为教师提供一个阅览室，定期投入一些有关民间剪纸的书籍或期刊，供教师们阅读查阅。也可以在节假日组织教师们走出去看看，丰富他们对于民间剪纸文化的了解，参观民俗民间历史博物馆以及剪纸工艺品的博览馆，搜集相关的图片和文字资料来对民间剪纸文化有更深的了解。这样教师在组织幼儿进行剪纸活动时，就可以从剪纸的历史进程发展对幼儿进行完整的传授，幼儿也接收到了较为全面的剪纸文化知识。幼儿园还需要为教师提供学习平台，加强教师的专业技能培训，丰富教师对于民间剪纸文化的深入了解。幼儿园可以请当地民间的剪纸手艺人进入幼儿园，组织教师们跟着剪纸手艺人一起学习剪纸的不同技法，并和手艺人进行沟通交流，深入了解民间剪纸的文化底蕴，充分的感受传统文化。最后，幼儿园还可以组织教师们进行分享赛教活动，每位教师通过培训学习后都有自己的想法，鼓励教师们进行积极发言，大胆创新，分享自己对于剪纸独特的见解，树立自信心；在公开课上，虚心倾听与请教，通过分析别人的不足与优点来完善自身，让每一位教师在反复的听课、实践、评价、反思的过程中提升自己对于民间剪纸的文化素养。（三）提高幼儿园对剪纸课程的关注度应在幼儿园的教学计划当中，要将剪纸活动作为一项常规的美术活动纳入进每周的活动安排表里，保证幼儿有充足的时间来学习与了解剪纸文化。在剪纸教学材料时，幼儿园可以与教师开会讨论准备多样化的剪纸材料，包括各种颜色和质地的纸张，可供幼儿参考的剪纸图册和模板，让幼儿们有丰富的选择和灵感的来源。在教学内容上也要循序渐进，逐步提高幼儿的剪纸技能。也可以邀请到家长进入幼儿园内，与幼儿一起参与剪纸活动当中，不仅加强了家园联系，也让家长了解到幼儿在幼儿园内的学习情况，增强亲子之间的互动与沟通。（四）完善幼儿园内环境的设置《幼儿园教育指导纲要》中明确指出：“环境是重要的教育资源，应通过创设和利用环境，有效地促进幼儿的发展”。尽量通过师幼双方的共同努力，让每一面墙、每一个楼梯都会说话。为幼儿提供有准备的环境，蒙台梭利非常强调环境在幼儿发展中的重要作用。她认为儿童的发展是有机体与有准备的环境相互作用的结果。1.班级内的环境创设小班幼儿的认知发展水平有限，对事物的认识比较表面，思维也缺少概括性，所以在小班教室内，教师可以在环境创设上主要以培养兴趣、欣赏作品为主，比如：教师可以在网上寻找一些具有启发性的、有趣味性的、可以引起幼儿兴趣的剪纸作品，将这些作品的照片打印出来，粘贴在美工区的墙壁上供幼儿欣赏。还可以在主题墙上以图片的方式贴上剪纸的历史发展进程，让幼儿了解到我们自己国家的优秀传统文化，树立起民族自豪感。中班幼儿的动手操作能力已经得到了发展，教师可以在环境上以重在培养其动手操作能力为主，比如：可以在教室的门口摆放幼儿的剪纸作品，营造出剪纸氛围，让幼儿积极参与到活动当中。在主题墙上可以展现出一些具有象征意义的剪纸作品让幼儿猜测每个作品都象征着什么意思，像石榴就象征着后代，多子多福；花和鸟则象征着吉祥；牡丹和鱼则象征着富贵有余等。以这样的方式可以激发幼儿的探索精神。相比较于小班中班幼儿来说，大班幼儿的各方面能力已经发展的更加成熟，对于他们来说，教师要引导其向创造力以及熟练程度方面发展。教师可以打印出各种剪纸纹样贴在美工区，让幼儿学习到各种剪纸的技巧；可以在墙上粘贴一些较为抽象一些的剪纸作品，让幼儿欣赏并猜测作家们想向我们表示些什么意思，促进幼儿思维能力的发展。2.幼儿园内的环境创设环境的布置不仅仅只有教室内有就足够的，幼儿园内其他地方但凡是幼儿可以看见的都是可以创设的环境。首先，可以在幼儿途径的地方设置一个剪纸文化长廊，一进幼儿园内就可以感受到浓厚的剪纸氛围；其次，在楼梯的墙壁上可以挂出优秀的、可供幼儿欣赏的作家作品，开阔幼儿的眼界；最后，选择一个空旷的区域，展示不同年龄阶段幼儿的剪纸作品，每周请一位幼儿自己当介绍者为其他小朋友介绍自己的作品，这样的方式既锻炼了语言表达能力，又树立了自信心。五、实践课程案例（一）五彩的小路案例名称《五彩的小路》剪纸活动适用年龄为小班幼儿。活动目标是幼儿尝试用剪刀剪出长方形、正方形等图形，能用手撕出不同形状的图形，最后大胆剪纸体验剪纸活动的乐趣。首先，教师播放音乐《乡间的小路》导入本次活动，引起幼儿对于本次活动的兴趣，教师出示不同乡间小路的图片引导幼儿讨论，询问都走过哪些乡间小路，它们是由什么铺成的？然后，教师出示小乌龟的图片，导入情景，乌龟宝宝要回家了，可是没有合适的小路走，提问幼儿愿不愿意帮助乌龟宝宝修建一条美丽的小路让它很快到家。活动开始后，幼儿剪纸并撕纸进行粘贴，教师巡回指导。幼儿先自行尝试剪出各种形状。教师巡回指导幼儿使用剪刀的情况，教会幼儿正确使用剪刀，实在不会使用的幼儿引导其进行撕纸。幼儿剪好、撕好图形之后粘贴在长方形背景卡纸上，并加以装饰。最后进行欣赏与讨论，请幼儿上台展示并讲解作品，教师引导其他幼儿对作品进行评价。在小班案例《五彩的小路》教学中，教师通过音乐导入，引出幼儿的好奇心，在活动正式开始之前，利用幼儿的泛灵论，激发幼儿想要帮助乌龟宝宝回家的感情；在幼儿自由粘贴环节，教师进行巡回指导，这样既可以帮助有些不会的幼儿，还能了解到幼儿使用剪刀的能力情况，教师没有限制幼儿用来粘贴小路的材料形状与颜色，充分做到了以幼儿为主体地位；在欣赏讨论环节，教师积极引导幼儿大胆与其他小伙伴分享自己的作品，对作品进行描述，与此同时也提高了幼儿的语言表达能力。（二）会染色的团花纹样案例名称是《会染色的团花纹样》适用年龄为大班幼儿。活动目标是欣赏染纸剪纸艺术，学习折五边形并画草图，画完后用剪刀小心的剪下来，最后对剪下来的团花纹样进行染色。首先，教师出示不同团花图案引起幼儿的兴趣，让幼儿欣赏并发现每张团花纹样有什么不同的地方？幼儿进行讨论，教师进行总结。这些纹样有的是三折剪纸、有的是四折剪纸、有的是五折剪纸，但它们的共同点就是身上都布满了鲜艳的颜色。然后，教师介绍五折团花剪纸的具体步骤并为幼儿演示，折好之后在上面画上草图，用剪刀沿着线剪下来。之后，用准备好的水彩颜料进行染色，一边染一边要蘸水，这样会晕染的更快。晾干之后粘贴在卡纸上。最后，幼儿进行操作，教师巡回指导，为幼儿找好晾晒剪纸的地方。晾好之后贴在卡纸上并进行装饰。进行欣赏与讨论，幼儿主动上台介绍自己的作品，其他幼儿进行评价。在大班案例《染色的团花纹样》活动当中，教师通过图片导入引起幼儿兴趣，帮助幼儿欣赏不同团花纹样图案，加深幼儿对剪纸文化的了解，在幼儿自主操作时，教师进行巡回指导，这样既可以了解幼儿掌握使用剪刀的情况，也可以及时帮助到不会的幼儿。在讨论环节，教师充分做到以幼儿为主体，让幼儿发挥自己的闪光点主动介绍自己的作品。民间剪纸文化是我国传统的文化遗产，也被称为“中国美术之根”，挖掘与传承这些具有丰富价值意义的民间剪纸工艺对发扬我国传统文化有着举足轻重的意义。它以独特鲜明、丰富多彩而著称。作为一种古老艺术形式和符号化的表现方式，在现代教育中具有举足轻重的地位和价值；同时又承载着中华文明及文化内涵，是我国传统民间工艺之一也被列入国家非物质文化遗产。我们应当让这些优秀的传统文化与幼儿园课程相结合，促进幼儿的全面发展，也促进剪纸文化的源远流长。通过对幼儿园内将民间剪纸融入幼儿园美术教育的现状进行研究，进而发现民间剪纸融入幼儿园美术教育过程当中的问题，从而将民间剪纸融入幼儿园美术教育活动中存在的不足提出了个人的思考和解决对策，尽力让民俗民间文化进入幼儿园当中，增强幼儿树立民族自信，推动民族传统文化的传承之路。参考文献 ： [1]赵海琴. 巩云霞.将剪纸艺术植根幼儿园[J]. 山西教育(幼教),2021,(10): 22-23.\n[2]孔起英.学前儿童美术教育[M].南京: 南京师范大学出版社, 2010．\n[3]王蓉. 谈谈幼儿美术教育中审美能力的培养方法[J]. 幼儿美术,2024,(01): 46-47.\n[4]苏艺森. 非遗文化融入幼儿园美术活动的探讨[J]. 成才之路,2023,(18): 137-140.\n[5]娄梦. 幼儿园大班民间剪纸教育活动设计与实施的研究[D]. 西南大学,2023.DOI: 10.27684/d.cnki.gxndx.2023.000568.\n[6]尤丽华. 库淑兰剪纸艺术在儿童文创设计中的应用研究[D]. 广东财经大学,2023.DOI: 10.27734/d.cnki.ggdsx.2023.000933.\n[7]刘曼. 幼儿园美术教育核心素养的实践探索[J]. 华夏教师,2023,(02):32-34.DOI: 10.16704/j.cnki.hxjs.2023.02.001.\n[8]丁玲英. 剪美：支持大班幼儿创造力的策略研究[J]. 造纸信息,2022,(06): 81-82.\n[9]白璐. 幼儿园开展民间美术教育的实践[J]. 家长,2022,(18): 114-116.\n[10]韩宜君. 基于陕西民俗文化资源的幼儿园美术教育活动开展现状研究[D]. 福建师范大学,2022.DOI: 10.27019/d.cnki.gfjsu.2022.001100.\n[11]袁欣. 黑龙江民间文化剪纸艺术的应用——当代艺术设计及幼儿园环境布置[J]. 边疆经济与文化,2021,(06): 10-12.\n[12]李浩雯. 幼儿园民间剪纸教学活动设计与实施[D]. 大理大学,2021.DOI: 10.27811/d.cnki.gdixy.2021.000092.\n[13]李吉祥. 学科核心素养语境下的少儿剪纸美育课教学设计[D].辽宁师范大学,2021.DOI:10.27212/d.cnki.glnsu.2021.000023.\n[14]周洁洁. “美”从“新”出发——浅谈幼儿园中班美术教学[J]. 读写算,2021,(02): 27-28.\n[15]李素云. 剪纸课程中幼儿的经验课程研究[D]. 西南大学,2020.DOI: 10.27684/d.cnki.gxndx.2020.004257.\n[16]陆卫萍. 幼儿教育中融入剪纸艺术的教学探讨[J]. 传播力研究,2020,4(16): 126-127.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:46:04",
  "更新时间": "2025-03-25 15:08:36"
}