{
  "ID": "55243",
  "用户": "仲晓艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园家校工作新路径新探索",
  "作者": "王莉蔚",
  "单位名称": "上海市杨浦区控江幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 当今社会已经进入了多元信息化的时代，孩子们的教育需要教师、家长、社会三方的共同努力。本文探讨了三方联合指导幼儿教育的重要性和具体实施方案。其中幼儿园、教师与家长之间的合作显得尤其重要，他们的关系就像鱼和水一样不可分离。随着幼教改革的深入与素质教育的开展，教师们逐渐认识到：要提高幼儿素质，仅靠幼儿园是难以实现的，还需家园密切合作。那么如何才能得到家长们的大力支持？如何才能合理利用好家长资源，使我们的工作事半功倍？届此，我园采取了一系列的措施，鼓励家长们积极参与幼儿园的管理与教育教学活动，最大限度地发挥家长的积极性，家园共享教育成果，很好地促进幼儿园各项工作的顺利开展。关键词 ： 家校工作 新路径 、家校社联动正文 ：现代教育生态学的研究认为：对于幼儿来说，家庭是最自然的生态环境。人类最初的幼儿教育是由家庭来承担的，随着社会生产力的发展，这一责任转移到了幼儿园。幼儿教育发展到今天，从“还幼儿一个正常的社会生态”的观点出发，家庭教育的重要性越来越受到重视。时至今日，幼儿教育离不开幼儿园，但幼儿园却不能取代家庭。家庭是孩子的第一所学校，父母对孩子的教养方法为其今后奠定了基础。瑞典的贝肯罗斯博士认为“在个性、社会性、智力发展和文化特征等方面，父母对孩子的影响远远超出了学校”。幼儿入园前在家庭生活的经历、积累的经验、形成的行为习惯、获得的能力，特别是语言能力，对该幼儿今后的教育有着重大的影响和制约，而且种种迹象表明幼儿入园后的教育效果也离不开家庭的配合。《规程》指出：幼儿园应建立与家长密切联系的制度，要有开门办园的理念，请家长们参与到幼儿园的组织和管理中来。教师只有充分了解每一位家长，发挥家长的主观能动性，唤起家长们的教育意识，家园合作才会更默契。而且家庭、社区中的物质资源、自然资源和人文资源还为幼儿提供了学习的舞台。要发挥好这些资源，光靠幼儿园的力量是无法完成的。只有得到广大家长的支持，充分发挥各行各业家长的纽带作用，才能有效地构建起家园互动的平台，为幼儿园的教育教学服务。一、“幼儿园家校工作”管理模式初见成效（一）协力育人，以各项机制保驾领航家委会是家校合作的桥梁和纽带，同时还是家长参与幼儿园管理的重要载体，是我园民主管理的重要体现，更是幼儿园发展和孩子发展的助推器。我园建立了幼儿园、年级、班级三级家长委员会，采用自下而上“家长自荐——班级推荐——幼儿园评定”的招募竞聘方式，引导家长积极自愿加入家委会组织，从根本上开拓家委会主动工作的局面。家委会进入课堂听课，到食堂品尝饭菜，参与实践活动，真正行使自己的监督权和参与权，呈现我园民主开放的家校合作理念。在家委会机制的保障下，每月家委会例会，变“园方单向主持”为“家委会主任及成员自主主持”；每月“半日园长”活动，家委会牵头，家长自主报名，从“面向家委会”转变为“面向全体家长”。更多家长参与幼儿园管理，使家园形成教育共同体。我园还建立家长工作评价反馈机制：有定期发放无记名家长调查问卷，对学校、本班教师工作进行评价；有随机召集家长座谈，对学校工作提出意见和建议；有园长信箱、园长接待日等诉求渠道。良好的沟通和反馈机制，使家园同心合力促进幼儿发展。多年来，家教工作经验积累，各项机制的完善，使我园家教工作进入良性循环轨道，形成了《控幼家长手册》，让家长一册在手，了解幼儿园办园理念、为家长服务公约、家长工作制度、家长文明公约等，为家园共建、协力育人保驾护航。（二）拓展平台，以信息技术提升效能信息技术的发展，社交网络成为家校沟通的重要载体。微信公众号、班级微信群、晓黑板等平台的群体互动、点对点互动，为家园双方提供了交换信息、解决问题的通道，为班级家长间提供了互相学习和提升的平台，它营造了和谐的氛围，增强了家校互动的实时性。第一，即时将幼儿园发生的事情及各种信息公开化、透明化，让沟通与交流随时、随地进行。第二，提前发布活动预告，为家长创建参与幼儿园活动策划、组织或观摩活动的机会。第三，方便家长对园方工作的即时反馈，让园方获得来自于家长的意见与诉求。2016年3月，“控幼教育集团”微信公众号应运而生，“控幼资讯”、“控幼亲子”、“控幼动态”三大栏目，每周都有1-2个内容推出，生动的版面、丰富的内容、有趣的话题总能获得数百上千条阅读量，获得了首批“杨浦区优秀微信公众号”的荣誉，收到家长和社会关注。（三）立足需求，以普惠普及运作家长学堂家长学校中，家长是授课的对象，也课堂教学的主体。我园通过发放问卷、访谈交流、观察分析等方式，了解、摸清家长家庭教育观念，针对不同类型群体开展有针对性的家教指导活动，提供普惠性服务。家长教育理念的更新和家教水平的提升，也更好地支撑着幼儿园教育教学的有效开展。家长学校运作中，注重主题鲜明、形式丰富。有专题性活动，如大班以“上小学，你准备好了吗？”为主题，开展幼小衔接中学习习惯和学习品质培养的专家讲座；中班组开展“家长和孩子的沟通技巧”“家庭艺术氛围对幼儿早期智力开放的影响”等专题培训。有特色性讲座，如“培养幼儿在科学探究活动中的坚持性”讲座，发挥科学启蒙教育园本特色的优势。有个性化家长讲座，如，针对个别家长育儿困惑，开启“如何改变孩子拖拉的不良习惯？”的小组研讨互动，借助教育案例，给予家长教育启发。“普惠”家长课堂，为家长家教困惑提供方法支撑，为培养“三灵”儿童，形成教育合力。（四）多元角色，助力“三灵”课程建设在幼儿园与三级家委会携手下，我园紧扣“育人”准绳，借助基础课程与科学启蒙教育特色课程的实施，开展多元互动活动，并将每一次活动、每一个细节都做出教育的味道，推动“三灵（灵活、灵气、灵巧）”儿童培养和课程优化的进程。过程中，家长角色发生转型。1、变教育旁观者为课程参与者基础课程建设中，坚持秉持“家长是课程参与者”理念，半日活动观摩、半日教师、亲子运动会、妈妈故事团等，都让家长走进学校、走入班级，发挥特长为课程服务，同时，近距离感受教师的教育理念和教育行为。依据学习主题开展的进程和季节特征，组织家长进课堂、亲子游、亲子舞台等活动；依托重大节日，既让家长了解节日在幼儿教育中的价值，也增进了亲子情感交流。特色课程建设中，我园围绕“爱科学、玩科学、学科学”理念开展科技周、亲子科学游戏嘉年华等活动，让家长了解和感受如何培养孩子从小爱科学，对幼儿园科学启蒙教育课程实施有了感性认识。2、变家庭教育者为园本课程开发与实施者家长是多元教育资源群，充分挖掘家长资源优势，能够补充和丰富幼儿园教育资源。为此，我园开展“半日教师”活动，邀请各类职业家长走进幼儿课堂，如，中班“警察爸爸对我说”活动把警察爸爸请进校园，不仅教幼儿识别交通标志，还引导幼儿在生活中不吃陌生人食物，懂得自我保护，让幼儿体验不同于日常活动的课程，也让家长亲身感受到幼儿教育内容的多元整合。一次次的“家长进课堂”活动，既让教师感受到了家长对教育工作的支持，也让家长感受到幼儿教师的专业性。（五）联动共建，落实长效合作机制我园注重加强与社区的联动，与居委会、阳光之家、杨浦区社会福利院消防局、邮局、警局等签订了共建协议，形成了”和谐社区共建、教育资源共享”的长效合作机制。园长被特聘为“控江社区教育和社区文化建设专家咨询委员会”专家委员、“控江路街道多代文化讲师团成员”，开设以隔代教养为主题的“今天怎么做好祖辈家长”等讲座，受邀参加“育儿加油站·上海市科学育儿指导公益活动”咨询专家活动。教师也积极支持社会家庭教育的开展工作，谭燕萍和徐爱华老师设计科学小游戏“会跳舞的小球”参加“上海市科学育儿指导·公益活动杨浦区专场”展示活动。每年“上海市亲子游戏嘉年华”活动，我园都主动参加，徐爱华老师在参展中接受电视台采访，围绕“如何利用家中唾手可得的材料开展幼儿科学教育”进行家庭教育指导，在“哈哈少儿频道”播出。每年招生季，我园都协同社区做好招生政策和如何做好幼儿入园准备的咨询工作，将家教指导延伸到社区每个家庭；常态化通过控幼微信公众号向社会传递育儿理念与讯息。学校、家庭、社区“三位一体”教育合作，获得共赢。二、家园联动，有效提高幼儿教育的整体效能作为杨浦区优秀家长学校，我园始终深入落实贯彻《上海市0—18岁家庭教育指导内容大纲》的文件精神，融合幼儿教育特点，组织和开展家庭教育活动，用全新的理念开展家庭教育工作，深化家庭教育工作内涵，实现家庭教育工作的新进展、新突破。幼儿园成立了以园领导领衔的家庭教育研究课题组，先后开展《新型家园合作模式，促进幼儿身心发展的实践研究》和《依托“幼儿园客座老师”促进幼儿健康快乐成长》的课题研究，逐步探索出一套切实可行的家园合作模式，促进了幼儿身心健康发展。同时，我们依据开展家庭教育工作的基础与经验，逐步摸索出“‘三个半日’家长进校园”特色品牌项目。1、半日园长——了解幼儿园的教学内容与保育方法项目实施目的：通过家长做“半日影子园长”和“半日临时园长”，让家长了解学校管理，参与学校管理，监督学校管理。2017年家教主任根据学校不断推进民主办学进程的思想，结合家委会意愿，推出了“半日园长”举措，让家委会成员轮流担任“半日园长”深入校园，从跟随园长半天做“影子园长”启始，逐步过渡到自由跨越两个校区，进入到任何一个想要了解的盲点区域，通过观察和询问，全方位了解学校硬件设施情况、课程实施情况和管理方式、生活保育的举措、“三位一体”保教人员配合等方方面面工作，并提出合理意见和建议。当“半日园长”通过微信平台向家长公示“半日园长”笔记后，引起全园家长的关注和兴趣，2018年下半年，根据全体家长的需求，我园将“半日园长”人群拓展至所有家长，让所有家长都有机会走进校园了解学校管理，参与学校管理，监督学校管理。2、“半日教师”项目项目实施目的：通过家长做“半日影子教师”和“半日临时教师”，让家长了解幼儿半日活动中课程的渗透形式，参与课程实施，更新幼儿教育理念，习得正确幼儿教育方法。“半日教师”项目是从我园落实已久的“家长进课堂”活动演变而来。传统的“家长进课堂”关注的是如何利用家长资源为课程实施服务，关注的焦点在于家长单方面的付出，而“半日教师”项目更关注“共赢”。家长担任“半日园长”之前，老师会把《“半日教师”行动指引》发给家长，让家长了解怎么做半日教师，看什么？怎么看？如何参与？竭力让家长半天里获得最大的收益，比如，小班萌萌很聪明，但是自理能力几乎为零，一家祖父辈六人通得“溺爱病”，但是萌萌进入幼儿园后在老师的鼓励下，同伴的影响下，生活自理能力有了很大提高，但是一到家里就啥也不会，因此，家长对老师的汇报始终半信半疑，老师邀请有科学实验一技之长的萌萌爸爸做“半日教师”，发挥他在我园科学启蒙教育特色课程实施中的作用，同时，让他对萌萌在园表现和教师教育策略有感性的认识。半日活动后萌萌一家祖父辈六人“溺爱病”逐渐治愈。3、“半日营养员”项目项目实施目的：通过家长做“半日影子营养师”和“半日临时营养师”，让家长了解学校食堂规范化操作流程和科学营养搭配方式，习得幼儿营养膳食知识和科学烹饪技能。“半日营养师”项目源于每月“家园伙食管理会议”，伙食管理会议的初衷是为了让家长了解幼儿园食品来源渠道和烹饪过程和进餐卫生情况，让家长对孩子入口食物放心。但是，座谈中我们发现，家长更多地会谈自己的收获，比如，有的幼儿家庭菜品单一，家长总认为孩子这个不能吃那个咬不动；有的家长不懂得浅色蔬菜和深色蔬菜搭配，不知道为啥要米面搭配；有的家长会切完蔬菜后再清洗，参加伙管会学会了科学清洗步骤。每月的伙管会家长报名踊跃，家庭饮食结构和清洗烹饪方式也越来越科学。为满足家长的需求，衍生了“半日营养员”项目，让更多家长能通过做“半日营养员”，了解幼儿园食堂规范化操作流程和科学营养搭配方式，习得幼儿营养膳食知识和科学烹饪技能。“三个半日”项目逐渐成为我园的家庭教育特色品牌，形成了三个项目运作的长效机制，过程中，家长和幼儿园获得了共赢。新三年规划中，我园将从进一步拓展“三个半日”的广度和宽度。教育，远不止于孩子本身，更离不开家庭和社会。我园将进一步融合幼儿教育的特点，继续深化家庭教育工作的内涵，构建和谐的学校、家庭、社区立体大教育环境。参考文献 ： 1.《教育实现幸福成长——家校社协同育人的思考》原创力文档。\n2.《浅谈家校社合作在学生养成教育上的功效》卢新兰  湖南教育大平台\n3.《家长视角下的幼儿园教师家园合作能力》 发表于《学前教育研究》2022年，作者王英杰、张美霞、陶颖",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:34:10",
  "更新时间": "2025-03-25 15:09:36"
}