{
  "ID": "55675",
  "用户": "张莎莎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "壮族民间故事——黑龙洞的绘本创作与教学实践研究",
  "作者": "许爱权",
  "单位名称": "广西百色市右江区第二幼儿园",
  "省市": "广西百色市",
  "内容": "摘要 ： 壮族民间故事《黑龙洞》蕴含着独特的文化内涵与艺术价值，将其进行绘本创作并应用于教学实践，既能让幼儿领略民族文化的魅力，又能有效促进他们在语言、审美、情感及认知等多方面的发展。本研究运用行动研究法，深入凭祥市某幼儿园开展了为期3个月的实践探索。从绘本故事内容的认知和绘本教学活动的参与两个维度出发，设计适用于中班幼儿的《黑龙洞》绘本教学方案。在教学过程中，组织幼儿参与与绘本相关的教学活动，针对幼儿在活动中的表现及反馈进行分析与反思，不断优化绘本教学实践。最后，通过对比实验班级参与《黑龙洞》绘本教学活动前后以及与非实验班级的数据，进行全面的分析与评价，研究成果为幼儿园开展民间故事绘本教学提供了有益的参考和借鉴。关键词 ： 壮族民间故事；黑龙洞；绘本创作与实践正文 ：一、研究缘由1.民间故事融入幼儿园教育的相关文件导向在当下，随着文化自信的不断增强，中华优秀传统文化的传承与发展备受瞩目。《关于实施中华优秀传统文化传承发展工程的意见》[1]着重强调了传承中华民族优秀传统文化的重要性与紧迫性，明确指出这是一项关乎民族未来发展的关键任务。《幼儿园教育指导纲要（试行）》[2]也指出，“教育要充分利用社会资源，引导幼儿感受祖国文化的丰富和优秀”，为幼儿教育阶段融入传统文化教育提供了明确指引。2.幼儿发展的需要绘本作为一种符合幼儿认知特点和阅读习惯的载体，能够将生动有趣的故事与精美的画面相结合，为幼儿打开了解传统文化的窗口。将壮族民间故事《黑龙洞》进行绘本创作并应用于幼儿教学实践，不仅能够丰富幼儿的阅读资源，让他们在绘本阅读中感受壮族文化的独特魅力，激发对传统文化的兴趣与热爱，还能弥补当前幼儿教育中民族文化教育的不足，促进幼儿在语言表达、审美能力、情感认知等多方面的全面发展。因此，开展壮族民间故事《黑龙洞》的绘本创作与教学实践研究显得尤为必要且迫切。3.传承文化的需要壮族民间故事作为中华传统文化的璀璨瑰宝，承载着壮族人民的历史记忆、生活智慧与民族精神。其中，《黑龙洞》这一故事以其独特的情节、鲜明的人物形象和深刻的文化内涵，极具传承与教育价值。然而，在数字化时代浪潮的冲击下，幼儿的阅读习惯与教育方式发生了巨大转变，电子设备充斥着他们的生活，传统民间故事的传播与传承面临严峻挑战。二、当前少数民族民间故事存在的问题1.在选材、改编精准度欠佳在将壮族民间故事进行绘本创作时，对故事内容的选取存在盲目性。部分创作者未能精准把握故事中最具文化价值和教育意义的情节，只是简单地将原始故事进行复述，缺乏对故事核心元素的提炼与升华。同时，在改编过程中，没有充分考虑幼儿的认知水平和阅读兴趣，导致绘本内容过于复杂或平淡，难以吸引幼儿的注意力。绘本绘画风格的选择至关重要，但目前在绘本创作中，绘画风格与故事所蕴含的壮族文化特色融合不够紧密。部分缺乏系统的绘本创作训练和对幼儿阅读心理的深入了解。创作者可能在故事讲述上缺乏技巧，或在绘画表现上无法准确传达故事情感，导致绘本质量参差不齐。2.教学目标与教学内容脱节教师在设计民族绘本教学活动时，存在教学目标设定模糊、不切实际的情况。部分教师只是简单地将绘本阅读作为教学目标，而忽视了通过绘本教学培养幼儿的语言表达、审美能力、情感认知等多方面的发展。在教学过程中，教学内容的安排也未能紧密围绕教学目标展开，导致教学活动缺乏针对性和系统性。3.教学方法单一，缺乏互动性在绘本教学实践中，多数教师采用传统的讲授式教学方法，以教师讲解为主，幼儿被动倾听。这种教学方法缺乏互动性，无法充分调动幼儿的积极性和主动性。教师很少引导幼儿进行自主阅读、讨论、角色扮演等活动，使得幼儿在教学过程中的参与度较低，难以深入理解绘本内容。目前，对于《黑龙洞》绘本教学的评价主要以教师的教学过程和幼儿的课堂表现为主，缺乏对幼儿学习效果的全面、深入评价。评价方式单一，多为教师的主观评价。4.小结通过与幼儿园教师进行深入访谈，了解他们对壮族民间故事绘本在教学中的应用看法，并剖析当前教学实践中存在的问题，分析结果表明：将壮族民间故事以绘本形式融入幼儿园教学活动，对于传承壮族文化、丰富幼儿教育内容十分必要且迫切。然而在推进过程中，绘本创作环节存在风格与文化融合欠佳、内容选取改编不当等问题和困境，这些都尚未得到有效解决。基于此现状，开展本次关于壮族民间故事《黑龙洞》的绘本创作与教学实践的行动研究，致力于让壮族文化在幼儿园教育中落地生根，助力幼儿多元发展。三、大班壮族民间故事教育活动的建议（一）民间故事内容的选取原则1.内容的选择要符合幼儿的身心发展特点进行壮族民间故事融入幼儿园教学的研究，要筛选契合幼儿认知与情感发展水平的故事，深度挖掘壮族丰富的民间故事宝库，将挑选出的故事应用于实验班级，借助与教师、幼儿及家长的沟通交流、开展合作研讨活动，以及对幼儿课堂反应、学习成效进行调查统计等手段，全面了解故事在教学实践中的效果与问题。这一过程不仅能为优化教学方法提供依据，还能助力幼儿园开发具有本土文化特色的校本课程，让壮族民间故事在幼儿教育中焕发生机。2.民间故事需要进行创新在绘本的画面创作上，创新是核心要点。一方面，绘画风格要创新融合。壮族传统的铜鼓纹、壮锦纹、花山岩画艺术等元素，与现代绘画技法相融合，创造出既具民族特色又符合当代幼儿审美的画面风格。另一方面，表现形式要多元创新。除了传统的手绘插画，还可以尝试采用剪纸、拼贴、立体书等形式，增加绘本的趣味性和互动性。制作过程中，务必以幼儿的阅读体验为出发点。创作者要充分考虑幼儿的阅读习惯和手部精细动作发展水平，绘本的开本大小要适中，文字排版要简洁明了，字体大小要适宜幼儿阅读。同时，紧密结合幼儿的认知发展现状，确保故事内容既易于理解又能启发思考。绘本制作必须高度重视文化准确性、时代适应性和教育引导性的契合度。确保绘本中对壮族文化元素的描绘准确无误，避免文化误解；将现代社会的价值观、生活元素巧妙融入故事，使绘本与时代发展同频共振。（二）壮族民间故事绘本的施行建议1.导入环节在开展绘本教学时，教师可以多种形式的导入法，结合幼儿熟悉和喜爱的元素，巧妙地将壮族民间故事背景融入其中，激发幼儿的好奇心和探索欲。用一个充满悬念和趣味的主线，引导幼儿在故事中逐步深入理解绘本内容。2.绘本解读环节教师在解读绘本时，要运用生动、形象且富有感染力的语言，配合夸张的表情和动作，将《黑龙洞》的故事活灵活现地展现给幼儿。对于绘本中的关键情节和文化元素，如壮族的传统服饰、独特的建筑风格等，可以用简单易懂的语言进行讲解，帮助幼儿理解。同时，制作一些与绘本内容相关的道具，通过实物展示，增强幼儿的直观感受。为了让幼儿更好地参与互动，教师可以组织幼儿围坐成一个半圆，共同欣赏绘本，避免遮挡幼儿的视线。3.互动拓展环节设计多样化的互动活动，如角色扮演、故事续编、绘画创作等，帮助幼儿深入理解绘本内容，提升语言表达和创造力。在角色扮演中，让幼儿分别扮演壮族民间故事绘本中的角色，模仿他们的语言和动作，加深对角色的理解；组织故事续编活动，鼓励幼儿发挥想象，为故事创作新的情节，培养他们的逻辑思维和创新能力；开展绘画创作活动，让幼儿根据自己对绘本的理解，画出心中的黑龙洞，展示自己的创意和想法。在活动过程中，要关注每个幼儿的参与度，鼓励他们积极表达自己的想法和感受，避免个别幼儿被忽视。4.总结升华环节教师引导幼儿回顾壮族民间的故事内容，一起讨论故事中所传达的道理和价值观，如勇敢、善良、团结等，让幼儿结合自己的生活经验，分享自己的感悟。例如，“小朋友们，在故事里，小主人公为了帮助大家，勇敢地走进了黑龙洞，那在我们的生活中，遇到困难时，我们应该怎么做呢？”通过这样的方式，引导幼儿将绘本中的道理运用到实际生活中。四、结语通过对调查大班壮族民间故事绘本创作与实践，实验班级中对《黑山洞》的故事有了更加深刻的认识。绘本作为传递文化的媒介，能使幼儿在正向积极影响中萌发爱家乡，爱民族和爱国家的情感，不仅有助于利用民族文化育人，也有助于使我们多彩绚烂的民族文化更好地传承下去。随着研究推进，我对行动研究法的理解更加深刻，能更精准地把握各环节。但研究仅选一个班级，样本太少，导致研究结果可能偏离真实情况，内在效度低；也很难推广到其他场景，外在效度不足，极大限制了研究价值。信息采集时，渠道单一、视野狭窄，收集的信息既不全面也不深入。活动组织中，我应变能力差，面对突发情况和幼儿多样需求，常手足无措，活动效果欠佳。信息分析时，缺乏专业方法，难以从大量数据中提炼关键信息，影响结论准确性。专业知识和技能的不足，也让我在研究中倍感吃力，这些都急需提升。参考文献 ： [1]曾洪军,曾洪伟.当下“中国文化走出去”面临的问题及其对策——兼论《关于实施中华优秀传统文化传承发展工程的意见》对中国文化海外传播的意义[J].西华师范大学学报\n[2]中华人民共和国教育部规定.儿园教育指导纲要（试行）[Z].北京：北京师范大学出版社，2001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:44:49",
  "更新时间": "2025-03-25 15:08:36"
}