{
  "ID": "55367",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "探索有效提问在绘本教学活动中的作用与方法",
  "作者": "邱晓花",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 绘本故事教学是最符合幼儿年龄特点和身心实际发展规律的一种教学模式。在绘本教学中，不仅有直观形象的各种艺术风格的画面，给幼儿带来赏心悦目的视觉享受，还有精彩、幽默、童趣的故事内容，给幼儿带来精神愉悦和智慧启迪。而在绘本教学中，这些丰富的内容如何能被展示出来，恰到好处的与幼儿衔接，并发挥出最大的作用，这就需要活动中老师的有效提问来进行适当引导。有效的提问不仅能让幼儿拓宽思维格局，在了解到绘本中的内容的同时，发散思维，充分激发幼儿参与活动的兴趣，还能在师生互动的过程中，顺利的达到活动的教育目标。关键词 ： 幼儿 绘本教学 有效提问 作用方法正文 ：幼儿年龄小，认知能力有一定的局限性，但对周围事物有着强烈的好奇心和求知欲望，他们经常被新颖、有趣的事物所吸引，而绘本图书主要以图画为主，为辅的文字少而精，有的甚至没有文字，完全以图画形式所展现，并且艺术风格各异，有着丰富直观的图画和有趣的故事内容，紧贴孩子们的生活，符合孩子们的天马行空的想法，其文学性与艺术性相融合的特点，非常适合学龄前期的幼儿阅读的画面类的图画书。对幼儿的成长有着独特和不可替代的教育价值。而在绘本教学中，教师提出的问题是否有效，直接能反映出幼儿对绘本内容的理解与掌握程度，它是幼儿对问题进行思考的反馈，并且教师也能从幼儿的反馈中判段幼儿是否理解，该从什么方向引导等等的相关联的一系列问题。在绘本教学中，有效的提问不仅能让幼儿拓宽思维格局，在了解到绘本中的丰富内容的同时，发散思维，充分激发幼儿参与活动的兴趣，增进师生之间的互动，使绘本发挥出应有的作用和价值。因此，在绘本教学中，教师应吧绘本作为教育实施的载体，有计划、有目的、有方法的引导幼儿理解及掌握绘本故事内容，体会绘本故事所要展现和表达的主要内容和情绪情感，从而感受到绘本故事带来的整体艺术魅力和艺术享受。一、有效提问在绘本教学中的意义与作用众所周知，兴趣是最好的老师，良好的活动效果需要从激发兴趣开始。如何把绘本教学活动开展的生动且有趣，充分激发幼儿对活动的内容的兴趣，调动幼儿主动积极的参与活动，活动中老师的提问起到至关重要的作用。正所谓“精彩多种类重点在一问”。看似简单的一问一答，却充分的体现出教师的专业功底和教学水平。引起幼儿兴趣的提问会起到四两拨千斤的重要作用，会瞬间让幼儿的兴趣高涨，吸引幼儿的注意力。而不能引发幼儿兴趣的提问，一方面是幼儿已经了解和掌握的知识，没有兴趣点。另一方面是幼儿与内容一点衔接的地方没有，理解不了老师的意图。这样的提问都属于无效提问，如果长此以往，会无法培养幼儿主动积极的思考问题、探索问题的能力。有效提问的关键在于幼儿能对教师提出的问题进行思考和反馈。它是相对低效的无效提问而提出的。在绘本教学中，有效提问能帮助幼儿提升兴趣的同时，增进师生互动交流，相互理解和启发，有效的突破活动的难点，顺利达成教学活动目标。二、在绘本教学中如何进行有效提问在绘本教学时，教师只有运用科学有效的指导策略，才能发挥绘本教学给幼儿带来的最大价值，促进幼儿的全面发展。因此，要想有效的实现绘本阅读的教育价值，教师就要切实转变教学观念，确立正确的幼儿观、教材观和阅读教学观。（一）充分熟悉绘本的内容，科学有效的设计每个问题教师在活动前的教学设计中，每个环节提出的问题，直接反映出教师对绘本的理解和熟悉程度，从而也影响整个绘本教学活动的最终效果。教师应遵循幼儿发展规律，在熟悉绘本内容的基础上，进行教学活动设计。而每一个提问既应该符合幼儿的认知水平，又应该对幼儿认知产生提升的作用，并且应循序渐进的被幼儿理解与接受。比如在进行绘本故事教学《是谁嗯嗯在我的头上》这个活动时，由于这个绘本故事整体诙谐幽默，因此教师采用了情境带入式的谈话与提问相结合的方式，激发幼儿兴趣，“小朋友们，这只可爱的土拨鼠接下来会发生什么事呢？”瞬间吸引幼儿的关注，并出示绘本，引出活动主题内容。在逐一观察画面，理解故事内容的重点环节中，首先提出一个问题，“土拨鼠会在寻找时遇到什么呢？”以问题为主线带领幼儿进入故事。其次逐一进行观察讲述故事。最后又用一个记忆提问方式，“土拨鼠在寻找时都遇到了谁？”通过师生的互动交流，加深了对故事中的小动物的印象。并引导幼儿根据观察绘本故事图片中小动物们的“嗯嗯”的不同之处而回答问题，并且在启发性提问中幼儿逐步突破难点，理解了故事。然后在进行完整阅读环节时，通过整体讲述、启发式提问、设问总结等不同形式方法来对整个故事又有个完整的感知，并懂得故事的深层含义。在最后的放松情绪的环节中，应及时对幼儿进行精神舒缓，采用运动的方式转换思维，放松思想。整个活动中，教师采用的重点提问都使得幼儿特别想继续了解故事情节，这样做到了有效提问的最大价值的体现。(二)多样性的设计提问，符合幼儿好奇的年龄特点以绘本故事《晚安大猩猩》为例，教师在活动中，采用多种提问方式，产生良好活动效果。1.“启发”式提问。在《晚安大猩猩》教学的第一环节导入部分中,用的最多的提问方式是启发式提问。如:\"猩猩在干什么?猩猩偷钥匙准备要什么呢?今晚的动物园到底发什么了什么我们一起去看一看。\"在这样的启发引导下,孩子们对故事产生了探索兴趣,从而更主动的寻找答案的过程中达到了教学目的。2.“逻辑式”的提问。每个绘本都有着内在的逻辑性,结合故事的发展逻辑,引导幼儿联系绘本故事的前后线索,逐页阅读时,提出比较开放性的问题让幼儿思考,可使幼儿尝试到有序地观察和讲述,并结合观察到的进行大胆联想。如《晚安大猩猩》中的通过观察画面,能够理解大猩猩是怎么打开笼子的这一环节中,我在设计问题时就结合了故事的本身逻辑性,比如:大猩猩是怎么知道那把钥匙是打开他自己的笼子呢?大猩猩跟在管理员身后准备要干什么?大象是怎么出来的?使得幼儿跟随着逻辑发展而找到了答案,回答了问题,体验了成功,建立了自信。3.“细节式”提问。关注画面的细节部分,可以帮助幼儿对绘本故事内容进行进一步的思考,能够始终引发幼儿集中注意、层层递进的进行深层思考。如:在《晚安大猩猩》中,引导幼儿观察大猩猩是怎么知道那把钥匙是打开他自己的笼子呢?为什么大猩猩睡在了床上?引导幼儿观察大猩猩是怎么知道那把钥匙是打开他自己的笼子呢?为什么大猩猩睡在了床上?你们看看看看这幅画你发现了什么?原来管理员跟小动物们关系那么好所以小动物们都来到了管理员家里?以此来提高幼儿的语言表达能力和思维能力。4.“互动式”提问。学习的主体是幼儿，在任何时候，都不能教师占主体，而让孩子被动接受。而是师生之间通过互动交流，逐步产生兴趣，并获得会后的启示。比如在绘本《晚安大猩猩》中，为了更进一步使幼儿了解绘本的内容，我设计的提问是“管理员妻子在对谁说晚安？”不仅调动了幼儿想了解结果的好奇心理，也激发了幼儿想象力与创造力，从而对幼儿多种能力有了进一步提升。（三）关注个体差异，有效调控的个体式提问因为在一个集体中,孩子的发展状况都有着具体差异,不可能完全相同,要让幼儿在同一个活动中都取得进步,就必须因材施教。在实际工作中常常遇到某些孩子的某个方面略显弱势,这时教师应抓住正确的时机,采取有效的提问方式,把难在实际工作中常常遇到某些孩子的某个方面略显弱势,这时教师应抓住正确的时机,采取有效的提问方式,把难度深度不同的问题分布到不同能力的幼儿身上,确保每个幼儿在活动中都获得成功表现的机会,不仅帮助幼儿缓解了理解上的障碍,从而逐渐理解活动内容,还在建立幼儿自信心的基础上促进了幼儿进一步对活动的主动积极性。有效提问是教学活动的一门艺术,没有固定的模式,只有在实际的教学活动中注重摸索、发现、思考、才能更好的优化整个活动的效果,充分发挥提问在教学活动中的作用和功能,使教学活动兴趣盎然,精彩纷呈。参考文献 ： [1]成永琴,绘声绘色之幼儿园绘本教学中的提问策略分析[J].万方,2019\n[2]明福英，幼儿园绘本教学中的提问策略[J].科普童话,2019 \n[3]罗元洪，幼儿园绘本教学中教师提问策略初探[J].时代教育·行知纵横，2021,11\n[4]苏书巧，幼儿园绘本教学的现状分析既策略[J].河北师范大学\n[5]吕碧娟,浅议幼儿园绘本教学中提问的策略[J].都市家教（下半月）,2017",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:54:01",
  "更新时间": "2025-03-25 15:09:36"
}