{
  "ID": "55620",
  "用户": "张莎莎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "在玩游戏中学“数学” ——谈幼儿园数学集体教学活动“游戏化 生活化”的实践探索",
  "作者": "万春丹",
  "单位名称": "广西百色市右江区第二幼儿园",
  "省市": "广西百色市右江区第二幼儿园",
  "内容": "摘要 ：        幼儿处于直观想象思维阶段，往往通过亲身体验、实际操作、直接感知来学习数学。游戏是幼儿园的基本活动，也是幼儿感兴趣的活动。幼儿园数学教育，重在引导幼儿建立数学思维，培养幼儿对数学活动的兴趣，初步认识形状、数量和空间。游戏化、生活化是幼儿学习数学的重要特征。幼儿园数学活动游戏化，就是要让幼儿数学经验的获得与幼儿的游戏活动、生活中的现实问题结合起来，在强化幼儿游戏感受和生活实践的同时，引导幼儿对数学进行多元化的思考。依据幼儿数学认知发展水平和已有生活经验，设计融入数学关键经验的多种游戏和生活实践，是实现数学活动游戏化的关键。结合幼儿园数学集体教学和游戏，契合幼儿发展特点，便于幼儿有效地学习数学。基于此，对幼儿园数学集体教学活动游戏化进行研究，结合研究过程中的种种认识，分析数学集体教学活动游戏化的意义，思索数学集体教学活动游戏化的问题，探究数学集体教学活动游戏化的策略。关键词 ： 幼儿园；数学集体教学活动；游戏化；生活化；正文 ：在学前教育改革不断推进的过程中，以游戏为基本活动理念正在不断地渗入学前教育的方方面面。《3-6岁儿童学习与发展指南》提倡让幼儿在生活和游戏中感受数学的重要性，体会数学的趣味性。这意味着幼儿教师应当把握学前教育改革契机，应用游戏化的方式组织数学集体教学活动，让幼儿边玩游戏边学数学，建构良好认知，锻炼多样能力，促进数学集体教学活动提质增效。一、幼儿园数学集体教学活动游戏化、生活化的意义（一）激发幼儿数学兴趣数学集体教学活动游戏化是指利用游戏化的形式实施数学集体活动，将数学集体教学目标、内容等融入趣味游戏中，让幼儿在亲身体验的过程中感知、理解、掌握数学知识，积累数学经验。首先，在体验游戏化的数学集体活动的过程中，幼儿可以获取乐趣，产生数学学习兴趣。具体来说，不论是哪种类型的游戏，都可以让幼儿沉浸在具体的情境中，通过操作具体的事物来解决问题。这种学习形式契合幼儿的身心发展规律，很容易使幼儿获得满足感，增强学习兴趣。其次，游戏体验过程会有动作的产生。动作的产生可以使幼儿建立直观感知，轻松地理解数学，增强学习兴趣。最后，集体数学教学活动游戏化的本质是让幼儿成为学习的主人。幼儿会在体验游戏的过程中彰显自我，尤其凭借自己的力量解决问题，感受到数学学习乐趣，提升学习兴趣。总之，数学集体教学活动有助于激发幼儿的数学学习兴趣。（二）培养幼儿核心素养首先，数学集体教学活动游戏化强调将数学学习融入游戏中，让学生在玩的过程中有所收获。幼儿玩游戏的过程不是单纯地玩，而是发挥主观能动性，使用适宜的方式分析解决问题。如，幼儿在数小棒的过程中，直观地感知 1、2、3、4、5…轻松地认知数，形成数感；幼儿在掂一掂物质的过程中感受物质的重量，自然而然地获得量感。其次，游戏对幼儿有极大的吸引力。幼儿会沉浸在游戏中，高度地集中注意力，久而久之能够更好地提高专注力。最后，幼儿在体验游戏的过程中往往会遇到一些问题，他们会主动地与他人合作。在携手解决问题的过程中，幼儿会强化合作意识，积累合作经验，有利于在不断实践的过程中发展合作能力。由此可见，数学集体教学活动有助于幼儿发展数学核心素养。二、幼儿园数学集体教学活动游戏化的问题（一）活动观念落后，缺少科学性实施效率较低。原因之一是教师的活动观念缺乏科学性。如，部分教师将数学集体教学活动游戏化作为学生掌握数学知识的途径。为了使幼儿扎实掌握数学知识，教师围绕具体的数学知识编创相应的游戏。在编创的过程中，教师忽视幼儿思维、情感、技能上的发展。还如，部分教师感受到了游戏的趣味性，将游戏作为调动幼儿体验数学集体活动的“工具”，忽视了幼儿的知识、情感、思维等发展情况。（二）活动目标重知识，轻游戏精神活动目标是数学集体教学活动的导向，直接影响教学内容、教学方法、教学过程等。幼儿数学集体教学活动游戏化应当具有游戏精神，让幼儿在体验游戏的过程中主动感知、体验、积累数学知识、数学经验。这表明数学集体教学活动游戏化的目标应当具有游戏精神。然而，当前的活动目标却缺失游戏精神，过度重视数学知识，导致游戏仅仅是一种形式，而非具体的数学教学活动，出现了“新瓶装旧酒”的问题，阻碍数学集体教学活动游戏化的实现，甚至在一定程度上影响了数学集体教学活动的正常开展。（三）活动空间狭小，局限游戏开展广阔的活动空间是幼儿积极体验游戏的保障。但是，部分幼儿教师将数学集体教学活动游戏化的重点放在了活动目标、活动内容等上，忽视了活动空间。他们在忽视活动空间的情况下，“随心所欲”地编创数学游戏。但是，受到狭小的活动空间的局限，部分数学游戏举步维艰，无法在数学集体教学活动中落地生根。同时，幼儿因为无法顺利地体验数学游戏，很容易产生消极情绪，甚至逃避数学集体活动，直接影响数学集体活动的实施效果。（四）活动内容按部就班，缺乏生活性数学集体教学活动内容是数学集体活动游戏化的依据。《指南》强调了幼儿教育生活化的重要性，要求教师从生活中挖掘活动内容、活动资源。但是，当前的幼儿数学集体教学活动游戏化的内容主要来源于数学教材、教辅，脱离幼儿的现实生活。在这样的情况下，幼儿难以在体验游戏的过程中迁移生活经验，很容易遇到诸多的阻碍，导致数学学习效果不佳。甚至有的幼儿失去了体验游戏化数学集体教学活动的兴趣，逃避数学集体教学活动。（五）语言指导形式化，教师“高控”教师是数学集体教学活动游戏化的组织者、引导者，而不是高高在上的指挥者，也不是旁观者，需要及时介入活动中，采用恰当的方式给予幼儿指导，帮助他们顺利地体验游戏活动，使其有所收获。但是，当前有部分教师在数学集体教学游戏化的过程中虽然关注了幼儿，发现幼儿存在的问题，但是采用简单粗暴的方式直接指出幼儿的问题，剥夺了幼儿自主解决问题的机会，很容易使幼儿陷入刻板任务中，难以感受到数学游戏的乐趣，久而久之就会失去对数学的学习兴趣。（六）游戏材料成难点，选择模式化游戏材料是数学集体教学活动游戏化的助力。游戏材料的类型、数量在一定程度上决定了游戏的实施效果。在数学集体教学活动游戏化中，教师本应该依据数学内容、幼儿生活和兴趣选择类型多样、数量充足且可以反复利用的材料。事与愿违，当前部分教师受到主、客观因素的影响，忽视幼儿的生活经历和兴趣，套用模式地选择游戏材料，导致材料类型单一、数量有限。在这样的情况下，游戏化的数学集体教学活动举步维艰，尤其难以使幼儿发挥探索精神。如，幼儿反复操作类型单一的材料，很容易失去操作兴趣，在活动中出现注意力不集中的问题，不利于建构良好的数学认 知，甚至影响数学集体教学活动的持续开展。三、幼儿园数学集体教学活动游戏化的策略（一）活动观念具有科学性要想建立科学的活动观念，幼儿教师需要形成终身学习意识，如，幼儿教师可以把握闲暇时间，利用网络、专业书籍等，学习与幼儿数学集体教学活动游戏化相关的内容，迁移已有认知，认园区内，幼儿教师可以进行观摩学习，推门走进数学集体教学活动游戏化经验丰富的教师的课堂，积极体验其组织的各项游戏活动，探寻游戏活动的特点、价值等，思索组织游戏活动的方法、策略等。在课后，教师可以与经验丰富的教师进行交流，总结数学集体活动游戏化的方法，汲取有价值的教学经验。在这样的过程中，幼儿教师可以进入实践、反思、调整、再实践的良性循环中，不断地强化对数学集体教学活动游戏化的认知，丰富数学集体教学活动游戏化的经验，提升数学集体教学活动游戏化的实施水平。（二）活动目标具有游戏精神在游戏中彰显游戏精神是指在让幼儿在游戏中彰显学习主体性。这意味着，游戏化的数学集体教学活动目标应当凸显幼儿的主体性。在叙写活动目标时，教师应当站在幼儿的角度，明确幼儿要做什么、怎样做、做到何种程度，由此获取数学集体教学活动游戏化的方向，有针对性地组织相关的游戏活动，让幼儿在游戏精神的感召下发挥学习主体性，积极地体验、探究。例如，针对《10个数字宝宝找邻居》这一活动，教师可以设计活动目标：①在玩游戏的过程中观察、操作，初步掌握10以内的相邻数。②在玩游戏的过程中提高思维的灵活性，增强快速反应能力。③在游戏活动中积极地与小伙伴合作，解决问题，感受数学学习的乐趣。这些目标虽然没有提到“幼儿”二字，但其主语都是幼儿。在这样的活动目标的指引下，教师可以始终以幼儿为本，依据幼儿的数学集体活动参与情况以及具体内容，创设相关的游戏，让幼儿积极地参与其中，尤其在参与过程中达成活动目标，提升数学集体教学活动游戏化的实施质量。（三）活动空间较为“宽阔”活动空间的“宽阔”是相对而言的。一般情况下，教师需要根据数学集体活动游戏化的实施情况，以及幼儿的游戏表现，创设“宽阔”的活动空间，确保幼儿能获得良好的体验机会。在创设活动空间时，教师可以分析游戏内容，设想需要的空间大小。接着，教师可以走进教室，或移走部分设施，或增加新设施，确保幼儿能在空间里体验游戏。然后，教师要依据游戏内容，合理地利用班级、走廊、操场等空间中的资源，进一步地充实活动空间，使其变得愈加“宽阔”起来。（四）活动内容贴近幼儿生活建构主义学习理论指出，学习是学习者通过迁移生活经验、已有认知，探究新旧知识联系，实现有意义建构的活动。数学源于生活，在体验生活的过程中，幼儿借助多样的方式接触了各种各样的数学现象，建立了感性的数学认知，积累了生活经验，便于在游戏化的数学集体教学活动中积极探究。所以，教师应当找准数学内容和幼儿生活之间的关联，挖掘生活资源，编创数学游戏，让幼儿获得迁移生活经验的机会。例如，大部分幼儿在生活中建构了排序认知，有的幼儿发现了排序规律，积累了探寻排序规律的经验。在《按规律排序》活动之前，教师可以从生活中选择一些常见的物品，诸如积木、小方块、花朵等。在活动中，教师可以播放《排队歌》，营造出轻松自由的氛围，同时化身为交通指导员，创设孩子们上公交车的场景。在此场景中，可以这样排队：从小到大、从高到矮、从男生到女生等，引导幼儿观察、探寻规律。幼儿会在观察的过程中迁移生活经验，积极思考，发现一些规律，诸如 ABABAB, ABBABBABB,AABBAABBAABB等。教师可以在给予幼儿指导后，引导他们化身为指挥员，按照发现的规律继续排对。在幼儿玩游戏的过程中，教师则可以走到他们的身边进行观察、指导，以帮助他们更好地掌握正确的规律。在游戏中预设数学情境，引导幼儿用数学思维解决游戏问题数学活动游戏化，是把数学知识的学习融入游戏的进程之中，让幼儿在用数学思维自主解决游戏问题的过程中习得数学知识，并体验到游戏所带来的愉悦感。比如“数一数”的小班数学游戏，在森林乐园里寻找自己想要的不同种类的物品，请你在森林乐园的食物柜里帮小动物们找到他们想吃的食物种类以及个数。“手口一致点数一定数量”的数学要求，贯穿在整个游戏的进程之中。游戏情节很简单，但拟人化的游戏情趣却很浓，吸引着小班孩子一遍又一遍地“帮助小动物找食物”，乐此不疲地完成“手口一致点数”的数学任务。再如“9的分解和组成”的大班数学游戏，9朵荷花按照要求分到相应的大水缸里，不能多也不能少，两组孩子比赛，看哪一组“小帮手”分得又快又好。整个游戏，孩子们用“分合”的数学知识，解决“分花”的实际问题，同时体验竞赛游戏的成功感，在游戏中轻松学数学。还有“跳圈”游戏中的模式学习，由幼儿自主按照一定规律设计跳圈的摆放模式，跳的方式也由幼儿自主决定某种模式。孩子们在不断变化的游戏过程中体验模式，深度理解模式的数学概念和本质特征。在游戏中预设数学情境，关键在于贴近幼儿兴趣的游戏情境创设和贴近幼儿经验的数学问题设计，两者融为一体，就能有效释放幼儿的游戏天性，激发幼儿的学习兴趣，让幼儿在游戏中进行多元化的数学思考。在生活中创设数学情境，引导幼儿用数学经验解决生活问题数学活动生活化，是把数学学习目标与幼儿的实际生活完全融合在一起，引导幼儿在日常生活中学数学、用数学，将数学知识运用于生活实践，解决日常生活中的具体问题。比如每天的“天气预报”，从一开始的“小气象员天天报”逐渐发展到“小气象员一周（一月）天气统计”，孩子们从学习记录每天天气开始，学习统计“一周（一月）晴天、阴天和雨天的天数”，在比较每天气温的基础上学会看并画出简单气温曲线统计图。再比如每天的“晨间签到”，孩子们从学习看自己号数签到，再学写自己的学号签到，进而根据自己喜好用不同颜色的毛球签到，清楚知道一天有多少个小朋友没有来园。还有每天喝水量的统计，用长短彩棒分别表示满杯水和半杯水，喝了满杯水，就在喝水互动栏中插上长棒，喝了半杯水，就插上短棒，在每天放学前的自由交流时间，统计谁喝的水最多、谁喝的水最少，说说自己喝了多少水。（五）活动指导具备启发性在主观和客观因素的影响下，幼儿在体验游戏化的数学集体教学活动的过程中很容易遇到诸多问题。幼儿是解决问题的主体，教师在观察、发现幼儿的问题后，应当利用具有启发性的方式指导幼儿，促使当出示“→”时，大部分幼儿向右走。但是，有一小部分幼儿向左走。教师可以在观察、发现此问题后，向他们发问：“哎呀，我们当中的一些小朋友碰头了。这是怎么回事呀？”在教师的语言启发下，幼儿会审视当前的情境，发现有人走错了方向。并且走错方向的幼儿也会自主反思，主动改正自己的方向。基于此，教师可以挑选几名幼儿，询问他们改正方向的原因。有幼儿结合箭头方向和当下的具体场景认真描述正确的做法。教师可以及时地进行赞赏。在后续的游戏活动中，教师可以采用同样的方式继续启发幼儿发现问题，改进问题。如此，幼儿可以在不断解决问题的过程中学会跟着箭头方向走，形成良好的空间意识。（六）活动材料灵活多变游戏化的数学集体活动以幼儿为本，具有生成性。在活动之前，教师应当根据活动内容和幼儿实际情况选择类型多样、数量充足且简单易操作的材料，夯实活动基础。在活动过程中，教师应当始终关注幼儿的表现，有针对性地调整游戏材料，确保游戏材料灵活多变，真正地成为幼儿学习数学的辅助。1．增加材料丰富的材料是幼儿体验游戏的助力。在体验游戏的过程中，幼儿通过操作丰富的材料，可以发挥形象思维作用，从直观的数学现象中得出数学结论，轻松地建立良好的数学认知。因此，教师应当关注幼儿的游戏体验情况，确定材料数量、种类能否满足幼儿的游戏需求。当无法满足幼儿需求时，教师应当适当地增加材料。例如，在《谁多谁少》活动中，教师可以先为幼儿投放两种材料，诸如水果和蔬菜，引导他们比较多少。这种比较较为简单，难以激发幼儿的积极性。针对此情况，教师可以顺势呈现其他材料，诸如雪花片、积木等。在丰富材料的作用下，幼儿会从之前的两两比较拓展为两种以上物品的比较。通过与多样的材料互动，幼儿会逐步地丰富数学经验，提高量感发展水平。2．减少材料材料是幼儿体验游戏活动的助力。正所谓过犹不及。在材料过多的情况下，其会成为幼儿体验游戏活动的阻碍。教师应当关注幼儿的游戏表现，有针对性地减少材料数量或类型。例如，在《分一分》活动中，教师为幼儿提供了卡片、雪花片、爱心等材料。但是，在体验自主操作游戏的过程中，部分幼儿沉迷在材料中，左看看，右摸摸，忽视了“分一分”这一活动。部分幼儿出现了争夺材料的问题。教师在发现此情况后，可以适当地删减材料，并提醒幼儿正确使用“分一分”材料。如此可以使幼儿改正自己的不良行为，投身自主操作游戏中，有利于推动数学集体教学活动的开展。同时，幼儿通过体验游戏可以建立“分一分”的认知，达成预期的活动目标。四、结论总而言之，数学集体教学活动游戏化可以借助多样的游戏点燃幼儿的数学兴趣，尤其可以使幼儿在体验游戏的过程中感知、积累数学知识、经验，发展数学核心素养。幼儿教师应当认识到数学集体教学活动游戏化的价值，形成良好的游戏教育意识，以此为指导，将游戏精神融入活动目标，贴近幼儿生活地选择活动内容，启发幼儿解决活动问题，灵活地调整、投放活动材料，推动游戏化数学集体教学活动的开展，促使幼儿积极地参与其中，让幼儿在玩中获得良好的发展。参考文献 ： [1］金晨，借助游戏活动开展幼儿数学教学的实践研究［J]．理科爱好者，2023\n[2］朱萍萍．课程游戏化背景下幼儿数学活动的组织与开展对策分析．考试周刊，2022\n[3］陈扬扬．游戏化教学提高大班幼儿数学能力的行动研究［D］武汉：华中师范大学，2021",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:38:28",
  "更新时间": "2025-03-25 15:09:35"
}