{
  "ID": "57649",
  "用户": "周莎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园保育教育质量评估指南指引下的评估策略——以T幼儿园为例",
  "作者": "胡雪",
  "单位名称": "重庆市潼南区塘坝镇中心幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 《幼儿园保育教育质量评估指南》为保育教育质量提升和保育教师工作评估指引方向。刚一发布就引起了各级教育部门的高度关注。为推动树立科学保教教育理念、全面提高保育教育水平。T幼儿园以《幼儿园保育教育质量评估指南》为指引，坚持保育与教育相结合、外部评估与自我评估相结合、结果性评估与过程性评估相结合、幼儿发展与教师发展相结合的评估原则，并在此基础上不断优化评估。关键词 ： 保育教育质量评估指南；评估内容；方式正文 ：一、《幼儿园保育教育质量指南》主要内容素质教育下我国教育理念也在更新完善，针对幼儿园教育来说，《幼儿园保育教育质量评估》文件的发布指出应坚持立德树人教育理念，充分结合幼儿的身心发展指定教育方案，让幼儿更好的生活发展。二、幼儿园评估现状分析保育教育的质量评估一直是幼儿园的工作瓶颈，为了全面提高保育教育水平，T幼儿园也在园进行了一年半的保育教育质量评估。上学期我对大班幼儿进行了长达一年的评估。大班幼儿好奇好闻，喜爱动脑、富有创造力、求知欲强。思维已经从具体形象思维像抽象逻辑思维转变，有意注意已经具有一定的稳定性。在语言词汇量增大，表达方面清晰连贯、具有一定的调节能力。个性也初具雏形，形成比较稳定的个性特点。在评估过程中发现，孩子们进步水平不高，总是在原地踏步。为此T幼儿园进行了深度研究。T幼儿园是区教委直属公办乡镇幼儿园，每班配备两教，T幼儿园有大中小十个班级，全园接近400余人，配有教师40余人，幼儿接近350余人。同时，T幼儿园设有多个功能馆，为幼儿而发展提供更多支持，T幼儿园还采用现代化的教学模式，每班都配有一体机等现代化设备，也会经常对教师进行各项能力的培训，提升教师的专业能力。图1.1-1  T幼儿园教师学历分布图（一）评估内容未打磨，不符合幼儿年龄特点T幼儿园从2024年开始进行评估。全校老师跟着园长进行了为期两周的《评估指南》学习。结束后，各年级老师立马进行教研，从3个维度、9个关键行为为抓手，确定评估的具体内容。如图1.1-2 中班级评估量表（内容）就是中班级的评估内容。图1.1-2 中班级评估量表（内容抽选）以中班上期精细动作“能沿着轮廓剪出由直线、简单曲线构成的简单图形，边线吻合”“中班幼儿能使用筷子夹起10课黄豆”为例。从这两条评估来分析，第一条就是符合幼儿年龄特点的，《指南》指出：“能沿轮廓剪出由直线构成的简单图形，边线吻合。”第二条就是不符合4—5岁幼儿年龄特点的。中班上期幼儿手部力量不足，难以支撑他们使用筷子去夹取豆子。此内容就不符合幼儿身心发展规律，导致在活动开展过程中教师和幼儿稍显吃力。评估内容准备的材料不合理，以“中班幼儿能使用筷子夹起10课黄豆”为例，评估内容写的黄豆，现场却是塑料豆子与塑料筷子，给中班上期幼儿的精细动作评估的难度大大升级。（二）评估方式不合理，具有随机性T幼儿园的评估方式是一学期中层评估两次，教师自评两次。教师对全班进行评估，中层随机抽取10名幼儿进行统一的评估。评估从的“优秀”“良好”“中等”“及格”“不及格”变成了“及格”与“不及格”。一个班35人，从班上抽取的10名幼儿进行评估，具有随机性，不能代表幼儿的发展水平。评估结果“及格”与“不及格”也不合理，大大打击了孩子的积极性，每个孩子的发展水平不同，后期应该长期追踪，发现孩子的点滴进步，而不是只看结果，轻视过程。如图1.1-3 中班级评估时间表，10月教师自评，11月领导抽评，以此类推。图1.1-3 中班级评估时间表（三）教师对《评估指南》学习不够到位国际研究证实，教育过程质量是幼儿园保育质量的关键因素，而师幼互动又在很大程度上决定着保教过程的质量。教育过程质量、师幼互动质量与幼儿园教师的专业能力直接相关。长期以来，保教过程质量特别是师幼互动质量一直是幼儿园教育实践和教师专业发展的短板，也是制约保育教育质量提升的重点和难点。通过评估内容与方式，发现教师对《学习指南》《纲要》及《评估指南》内容理解的不充分、不透彻，没有将文件之间有机的整合，从而导致评估内容与方式的不合理，既影响教师的日常教育活动抓不住重点，也使幼儿的能力一直处于“最近发展区”的边缘化。“师幼互动”是评估指南中的关键指标之一，且内容最为详细，这充分说明了师幼互动的重要性。我们将关注焦点从教师行为转向师幼互动，洞察到一些现象背后的关键信息。在T幼儿园的师幼互动中我们观察到以同样亲切和蔼的方式与幼儿互动。A班级的幼儿的幼儿能专注的探索材料，享受与材料互动的过程。B班级的幼儿完成作品后，一个一个跑到老师面前“求夸奖”或者“等安排”，从师幼互动背后我们可以发现B班级幼儿“”不自主”或者“创作材料不丰富”。例如：同样是让幼儿大胆表达真实情感的教师，C教师的班级呈现出有爱有序、会分享的氛围；D教师的班级则频频出现“”老师他不和我分享”，“我想要玩他的”。从中能够看出D教师对《评估指南》中：能与同伴友好相处这一指标的忽略。通过图表的数据分析，我们可以发现T幼儿园的进步的人数与总园人数的占比很小。图1.1-4 评估结果统计图三、针对T中心幼儿园现状解决策略（一）评估内容反复推敲，符合年龄特点《幼儿园工作规程》《幼儿园教育指导纲要（试行）》《3-6随儿童学习与发展指南》与《评估指南》的基本目的、指导思想是高度一致的。他们之间需要相互配合，从不同角度范围、指导幼儿园保育教育工作。那么幼儿园的评估内容应结合这四个文件进行整合，确定一套科学的评估内容。T幼儿园由于老师对《评估指南》理解不够到位，导致制作的评估内容表（图1.1-2 中班级评估量表（内容抽选））不科学，不符合幼儿年龄。例如图中：中班上期美术创作中能把作品中需要的东西完整的剪下来并粘贴到另一张白纸上。这个评估的要求就太简单，不符合中班上期的幼儿。可以修改为：在美术创作中能够把作品中需要的东西，按一定大小、颜色或一定规律粘贴到另一张白纸上。例如：能将数字1-10进行倒序的排序。对于中班上期的幼儿，他们才升上中班对数字的倒数掌握可能比较吃力。通过观察发现，即使要求的是倒数排序，孩子们仍然是通过正数的方式去得到倒数排序的答案。可以修改为：中班上期幼儿在科学探索中能够对数字1-10进行从小到大的排序。熟悉的掌握正序才能为倒序打下坚实的基础。下期就可以进行倒序，能力强的幼儿可以把倒序或正序的范围增大，使其能力得到发展。（二）评估方式重视过程为了改变传统评估的目的错位、结果失准、教师被动等状况，评估与实践不再出现“两张皮”我们需要聚焦评估过程，在班级开展半日活动持续的对幼儿进行观察，而不是随机抽取10名幼儿进行3个维度、9个关键行为的“抽考”，这10-20分钟具有严重的“小学化”倾向。1.观察时间从“固定”向“持续”转变真正的观察是全身心投入且持久的，需要在师幼互动自然的状态下进行观察与记录。例如：在评估过程中，小周性格内向，不熟悉测评的老师。在对语言表达进行评估时，老师问：几岁了？最近心情怎么样？小周选择了沉默不语。本班的老师一看，也很焦急。担心班级的评估成绩，焦急的反复询问小周。最后小周的眼泪浸满了眼眶，评估结果为不及格。回到教室后，小周也很失落。下午，当小周开心的玩桌面玩具时，老师再去询问，小周小声的说到：我四岁了，心情很好。从此案例我们可以看出，观察的时间应是持续的，不是在固定的评估时间。2.观察对象从随机向全体转变T幼儿园每班班35名幼儿左右，领导随机抽取10名幼儿进行评估。每个幼儿的发展水平都不同，此次抽取的10名幼儿并不能代表全班的水平，更不能给全班下定义为“不及格”。真正的评估应该是面对全班35名幼儿，且在半日活动中观察得到的结果，绝不是像小学的期末考试。（三）专业培训，提高教师的专业素养1.教师充分理解《评估指南》，提升师幼互动研究发现，幼儿是否有效学习，能否最大限度发挥其潜能，最具决定性影响的因素是师幼互动。《评估指南》对师幼互动的强调，首先体现儿童为本理念与原则的贯彻上，注重在观念层面引导教师梳理科学的教育理念，从关注自身的“教”转向关注幼儿的“学”；树立正确儿童观，即“相信每个幼儿都是积极主动、有能力的学习者；树立正确的教育观，即”遵循幼儿身心发展发展规律和学前教育规律，尊重个体差异，坚持以游戏为基本活动，珍视生活和游戏的独特价值。有效的教育评估要求管理者能够敏锐的识别班级观察中的关键问题，有重点、有目的地去培养教师的评估能力，改善教育行为。建议T幼儿园可以请专业的老师对全校的教师进行指导，提升教师的专业素养，进行专业的观察与指导。对于年龄小的教师，我们也要接纳教师的个体差异，正面引导其解读学习专业知识，发现教师在过程的努力，给予及时的肯定，提升教师的个人自信与职业幸福感；对于教龄较久的教师，我们可以提供更专业、系统的学习，在评估过程中做到知其然，更知其所以然。2.尊重个体差异，促进个性学习《评估指南》指出：“尊重幼儿发展的个体差异，发现每个幼儿的优势和长处，促进幼儿在原有水平上发展。”教师应该鼓励和支持每一个儿童敢于尝试和创造。例如：在T幼儿园在《评估》过程中，A小朋友的艺术发展水平没有达到评估的基本水平，但A对比之前的艺术发展水平是有明显的进步。当时评估的是“不合格”，对比这种幼儿的差异性，我们就应该给予一种肯定。一百个儿童有一百种语言，一百个儿童有一百种想法。教师要做的就是蹲下身子，倾听幼儿、肯定幼儿、支持幼儿，鼓励每一个有点滴进步的幼儿。做到尊重幼儿，静待花开。参考文献 ： [1]蒙小霞.《幼儿园保育教育质量评估指南》指引下保育师工作评估路径研究——以广西民族大学幼儿园为例》.[J].教育观察.2024.02\n[2]刘占兰:《幼儿园保育教育质量评估指南》-引领学前教育踏上质量提升新征程[J].上海托幼.2022\n[3]《过程导向 持续改进 ——聚焦过程质量的幼儿园保育教育》[J].上海期刊.2024\n[4]刘树娜《我国儿童话语权问题初探》[J].南京师范大学本科论文.2015\n[5]高淑蕾.《幼儿园区域活动质量的个案研究——基于《保育教育质量评估指南》的视角》[J].洛阳师范学院硕士论文.2024\n[6]郑伶伶.《幼儿园保教质量评估要从重视结果走向重视过程》[J].上海托幼.2022",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:14:09",
  "更新时间": "2025-03-25 15:01:26"
}