{
  "ID": "55247",
  "用户": "梁丽丽",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "高宽课程视角下幼儿冲突解决策略与实践探索",
  "作者": "李彦莹",
  "单位名称": "北京市平谷区第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 高宽课程以主动学习为核心，构建了包含师幼互动、一日常规、学习环境及评价系统的教育框架，其首创的冲突解决“六步法”为幼儿社会性发展提供了系统化支持。本研究通过解析“六步法”与核心理念，揭示其对传统冲突处理模式的突破：教师需转变冲突认知，通过情感认可、问题聚焦等策略，将冲突转化为幼儿社会能力发展的教育契机。研究进一步提出，构建支持性环境需关注幼儿主体地位，从而实现冲突解决与幼儿发展的双向促进。关键词 ： 高宽课程；冲突解决；师幼互动；主动学习；社会性发展正文 ：一、高宽课程的理论架构与冲突解决定位（一）主动学习理念的支撑体系高宽课程强调儿童通过与环境互动主动构建知识，教师作为支持者通过“计划—工作—回顾”的常规环节创设问题解决情境。在这一环节中，幼儿从计划阶段设想可能出现的问题，到工作阶段直面并尝试解决问题，再到回顾阶段反思解决过程，不断积累解决冲突和问题的经验。不仅如此，高宽课程依据一日常规里“计划—工作—回顾”环节所提供的问题解决契机。高宽课程把儿童的主动参与式学习置于核心地位，它强调儿童的发展是一个主动构建的动态进程，是儿童与周围的人、事物相互作用、相互影响的过程。在这个过程中，教师是支持者而非主导者的角色。教师需要敏锐地观察儿童的兴趣与需求，为他们提供丰富的学习材料和适宜的学习环境，在儿童需要时给予恰当的引导与帮助，而不是直接告诉他们答案或代替他们行动。高宽课程大力倡导幼儿园教师成为“有准备的教师”。这意味着教师需要具备扎实的专业知识和丰富的教育教学经验，能够精准地把握儿童的发展水平和学习特点，为儿童的学习提供适宜的教育策略。教师不仅要能够将教育内容以生动有趣、易于理解的方式帮助幼儿理解，还要巧妙地在教师引导与儿童主动学习之间寻找到平衡，既充分发挥教师的支持作用，又充分尊重儿童的主体地位，激发他们的主动性和创造性，幼儿在自主探索与学习中不断成长。（二）冲突解决的系统化嵌入高宽课程主张通过结构性干预策略促进幼儿社会认知发展。其独创的六步法渗透于师幼互动全过程，与一日常规中的学习机会形成教育合力。冲突作为社会性互动的自然产物，被纳入主动学习的关键发展指标，成为评价系统的重要组成部分。高宽课程将主动学习视为核心主轴，围绕这一中心，通过不同的“辐条”划分出师幼互动、一日常规、学习环境以及评价系统这四大板块。其中，冲突问题解决法不仅是高宽课程研究的一项重要成果，更像一条无形的纽带，深入渗透于学习轮的各个部分。儿童冲突一般是指儿童交往时在行为、言语或情绪等方面的矛盾对抗状态, 这种状态主要是由于同伴之间在行为、意见或者资源、利益等方面的不一致引起的。高宽课程首创著名的冲突解决六步法，系统地描述了教师如何指导、支持幼儿解决冲突，有利于冲突的解决与后续预防。冲突解决“六步法”中的教师角色：冷静地接近幼儿并阻止一切伤害性行为；认可幼儿的强烈情感；收集冲突情境的信息；重述冲突关键问题；寻找并确定冲突双方一致同意的解决办法；准备给予后续支持或鼓励。具体而言，冲突解决是主动学习的显著特征之一。当幼儿在主动探索与学习的过程中遭遇冲突时，他们积极思考、尝试解决，这恰恰展现了主动学习的活力与魅力。同时，它也是构建支持性师幼互动关系的关键要素。在面对冲突时，教师通过引导、启发，与幼儿共同探讨解决方案，这种互动加深了师幼之间的理解与信任。此外，冲突解决是幼儿评价系统中社会性与情感领域的关键发展指标。幼儿在解决冲突的过程中，其沟通能力、情绪管理能力、合作能力等社会性与情感方面的能力都能得到锻炼与提升。二、教育启示与实践转向（一）革新传统冲突观念，理性认知冲突行为1. 正视冲突，把握学习契机转变传统冲突观念是解决幼儿冲突的重要前提条件。教师应认识到幼儿冲突行为是他们成长过程中的社会性探索与尝试。以辩证视角看待冲突，将其视为幼儿发展社会技能的契机，教师能够更好地把握教育时机，引导幼儿在冲突解决中获得成长。同时，从幼儿发展特点出发解析冲突行为，有助于教师更加理解幼儿行为背后的原因，给予他们更多支持与帮助。事实上，冲突为幼儿发展社会技能创造了宝贵的机遇。在真实的冲突场景中，幼儿通过亲身参与问题解决，这种“具体化”的体验往往比单纯的说理教育效果更为显著。在幼儿争抢玩具引发冲突时，教师引导他们自行协商，在这个过程中，幼儿能学会沟通、商量等社会技能。2.立足幼儿视角，剖析冲突根源教师应当从幼儿的立场出发，深入分析幼儿发展特点对冲突行为产生的影响。依据高宽课程理念，成人若能充分了解幼儿的发展特点，便能更好地理解幼儿的冲突表现，进而包容他们的错误行为。幼儿的思维具有具体化和单维化的显著特点，这使得他们在冲突中常常只关注争议对象，或者完全沉浸在自身强烈的情绪里，很难在复杂的情境中主动探寻解决问题的方法。两个幼儿因为对一幅画的不同理解而产生争执，他们各自坚持自己的看法，难以站在对方角度思考，这正是幼儿思维特点导致的冲突表现。（二）尊重幼儿主体地位，关切幼儿情感与需求1. 信任幼儿能力，尊重主体地位教师首先要坚定地相信幼儿是独立且具备解决问题能力的个体。相信幼儿具备独立解决问题的能力，给予他们充分的尊重与自由，尊重幼儿主体地位贯穿于冲突解决的全过程，同时也是激发幼儿主观能动性的关键。教师真正将主体地位归还给幼儿，给予他们充分的尊重与自由发展空间。在面对问题时，鼓励幼儿自主思考、尝试解决，而不是急于代劳。2.关注情感宣泄，给予正面回应幼儿情感的突然爆发是他们排解内心情绪的一种方式。关注幼儿的情感宣泄，正面回应他们的情绪，能让幼儿感受到被理解与支持，从而更积极地参与到冲突解决中。鼓励幼儿表达观点，不仅促进了问题的解决，还对幼儿的移情能力和语言表达能力发展产生积极影响。教师需要敏锐地捕捉幼儿在冲突中的情绪变化，用准确恰当的语言表述幼儿的情感状态，给予他们充分的情感关注与支持。当幼儿因同伴抢了自己的玩具而大哭时，教师准确陈述幼儿的情感，给予幼儿情感上的关注与支持，幼儿感受到被理解，3.鼓励观点表达，促进能力发展无论是收集冲突信息、重述问题，还是寻找解决办法，教师都应积极鼓励幼儿大胆表达自己的观点。只有这样，幼儿才能全身心地投入到问题解决过程中，既能倾听他人想法，又能清晰表达自己的需求，这对幼儿移情能力和语言表达能力的发展大有裨益。（三）聚焦冲突本身，营造支持性环境氛围1.聚焦于冲突而非个人，营造支持性的环境氛围教师在处理幼儿冲突时，必须始终引导幼儿围绕冲突事件展开讨论，按照一定的逻辑顺序，逐步明确冲突的起因、过程和结果，幼儿能够在这种环境中毫无顾虑地描述冲突细节，并提出切实可行的解决办法。不要使其陷入被批评的负面情绪中，从而无法有效学习主动解决问题。2.增强主动解决冲突的积极性在高宽课程冲突解决六步法中，教师尊重幼儿充分表达强烈情感、鼓励幼儿倾诉需求并协商解决方法、在事后提供持续的后续支持等。有助于幼儿理性看待冲突，积极寻找解决办法。他们对自主的需求获得满足，幼儿增强主动解决冲突的积极性。同时，教师在关键节点的恰当介入、对冲突解决后的持续关注，确保了冲突解决的有效性和可持续性。（1）及时介入伤害行为当出现有伤害性行为时，教师必须及时介入，绝不能任由幼儿自行处理，要在确保安全的前提下，最大程度地发挥幼儿的主观能动性。例如：幼儿之间发生推搡等危险行为时，教师应立即制止，待幼儿行为、情绪稳定后，再引导幼儿解决冲突。（2）引导回归讨论主题在讨论过程中，当幼儿讨论冲突时转移到其他有趣的事情上，教师以“我们先把刚才的冲突问题解决了，之后再聊这个有趣的话题，好不好？”巧妙地将讨论主题拉回到冲突问题本身，确保讨论围绕核心问题展开。（3）持续关注后续情况在冲突解决之后，教师仍需保持持续关注，以便为幼儿提供后续支持，让幼儿清楚地知道，在他们有需要的时候，教师会随时给予帮助。在冲突解决后的一段时间内，观察幼儿之间的关系是否恢复正常，若发现仍存在问题，需要及时再次引导解决。三、结论高宽课程所倡导的冲突解决理念与方法对学前教育具有深远的理论与实践价值。高宽课程“六步法”通过系统化的操作框架，将冲突情境转化为社会学习的宝贵资源。通过对传统冲突观念的转变、幼儿主体地位的尊重以及支持性环境氛围营造等方面的深入探讨，我们明晰更加科学且有效的幼儿冲突解决策略。将高宽课程的冲突解决理念融入幼儿教育实践，能帮助教师更科学、有效地处理幼儿冲突，促进幼儿在社会性、情感以及认知等多方面的全面发展。未来，还需进一步深化对高宽课程冲突解决法的研究，结合不同教育场景以及本班幼儿个体差异，不断优化教育策略，提升幼儿教育质量，为幼儿创造更加和谐、积极的成长环境。参考文献 ： [1]王赛.如何应用对幼儿之间的矛盾冲突——基于高瞻课程的幼儿冲突解决策略[J].儿童发展,2015.\n[2]周念丽,高敬.幼儿社会教育[M].上海:华东师范大学出版社,2019:150-160.\n[3]汤芬.高宽课程冲突解决六步法在幼儿自主游戏中的运用策略[J].广东省教育资源公共服务平台,2022(02):1-3.\n[4]赵南.幼儿同伴交往研究[M].北京:教育科学出版社,2012:80-95.\n刘焱.幼儿园课程概论[M].北京:北京师范大学出版社,2010:180-190.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:35:11",
  "更新时间": "2025-03-25 15:09:36"
}