{
  "ID": "55456",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班数学课程幼小衔接实施现状及策略研究",
  "作者": "刘羽，梁蕊",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 在幼儿园向小学的过渡期会存在许多问题，如认知问题、教学问题等，这些问题可能影响其后续学习。本文首先介绍课程、幼小衔接、数学课程幼小衔接的概念；其次梳理3所幼儿园的调查概况，主要包括数学课程幼小衔接的现状及存在的问题；再次基于问卷调查法及访谈法，分析数学课程幼小衔接存在问题的原因；最后从教师、家长、园所三方面为数学课程幼小衔接的实施提出可行性对策。关键词 ： 幼儿园  大班  数学课程  幼小衔接正文 ：一、绪论（一）研究背景在推进“全面二胎”现行政策的具体实施中，学前教育至关重要。政府报告提出要进一步提高学前教育入学率，健全普及化学前教育保障体系，适用社会力量办幼儿园。（二）研究意义1.理论意义把握教学理念和课程目标可以为儿童进入小学后尽快融入系统学习奠定基础。本研究通过对大班数学课程幼小衔接现状的研究，总结出大班数学课程幼小衔接的一般认识，为大班数学课程幼小衔接提供理论基础。2.实践意义通过观察发现，大班老师在实施数学课程幼小衔接时，存在一些问题，包括认知差异、教学目标偏失、课程设置超前、课程实施欠缺、课程评价单一。（三）文献综述1.国内外研究（1）国内外关于幼小衔接的相关研究①各国针对幼小衔接提出的政策研究韩书亚（2020）提及日本的文部科学省、国家教育政策法规研究室和教学课程研究所科学研究并制作了《衔接发展与学习的启动课程：启动课程的介绍与实践指南》，为日本实施衔接课程给予了更实际、更具有可实施性的战略思想。②关于幼小衔接主体的研究林媛（2020）认为幼小衔接方式体现为：幼儿园组织儿童去参观小学，鉴于幼儿园与小学教管地位不同，两个分期的老师没有增进合作，即使组建活动但流于形式，没有深入交流，效果甚微[4]。（2）国内外关于课程幼小衔接的相关研究郑雅琪（2020）指出在幼小衔接班的教育中，不论是老师还是父母都愈发重视学习拼音、书写汉字、算好数学等专业知识的培养。没有考虑到幼儿本身的受教育水平和接受能力，同时还与《3-6岁儿童学习和发展指南》中为幼儿设定的目标不符合[6]。（3）评述总的来说，可以发现不论是我国或是挪威、日本等国家都对儿童从幼儿园步入小学这个衔接格外关注。2.相关概念界定（1）课程含义“课程”一词最早出现在英国教育家斯宾塞的《什么知识最有价值》一文中。它由拉丁语派生面来，意为“跑道”。根据这个词源，最常见的课程定义是“学习的进程”，简称学程[8]。（2）幼小衔接含义幼小衔接是指儿童从幼儿园到小学两个时间段之间身心从低级到高级、从量到质的连续变化经过[9]。（3）数学课程幼小衔接含义数学课程幼小衔接即在幼小衔接时段，从数学的基础概念出发，以孩子可持续发展为目的，培育幼儿的数学兴趣、学习习性和应用观念，升高孩子的数学认识及技能，形成数学思维，使孩子在步入低年级后能尽快应变小学数学过渡性教育[10]。（四）研究方法1.文献法本研究收集中国知网中与大班数学课程幼小衔接相关的文献，对文献进行分析、总结，以了解大班数学课程幼小衔接的理论基础和应对策略，并在此基础上开展本研究。2.访谈法本研究采用访谈法对幼儿园大班教师进行访谈，了解园所数学课程幼小衔接的状况。3.问卷调查法本文应用问卷的形式进行详查，主要调查人员为大班老师，问卷考查内容是教师对数学课程幼小衔接的理解和观念。二、数学课程幼小衔接的必要性（一）促进幼儿成长数学教育是促进数学知识传播的主要途径。在接受数学教育的过程中，孩子们不仅可以学习数学理论，还可以经过一连串的课内及课外活动来养成自身的性格。（二）促进教师数学教学能力发展幼师不同于其他阶段的教师，不仅应重视集体教育活动，还要注意引导学生把数学知识运用到生活中解决实际问题。三、数学课程幼小衔接现状（一）观念层面每个人角度不同，对数学课程幼小衔接的认识也存在差异，具体可以划分为四部分：提前学习读、写、算[12]；掌握数学思维方式；培养数学意识；除前三类以外的观点。调查结果如下图所示：图1 幼儿园教师对数学课程幼小衔接的认识图1中横坐标上的“1”是指提前学习读、写、算；“2”是指掌握数学思维方式；“3”是指培养数学意识；“4”是指其他即除上述三种情况以外的观点。结果表示，3所幼儿园的老师大都认为数学课程幼小衔接就是养成孩子的数学意识，其中A园占比最高，为73％，B园为71.8％，C园为69.7％。极少数部分教师认为应提前教授孩子读、写、算，其中A园占比最高，为5.9％，B园3.2％，C园3％。有少部分教师认为数学课程幼小衔接是指掌握数学概念和思维方式，A园为28.2％，B园为29.1％，C园为28.5％。无人选择其他。总之，大部分幼儿教师对数学课程幼小衔接的看法更加科学，不过分注重数学知识与技能衔接，而是注重培养幼儿数学意识和学习品质。（二）实践层面1.课程设置（1）教材的选择通过调查了解到，3所幼儿园所选用的教材各异，无论是公立幼儿园还是私立幼儿园，大部分由幼儿园自己决定选用教材。如元迪怡城幼儿园引进的尔雅润育课程。（2）课程内容本文选取的幼儿园数学活动内容为尔雅润育的《小袋鼠》，并依据《纲要》与《指南》中对于幼儿园数学课程内容的界划，以数的认知、数的计算、几何图形、空间方位、时间的认知、钱钞的认知为维度，对大班老师进行调查，调查结果如下表：表1 大班数学课程内容数的认识数的运算几何图形空间方位时间的认识钱币的认识10 以内的点数、倒数、书写、序数，20以内的单双数；认识100以内的数20 以内加减运算圆形、正方形、三角形、四边形、球体、正方体、长方体分辨左右、前后钟表（半点、整点）日期元、角2.课程实施课程实施指将拟定的课程计划转入实际操作的过程。有教师提到讲授中会结合游戏吸引幼儿的兴趣，然后联系实际引发幼儿讨论，加深他们的记忆。3.课程评价对课程的评价主要以老师、幼儿、授课目标、授课内容、授课方法、授课过程和结果为评价观测点。本文对3所幼儿园进行了访谈，主要集中在幼儿回答完问题后，缺少对课程过程及结果的评价，评价较单一。四、幼小衔接存在问题及原因分析（一）幼小衔接存在的问题根据数学课程幼小衔接的调查问卷来看，幼儿园在数学课程幼小衔接状况既表现了好的一面，同样暴露出一部分需要改进的问题，具体表现为：1.教学目标偏失《3-6岁儿童学习与发展指南》指出幼儿园进行数学教育是让儿童感知数学的趣味和用途，对数学产生求知欲和好奇心，发现事物存在的规律并在现实生活中运用数学。2.课程设置超前《指南》指出，幼儿园大班的数学教育应是让幼儿发现生活中可以用数学解决问题，体验其中的乐趣、进行十以内的加减法、学习简单的图形等。然而在现实中老师所用教材中数学教学内容已超出《指南》规定，并且影响他们进一步的学习。3.课程实施欠缺通过上文访谈结果和实际观察发现，幼儿园对数学课程的设置极少，3所幼儿园基本上都是一周上一次。通过观看与访谈了解到，幼儿园的数学教学活动主要以游戏法和教学法为主，老师对孩童的评价基本是课堂上的口头提问，因而评价的对象只有一部分幼儿。（二）幼小衔接问题原因分析1.缺乏可操作性的文件国家对幼教工作越发重视，先后发布了许多政策、建议及具体文件，但只是大体提到应重视幼小衔接[14]，而针对这两种不同的教育时段衔接，在衔接方面也没有提出具体可供参考的建议，没有明确的文件指出幼小衔接应该如何去做，幼小衔接应从哪几方面入手，即“幼小如何衔接”“哪几方面需要幼小衔接”等没有具体指导[15]。2.忽视幼小衔接的重要性就幼儿园与小学的沟通而言，一方面，幼儿园单纯按照自己的构想进行课程等安排，不了解小学课程的设置。另一方面，幼儿园只是安排幼儿对小学进行参观，没有组织幼师与小学老师有效交流探讨[16]。五、数学课程幼小衔接的改进策略（一）改变对数学幼小衔接的理解当今社会仍在不断变革，数学课程幼小衔接也发生了许多变化。数学课程幼小衔接工作并不是简单地由一方过渡到另一方，而是需要双方教师的共同努力，教师要抛弃以往落后的思想观念，根据实际不断探索。（二）为教师创造学习条件邀请幼教专家入园开设幼小衔接的相关讲座，帮助教师定期解读国家在幼教方面颁布的政策及法律，把握幼小衔接的最新动向，明确幼小衔接的发展目标。定期让园内教师和小学教师一起教研，互相了解各个领域的内容，不盲目教学，依据科学合理安排课程内容。结语本文通过问卷和访谈相结合的方法，对成都市青白江区3所幼儿园的大班数学幼小衔接实施进行了调查，以问卷调查及访谈结果资料为基础，了解幼儿园大班数学课程幼小衔接的现状，分析大班数学课程幼小衔接存在的问题及原因，并尝试提出大班数学课程幼小衔接的应对措施，希望通过上述措施为三所幼儿园提供一些可操作性的建议，为园内的一线教师教授数学课程提供具有参考价值的策略，以此来促进大班数学课程体系的进一步发展，同时也为家长提供一些正确的易于操作的教育方法。参考文献 ： 韩书亚．21世纪以来日本幼小衔接研究[D]．武汉：华中师范大学，2020．\n[2]林媛．幼小衔接存在的问题与解决策略[J]．教育观察，2020，9（16）：91-92．\n[3]郑雅琪．幼儿教育之幼小衔接现状及对策[J]．当代家庭教育，2020（36）：61-62．\n[4]郝健健，殷玉新．挪威幼小衔接教育政策的实施路径及启示[J]．教育导刊（下半月），2021（2）：86-91．\n[11]李成纲．拉萨市幼小数学衔接现状及对策研究[D]．拉萨：西藏大学，2020．\n[13]成伟超．幼小数学教学衔接现状、问题及对策研究[D]．石家庄：河北师范大学，2016．\n[14]赵地．美国联邦政府促进幼小衔接发展的政策研究[D]．哈尔滨：哈尔滨师范大学，2013．\n[15]李娅菲．法国幼小衔接教育制度研究[D]．重庆：四川外国语大学，2013．\n[16]任丹萍，赵慧君．日本幼小衔接的政策新动向——以日本2017版《小学校学习指导要领》为蓝本[J]．长春师范大学学报，2021，40（7）：161-164．\n[17]陈丹，赵冬梅．我国幼小衔接研究热点、主题和发展现状的可视化分析[J]．唐山师范学院学报，2021，43（3）：132-138．\n[18]郭宇．幼小双向衔接的个案研究[D]．长春：长春师范大学，2019．",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:12:21",
  "更新时间": "2025-03-25 15:09:36"
}