{
  "ID": "55409",
  "用户": "杜雯",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园教学游戏化和游戏教学化的实践探索",
  "作者": "周莹",
  "单位名称": "乌鲁木齐幼教集团经开区望谷路幼儿园",
  "省市": "新疆维吾尔自治区乌鲁木齐市",
  "内容": "摘要 ： 随着近年来我国基础教育逐渐深化改革， 幼儿游戏化教育、素质化教学作为基础人才的重点内容， 逐渐受到了人们的关注。从现代幼儿基础教学理念来看， 游戏与教学相结合是完善幼儿教育体系的重要途径， 在文化教育中融入游戏， 在游戏活动中融入知识，能够有效健全幼儿的基础认知架构， 提升幼儿的实践能力。鉴于此，本文就“教学游戏化”与“游戏教学化”的教学方式展开探讨， 并提出具体的研究思路，以供广大读者借鉴。关键词 ： 幼儿教育； 教学游戏化； 游戏教学化； 问题研究。正文 ：一、“教学游戏化”的特征及含义。“教学游戏化”主要指老师要在幼儿的基础文化教育中融入游戏内容， 课堂组织形态要与学生的个性相吻合， 能够结合学生个性以游戏形式展现出来。在素质教学理念影响下， 幼儿的基础文化教学要跳脱出传统模式， 尽可能以游戏化方式表现出来。一方面， 老师能够结合信息化教学法、情景化教学法多元化表现出课堂教学内容， 全方位的将文化知识呈现在幼儿面前， 加深幼儿对文化知识、生活常识的理解。另一方面， 游戏与教学要紧密贴合， 教学形态要偏向游戏， 游戏中具有文化知识。例如， 老师给幼儿讲解《小蝌蚪找妈妈》故事时， 为了加深幼儿的理解， 老师可以扮演成青蛙妈妈， 让幼儿扮演成小蝌蚪， 通过模拟故事中的情节， 以游戏的方式将故事情节直观呈现在幼儿面前， 加深幼儿对故事的理解。二、“游戏教学化”的特征及含义。“游戏教学化”与“教学游戏化”的组织形式截然相反， 是在幼儿做游戏的环节中表现出文化知识， 将基础知识和生活常识融入到幼儿的游戏环节当中。现代幼教方法指出， 构建文化、艺术环境， 塑造人文场景， 将基础文化知识融入游戏场景中， 能有效拓宽幼儿知识文化的来源渠道， 促进幼儿形成文化素养。因此“游戏教学化”就是以文化教育为导向， 在游戏环节中融入基础知识， 扩展幼儿的知识视野。例如， 在生活中， 我们经常以成语接龙的形式来衡量一个人的语文水平， 而幼儿年龄较小， 成语认知有限， 不适用于成语接龙的形式来培养其语言意识。这时， 老师可以选择词语接龙的方法来鼓励幼儿做游戏， 以这种语文基础知识和游戏相结合的方式来拓展幼儿的知识视野， 促进幼儿形成完善的语言意识。三、促进“教学游戏化”和“游戏教学化”的主要途径。（一） 设置教学情境。在幼儿园教学中， 要想促进教学游戏化就要设置游戏化教学情境， 利用创设的游戏化教学情境来调动幼儿的主观能动性和好奇心， 让幼儿积极参与到教学情境活动中。游戏环境的教育功能其基本因素：通过立体设计， 增强系统性， 以保障游戏环境平衡状态， 根据幼儿好奇心强， 注意对象十分广泛的特点， 充分利用室内外的地面、墙面和空间构成一个环境系统， 激发幼儿的好奇心和探索欲望， 保障幼儿全面系统地接受环境信息。例如， 以发展幼儿弹跳力为目的的体育活动中， 我们可以为幼儿创设一个以参观动物园为主线的新颖、有趣的游戏场景， 通过生动的语言来调动幼儿的想象思维， 让幼儿创造性的模仿各种小动物， 然后让幼儿在喜欢的音乐伴奏下开始热身， 这时老师要注重对幼儿的鼓励， 以此来激发幼儿的自信心。（二） 选择合理的教学形式。在幼儿教学中， 教师在教学过程中要选择恰当合理的教学形式， 因为不同的教学活动有着不同的目标要求和内容， 在选择游戏时， 先要根据幼儿的个性差异确定教学内容。采取幼儿主观能动性相一致的教学策略来完成游戏教学设计， 只有这样才能使游戏与教学有机融合， 相互渗透， 真正体现出游戏与学习的价值。此外， 在游戏活动中， 教师要将外部与内部干预综合运用， 对幼儿的学习表现、游戏表现进行直观性评价， 教师既要参与到游戏活动当中， 对幼儿进行观察和评价， 也要逐步使自己脱离管理者的角色， 逐渐成为幼儿的服务者和领导者， 对幼儿的各种活动进行记录， 引导幼儿进行角色扮演和游戏情境设立， 激发幼儿的创造性和想象精神。（三） 让孩子成为游戏的主人。幼儿园教学实践中要促进游戏教学化，就要让幼儿成为游戏的主人，我国著名教育学家竺可桢先生曾说：“小孩子生来是好动的， 是以游戏为生命的， 只有在游戏中培养小孩子， 小孩子才能有个性的成长。”游戏是幼儿的自主性活动， 是幼儿的活动需要， 而不是成人强加的强迫性运动， 在游戏中， 老师应从全方位的角度去看待幼儿选择的自主权， 尊重幼儿的想法， 幼儿想怎么玩儿就鼓励幼儿怎么玩。老师可以选择与幼儿一起做游戏， 组织幼儿进行游戏等。教师在组织幼儿游戏时， 要用心了解幼儿的想法， 不要把成人的意志强加给幼儿， 不要轻易打断幼儿的游戏， 更不能以自己的方式组织幼儿进行游戏， 这样会不同程度剥夺幼儿游戏的自主权。游戏只有让幼儿根据自己的愿望和想法， 与玩具发生互动， 才能使活动的方式具有灵活性， 真正体现出游戏教学化的特征。一方面， 老师要注重对幼儿的引导， 保护幼儿难能可贵的创造精神和探索欲望， 鼓励幼儿对未知的事物进行探索， 获得正确的认知。另一方面， 老师要将基本的生活经验和生活常识， 以及文化知识融入到幼儿的游戏环节当中， 要寓教于乐， 真正让幼儿学到知识， 体会到学习的快乐。参考文献 ： [1] 华爱华. 幼儿游戏理论[M]. 上海教育出版社, 2015.\n[2] 朱家雄. 幼儿园课程[M]. 华东师范大学出版社, 2020.\n[3] 虞永平. 幼儿园课程游戏化项目的基本要求[J]. 早期教育：教育教学, 2018(4):4-6.\n[4] 王振宇. 论“游戏课程化”[J]. 幼儿教育：教育科学, 2018(4):3-8.\n[5] 李召存. 追寻课程政策背后的教育意义——基于学前课程纲要的国际比较研究[M]. 华东师范大学出版社, 2012.\n[6] 尹倩. 浅谈游戏在幼儿园教育教学中的运用与融合[J]. 才智, 2015(35).\n[7] 孙玲玲. 浅谈游戏在幼儿教育教学中的运用与融合[J]. 读写算（教师版）:素质教育论坛, 2016(32).\n[8] 张萍. 浅谈游戏在幼儿园教育教学中的运用与融合[J]. 读与写（上，下旬）, 2016(15).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:02:59",
  "更新时间": "2025-03-25 15:09:36"
}