{
  "ID": "57664",
  "用户": "单文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“课程思政”融入幼儿园体育游戏的策略研究",
  "作者": "崔丽红",
  "单位名称": "创博第二幼儿园",
  "省市": "新疆乌鲁木齐市",
  "内容": "摘要 ： 课程思政在学前教育中的核心表现即为品德启蒙。健康领域是幼儿身体和心理发展具有关键作用的教育领域。幼儿园体育游戏作为健康领域的基本活动，不仅有助于幼儿身体素质的提升，更在潜移默化中影响着他们的品德发展。\n研究者综合采用文献法、调查问卷法和观察法等方法，对幼儿园课程思政融入体育游戏的策略进行了探讨。教师在实施课程思政与体育游戏的结合时，面临缺乏有效指导与培训的困境；而部分幼儿在接受思政内容时展现出有限的适应性，表明需要更加生动有趣的教学方式。根据研究结果提出如下建议：为应对这些挑战，我们建议深化教师培训力度，并增进家园社区对课程思政的认知与支持，以更好地发挥体育游戏在品德启蒙中的作用。关键词 ： 课程思政；幼儿园体育游戏；品德启蒙正文 ：1概述1.1研究背景1.1.1政策支持近年来，我国在幼儿教育事业上注重质量提升，并强调课程思政的融入。多项政策文件如《3-6岁儿童学习与发展指南》等，均指出品德教育的重要性，强调体育活动中融入思政教育。这不仅关乎幼儿身心健康发展，更涉及国家教育现代化与人才培养。《幼儿园工作规程》和《中华人民共和国教育法》修订后，明确品德教育为幼儿园教育的基础，旨在培育具备社会主义核心价值观的幼儿。课程思政建设实施方案和通知的发布，进一步推动了思政教育与领域教学的融合。学前教育作为基石，需强化品德启蒙，为幼儿全面发展奠定坚实基础。1.1.2现实的问题游戏是幼儿的基本活动。我们需要关注当前幼儿园体育游戏活动的现状，虽然体育游戏在幼儿园教育中占据重要地位，但现实中往往部分幼儿园在组织游戏活动时存在体育游戏忽视思政教育、内容单一，缺乏创新，脱离幼儿真实生活实际等问题。这些问题导致体育游戏难以充分发挥其应有的教育功能，也限制了课程思政在幼儿园体育游戏中的有效融入。开展体育游戏，对于幼儿而言，不仅锻炼其身体，更能强健其体魄。同时，这也为他们提供了一个锻炼团队精神和初步竞争意识的平台。作为现代教育不可或缺的部分，课程思政的核心目的在于引导幼儿树立正向价值观念，培养出兼具社会责任感与创新精神的个体。在此过程中，体育拼搏精神、坚定的意志品质以及女排精神、奥林匹克精神等均成为课程思政中至关重要的价值导向。1.1.3研究价值幼儿园体育游戏与课程思政理念的融合，不仅丰富了幼儿的运动世界，更在游戏乐趣中潜移默化地熏陶了品德教育。这种结合有效培育了幼儿的团队协作精神、尊重他人的态度以及严格的规则意识，为其未来成为社会的合格公民筑牢了基石。同时，体育活动的参与也促进了幼儿的全面发展，提升了他们的思考、创造与问题解决的能力，为未来的成长之路铺设了坚实的基石。这一实践为学前教育领域提供了宝贵的经验借鉴，也为课程思政的理论体系注入了新的活力。1.1.4个人的兴趣研究者对幼儿游戏的综合性和活动性兴趣浓厚，特别是在幼儿园阶段。体育游戏不仅锻炼幼儿身体，还培养其道德品质。体育游戏对孩子们的意义远超身体锻炼，它点燃体育热爱，塑造强健体魄。研究者认为，体育游戏是培养团队协作、公平竞争等品德的重要载体。因此，他们热衷于将课程思政融入体育游戏的研究。期望通过实践，找到既让孩子们快乐游戏又影响道德品质的体育游戏方式，为幼儿园教师提供策略，助力教育创新，全面促进幼儿成长。1.2研究意义1.2.1理论意义课程思政的核心在于品德启蒙与价值观塑造，而非单纯的知识传授。在幼儿园阶段，体育游戏作为一种日常活动，悄无声息地影响着幼儿的成长，塑造其积极的生活观念和价值取向。因此，我们应深入研究并整合思政元素于体育游戏中，通过团队合作、竞争等游戏环节培育幼儿的团队精神和竞争观念，激发其学习热情和探索精神。同时，借助实证研究深入了解课程思政在体育游戏中的实际应用效果，以丰富和完善学前教育的理论框架，为教育工作者提供宝贵参考。1.2.2实践意义课程思政融入幼儿园体育游戏的策略研究，不仅提供了实用的教育实践策略，还显著促进了幼儿的全面发展，提升了教育质量。通过体育游戏这一生动形式，幼儿在体育游戏中领悟社会规范，培育爱国情怀与责任感，为健康成长打下坚实基础。同时，该研究为幼儿园改革与发展提供了有力支持，展现了深远的实践意义。1.3研究现状1.3.1核心概念界定（1）课程思政“课程思政”就是把各种课程同思想政治理论课齐头并进，形成协同效应，以“立德树人”为根本任务，构建全员、全过程、全课程育人格局的综合性教育思想。课程思政的基本方式：把课程思政教育的理论知识、价值理念和精神追求等内容与幼儿园游戏，一日生活活动相结合，对幼儿的思想意识和行为举止都有一种无形的影响。（2）幼儿园体育游戏体育游戏，作为一种运动型娱乐活动，其设计核心聚焦于推动学前幼儿基础动作和运动能力的进步。这些游戏不仅具有鲜明的规则性和竞争性，更通过活动参与，全面锻炼学前幼儿的大肌肉群与小肌肉群。结合角色、情节与竞赛规则，体育游戏在学前幼儿教育中扮演着重要角色，不仅助力增强幼儿的意志力和自我管理能力，还能显著提升体质，促进智力发展，并塑造幼儿的优秀品质。此外，它亦能有效点燃学前幼儿的进取心，并巩固其规则意识。（3）品德启蒙《幼儿园保育教育质量评估指南》中明确“品德启蒙”是幼儿园办园方向的关键要素。幼儿的学习与成长是一个社会化过程，品德启蒙教育的核心是培养幼儿形成良好的学习品质和道德行为。品德启蒙是有意识地通过教育手段促进幼儿品德发展的过程。品德启蒙教育涵盖三个关键维度：首先是价值观的启蒙，通过教育引导幼儿理解、采纳并实践正面的道德价值观；其次是行为规范的启蒙，借助示范与引导，传授给幼儿恰当的行为规范和道德标准；最后是品德习惯的培养，通过引导，促使幼儿形成优良的品德习惯和行为模式。品德启蒙与课程思政共促幼儿道德品质、价值观念和综合素养的全面发展。1.3.2国外研究现状（1）课程思政国外文献综述思想政治教育是普遍的存在以各个历史阶段、各种社会制度中的，各具不同的表现形式，有不同的称呼。国外开展思想政治教育具有隐蔽性的特点，把思政教育融入到各个课程中，美国建立了“品德教育联盟”、“重视品德同盟”，目的是解决国民道德危机，先后在学校开展品德教育。1869年杜威在《通识教学与素质教育改革》中提出:把思想政治教育理论叫做“公民教育”，并提出要把思想政治教育和其他课程相融合，同时重视家庭的重要作用。日本也建立了相关规划，日本在《21世纪教育目标的规划》提出要加强学生思想教育，促进学生的健康成长。1983年美国的费尔巴哈以比较研究的方法对比研究了英、美、法等国的思政教学实践，发现这三个国家开展的思政教育各具不同的侧重点，英国偏向于政治教育;美国偏向于政策法规教;法国围绕思想、生命、健康、道德开展体育教学活动。在跨国教育的视野中，课程思政的融入已在多国幼儿园体育游戏中初见成效。以新加坡为例，幼儿园不仅专注于提升孩子的社会责任感与公民意识，还借助多元化实践活动与深度讨论，促使孩子们更加关注社会议题，并鼓励他们积极投身其中。同样，芬兰的幼儿园教育也聚焦于幼儿道德品质与社会价值观的塑造，通过游戏、故事叙述和角色扮演等形式，使幼儿在互动中自然学习并体验。Olsson M L等学者（2023）在研究中介绍了幼儿社会智力认知和行为表现量表的使用，研究了幼儿认知、行为和道德，研究证明这些对于幼儿人际关系和社会融合的发展、道德意识的发展以及与周围世界的道德行为至关重要。Michal R等学者（2022）通过在幼儿园进行实证研究，观察发现在该幼儿园中，幼儿的品德价值观的发展从学校的愿景、使命和目标整体进行的，品格纪律、宽容、自信、协作和领导力是通过学校教育培养习惯、动机和有意义的游戏形成的。贺拉斯·曼（1837-1848年）提出:“德育是社会存在的必要条件，德育的任务是使人形成良好的人际关系，道德培养要从小抓起，应该抓住早期幼儿性格的可塑潜能，利用最好的机会进行道德教育。学校德育教育对幼儿品德早期培养具有重要的意义，可以培养幼儿公平正义、热爱祖国、热爱人类的情感以及良好的美德”。而“品德启蒙”作为办园方向指标之一就是要让幼儿萌发爱集体、爱家乡和爱祖国的情感。由此可见，以贺拉斯·曼德育论作为“育德趣童心”融入幼儿园体育游戏的理论基础是适宜且合理的。（2）国外幼儿体育的游戏化发展游戏训练与社会性意识培养对幼儿发展至关重要。早在1962年跨文化研究学者罗伯茨就指出，技能游戏与儿童未来的学业成就和自尊水平高度相关。幼儿通过走、跑、跳、投、钻、爬、攀登、平衡等身体动作，置身于有规则、有角色、有情节、有竞赛性质的游戏环境，可调动感知觉和运动器官促进身体素养的发展和提高。美国学者凯文·韦巴赫（2014）定义“游戏化”是将游戏或游戏元素、游戏设计和游戏理念应用到一些非游戏情境中。体育源于游戏，不等同于游戏，体育游戏化是一个动态变化过程。幼儿体育游戏与认知发展形成了双向互动协调关系，在幼儿体育的游戏化过程中，对环境、任务的认知技能得到了练习和巩固，运动认知结构不断完善，形成新的结构和成功经验进一步促进幼儿游戏水平的提高。因此，幼儿体育的游戏化定义应该强调：以结构化或非结构化的游戏形式组织幼儿身体活动，注重游戏内在的学习性、趣味性与竞争性，系统性发展幼儿参与身体活动的基本运动技能，以直观经验为基础，赋予幼儿在体育游戏中多样的运动感知觉，培育幼儿在运动学习中的认知、体验、能力与行为。Fortunado对游戏理论、体育和运动之间的关系进行辨析，建构了三者的要素及特征。从Fortunado的结构关系图可以看出，游戏理论作为运动的基石，与体育教育建立了互动关系。从游戏理论中衍生的体育游戏同样具备体育的要素（图1-1）。幼儿在生活中的各种能力是通过游戏获取经验的，即使是那些天生活跃、精力充沛、善于自我挑战的幼儿，在游戏中也会受到自身经验的限制。充分的身体体验、感悟是通过自主游戏、向导游戏和正式环境中的规则游戏混合实现的。因此，游戏成为滋养幼儿身体活动、探索运动环境，促进基本运动技能发展的主要工具。幼儿阶段身心全面发展的目标应饱含丰富的游戏学习要素，具备广泛的情感体验学习过程，依赖多样的游戏活动形式，培育兴趣、习惯、自信为核心的内在身体能力特征。1.3.3国内研究现状（1)幼儿园课程思政教育的实践探索曾昵（2021）以《幼儿园教学活动设计与指引》这门课为教学实践的一个平台，将中华的优秀传统文化作为其德育的出发点，指导同学们去进行富有特色的、富有特色的幼儿园主题活动。[6]这一做法不仅提升了学生的文化自信和道德修养，更有助于提高学生的专业素养和文化践行力。在此过程中，学生可以建立正确的世界观、人生观、价值观，为今后的学习打下扎实的基础。马利娜（2022）也通过在内地西藏班学前教育专业幼儿园教育活动设计与指导课程的教学中融入课程思政元素，分析幼儿园教育活动设计与指导的课程性质和教学现状。她提出了强化德育理念、打造课程思政教学团队，确定课程思政目标，以及融入民族文化元素、完善课程思政内容，优化教学方法、提高课程思政育人质量，多元开展评价、完善课程思政评价体系等路径，落实立德树人的根本任务。[7]张芬芬（2023）提出：“蒙以养正，圣功也。品德启蒙教育是知、情、意、行的统一。对幼儿的品德启蒙，应通过生活环境浸润、课程活动实践、一日生活渗透、节日活动整合、家园合作共育等方式。”提出了一些幼儿思想启蒙的实践方式。[8]（2)幼儿园课程思政教育的效果评价与改进研究孟馨等学者（2023）提出“课程思政、精准思政、微思政”是在“数字化”信息技术的发展中催生的新理念、新形态、新模式。把“数字化”与幼儿园的音乐教学相结合，构建“课堂有榜样，教师示范，教学有效”的“微思政”的实施逻辑，培养出高素质的专业化的新时期学前教育工作者。[9]（3)关于幼儿体育游戏教学策略的研究①幼儿园体育游戏活动的相关研究根据本研究的需要，研究者从体育游戏活动的分类、原则、方法和评价四个方面对相关文献进行了分析和整理。②关于幼儿园体育游戏活动类型的研究幼儿园体育游戏活动的内容种类繁多，形式多种多样，从不同的角度对体育游戏进行整理归类，有利于教师对体育游戏的认识和使用。很多专家和学者对体育游戏给予了高度的关注，并将其进行了细致的归类。研究者通过查阅相关文献发现，顾荣芳(2004)、汪超(2015)、陈冬华(2018)等学者从基本运动能力、身体素质、游戏组织的形式、有无运动器械、有无游戏情节、体育游戏性质和游戏场地等几个方面对幼儿园体育游戏活动进行了分析（见表1-1），虽然各自都有所调整，但主要标准没有太大变化。而柳倩、周念丽（2016）在《学前儿童健康学习与发展核心经验》一书中，认为学前儿童基本运动能力主要包括三个方面的核心经验：身体控制与平衡能力、身体移动能力和器械（具）操控能力。因而，研究者根据核心经验的具体内容，对幼儿园体育游戏活动进行了整理和归纳（见表1-2）。表1-1幼儿园体育游戏分类表分类标准游戏类型基本运动能力身体素质走步力量，耐力跑步，投掷速度，灵敏，钻爬，跳跃柔韧，平衡攀登游戏协调游戏游戏组织的形式集体类，小组类分散类(个人游戏，自由结伴游戏)有无运动器械有无游戏情节体育游戏性质游戏场地徒手类游戏情节性游戏主题性游戏户外游戏、器械类游戏表现性游戏室内游戏(大型器械、无情节性游戏探索性游戏野外游戏轻器械)规则性游戏表1-2幼儿园各种类型体育游戏分类表分类标准游戏类型身体控制与平衡窄道移动旋转，滚动闭目行走，悬垂其他身体移动器械(具)操控走步，跑步滚(球)，抛(球)跳跃，钻爬接(球)攀登拍(球)，踢(球)其他投掷③关于体育游戏活动开展原则的研究在组织幼儿园体育游戏活动时，我们需坚守基本原则，旨在正确引导幼儿运动，促进身体功能健康发展。顾荣芳和薛菁华（2004）在《幼儿园健康教育》中强调体育活动应制度化、适量负荷、多样化、全面发展，直观性与兴趣性结合，且需幼儿与老师和谐互动。陈珂琦（2013）在《幼儿园体育活动的理论与方法》中则提出健康性、体能发展知行合一、“三位一体”及安全性原则。朱晓颖（2015）在《幼儿游戏与指导》中亦指出游戏设计需遵循幼儿身心发展规律，逐步推进。综上所述，幼儿体育游戏活动设计应紧密结合幼儿身心发展规律，全面促进身心和谐发展，以幼儿为中心，注重游戏趣味性与多样性，首要确保运动安全。这些教学原理的制定，有助于科学设计体育游戏，推动幼儿身心全面和谐成长。④关于幼儿园体育游戏活动开展方法的研究开展幼儿园体育游戏活动的方法有很多种，教师应根据幼儿的实际情况、活动的不同内容和组织形式、不同的环境、器材等条件，综合多种方法，灵活运用。研究者通过综合孙纪贤（1989）、顾荣芳（2004）、陈珂琦（2013）等人关于幼儿园体育活动开展的方法研究，归纳总结了以下几种幼儿园体育游戏活动中常用的方法。一是讲解示范法：讲解语言清楚、简练，生动有趣;示范直观正确，多采用镜面示范;将讲解法与示范法相结合。二是练习法：条件练习法;完整练习法;分解练习法;循环练习法。三是语言提示法：教师用简短明确的语言提示或者指导幼儿完成正确动作或游戏的方法。四是具体帮助法：教师直接帮助幼儿改正错误、掌握正确的要求和方法。五是游戏竞赛法：在游戏中采用分组比赛的方法，但在幼儿还未形成准确的动作姿势和没有完全掌握活动的全过程时，不宜采用竞赛法。六是信号法：教师通过用口令、哨音、音乐、鼓声等声响来帮助和引导幼儿进行身体锻炼的方法。⑤关于幼儿园体育游戏活动评价的研究幼儿园体育游戏活动大都采用记录的方式，将幼儿掌握动作和锻炼身体的状况，进行具体的、客观的记录，以便检查和评价教师的教学活动。王占春（1986）在《幼儿体育教学法》中主要从走、跑、跳、投掷、平衡、灵敏性、体操几项内容对幼儿的体育活动情况进行数量和质量评价。顾荣芳在《幼儿园健康教育》中指出幼儿园体育活动的评价是一个复杂的系统工程，评价的对象、内容、方法多种多样。关于评价的对象，主要阐述了体育活动中对幼儿的评价，具体内容包括身体生长发育情况的评价:生理机能发育和发展状况的评价;参与活动的积极性、主动性等状况的评价;练习密度、运动负荷。彭星宇（2020）对幼儿体育游戏的有效性进行了深入研究，他主张摒弃陈旧教学理念，着重于幼儿的积极投入。他建议依据幼儿年龄特性，设计恰当的运动项目及方式，将激发智力发展的创新活动置于核心。同时，他也强调体育运动对提升幼儿竞技能力的重要性。在此过程中，教师应担当多重角色，如观察者、支持者、引导者及伙伴，以确保幼儿运动技能得到显著提升。⑥关于幼儿体育游戏问题与策略的研究黄勇明，付梅玲（2022）的研究表明，目前幼儿园开展幼儿传统的体育活动仍然面临着开展次数少，开展形式单一，幼儿教师对此缺乏足够的认识。要想克服以上这些问题，可以采用以下战略：提高幼儿老师对传统幼儿体与玩耍的搜集与发掘的技能，在幼儿园里创造一种良好的开展传统幼儿体育活动的气氛，将传统的幼儿体育活动融入到幼儿园的课程系统之中。宋艺飞（2019）认为幼儿园体育游戏实施过程中，无法体现出设计与编排内容的科学性，甚至出现应付工作，流水作业，与理论相饽的现象等。我们要科学有效地提高幼儿体育活动课程的编制水平和执行程序，把幼儿放在核心位置，从而切实地让孩子们得到锻炼，心情愉快。（4)幼儿园品德启蒙教育的重要性陈建（2023）认为“立德树人的宗旨不单纯为幼儿园阶段的品德教学奠定了基石,同时也改变了品德教学的走向。幼儿园德育教学重要在提高孩子的内在之美方面,构建品德课程系统。”可见，立德树人应从幼儿抓起。林华帧（2023）也说：“幼儿从自然人到社会人,是一个不断发展、不断完善的过程.幼儿品德启蒙教育旨在培养幼儿的良好学习品质和道德行为,使他们能够更好地适应和参与社会生活。”幼儿思想品德教育对于孩子的未来发展是有着长远影响的。1.3.4研究述评综上所述，课程思政与幼儿园体育游戏的融合策略在国内外均获得了高度重视。国内研究聚焦于思政教育目标的明确、内容的丰富以及方法的创新，提倡通过游戏、故事等方式培育幼儿的价值观和社会责任感。然而，当前研究在理论框架和实践应用层面仍需深化，特别是在设计符合幼儿年龄和认知特点的教学活动方面。同时，国外研究虽提供了多样化的融合策略，但其在不同文化和教育体系中的适用性值得进一步探讨。此外，课程思政融入体育游戏的长期效果及评价体系也是重要课题。这一融合策略涉及多维度的理论探讨、实践创新以及价值引领，随着教育改革的深化，其研究与实践必将愈发丰富和深刻。本研究将课程思政与幼儿园体育游戏的融合策略作为研究对象，在前人研究的基础上，深入探讨其理论内涵、实践应用以及价值引领等多维度问题。我们期望通过这一研究，为幼儿园教育改革与发展提供更为丰富和深刻的理论与实践支持，进一步推动幼儿的全面发展与教育质量的持续提升。2研究设计2.1研究目标本研究旨在通过构建课程思政与幼儿园体育游戏的融入策略，以深化体育游戏的教育价值，进而推动幼儿园教育质量的全面提升。这一目标的实现，将为幼儿园教育的革新与发展提供新的动力源泉，为幼儿的全面发展创造更优越的环境。2.2研究内容如何将课程思政融入到幼儿园的体育游戏中，以培养幼儿良好的道德品质和社会适应能力。分析幼儿园体育游戏的特点和幼儿的认知发展规律；探讨课程思政与幼儿园体育游戏相结合的理论基础和实践路径；设计并实施具有思政教育意义的体育游戏活动，如团结协作、公平竞争、尊重规则等；评估课程思政融入幼儿园体育游戏的效果，为提高幼儿课程思政教育质量提供参考。图2-1研究思路2.3研究方法2.1.1文献法研究者在学校电子图书馆查阅了许多有关“课程思政”的书籍，并通过文献数据库寻找国内外与此相关的论文、期刊等资料，分别以“课程思政”“幼儿园体育游戏”“品德启蒙”等为关键词进行搜索，查阅相关文献资料，扩充思想，丰富理论基础。研究者还通过与幼儿园教师建立联系，收集他们编写的与“课程思政”相关的体育游戏活动教案。同时，获取这些活动的实施记录、教师反思以及幼儿的表现反馈等。2.1.2问卷调查法（1)问卷的信效度分析问卷由问卷星产生的微信链接完成发放，共发放调查问卷155份，通过对数据的筛选，得到155份有效问卷。与此同时，对问卷进行信效度的处理，结果如下所示。1、信度分析Cronbach's alpha系数，作为一种评估问卷测量工具信度的关键指标，用于衡量问卷的可靠性。该系数的取值范围在0至1之间，数值愈高，则代表问卷的信度愈高。一般而言，当Cronbach's alpha系数超过0.7时，我们可认为问卷具有较高的信度。在分析Cronbach's alpha系数时，首要步骤是对问卷的各项得分进行统计分析，以计算出各项间的相关性和一致性。随后，基于这些计算结果，我们将进一步求得Cronbach's alpha系数。若系数值表现优异，即表示问卷各项间展现出良好的相关性和一致性，从而确认问卷的信度是可接受的。本次问卷的信度状况详见表2-1。表2-1信度检验表Cronbach＇sAIpha信度分析-简化格式项数样本量Cronbach α系数341550.662效度是为衡量结果是否有效，以及根据表2-1数据可知，Cronbach's alpha系数大于等于0.662，问卷有着较可以的信度，得到的问卷结果可信度较高。2、效度分析有效的程度。本文问卷的效度利用KMO和Bartlett样本进行测度，当KMO值与1越接近，说明问卷效度越好。同时，根据已有研究证实，KMO值高于0.9时，问卷数据有效度越高;KMO值在0.8-0.9之间，问卷数据效度较高;KMO值在0.6-0.8之间，问卷数据效度一般;KMO值小于0.5时，问卷不具备效度。本次问卷的效度情况见表2所示。表2-2巴特利特球度检验与KMO检验KMO值0.781-巴特球形值1780.194-df561-由表2-2得知，KMO值等于0.781，满足大于0.6的条件，表示问卷有着较好的效度，且具有显著性。基于此，此次问卷数据有很好的效度。综上，本文的调查问卷有着较好的信效度，说明根据该问卷得到的结果分析较为可靠、真实，符合实际情况，以该数据为基础进行实证分析有着较强的说服力2.1.3观察法深入观察了昌吉子幼儿园的小班、中班幼儿的体育游戏，分别观察了小班、中班五次体育游戏活动，幼儿园体育游戏活动中，观察和记录教师在游戏活动中融入课程思政的情况，分析其优点和不足。通过课堂观察，获取第一手资料，对研究结果进行实证分析和解释，为研究提供实践依据。表2-2观察幼儿园体育游戏中融入思政教育的行为记录表维度定义可操作性定义思政内容与体育游戏的融入度评估思政内容是否有效地融入体育游戏中，以及融入的方式是否自然、合理。观察体育游戏中是否包含明确的思政元素，如团队合作、公平竞争、尊重规则等。分析这些思政元素是否以游戏的形式自然呈现，而非生硬地插入。评估幼儿在游戏过程中是否能够主动体现思政元素，如积极合作、遵守规则等。幼儿的参与度与兴趣评估幼儿对融入思政元素的体育游戏的参与度和兴趣。观察幼儿在游戏中的表现，如是否积极参与、是否表现出对游戏的兴趣。记录幼儿在游戏中的互动情况，如是否愿意与他人合作、是否乐于分享等。通过与幼儿的交流，了解他们对游戏中思政元素的理解和感受。思政教育的效果评估融入思政元素的体育游戏对幼儿产生的教育效果。观察幼儿在游戏后是否能够理解并体现思政元素，如是否能够在日常生活中遵守规则、尊重他人等。评估幼儿在游戏过程中是否培养了良好的道德品质，如诚实、勇敢、友善等。通过问卷调查或访谈的方式，了解家长和教师对融入思政元素的体育游戏的看法和评价。教师的引导与组织能力评估教师在融入思政元素的体育游戏中的引导和组织能力。观察教师在游戏前是否进行了充分的准备，如设计游戏、准备道具等。分析教师在游戏过程中是否能够有效地引导幼儿参与游戏，并解释思政元素。评估教师在游戏后是否能够及时总结游戏经验，提出改进意见。2.4内容创新点本研究将课程思政理念与幼儿园体育游戏相结合，提出了一系列较为具体可行的融入策略，注重幼儿的身心发展特点和兴趣需求，突破了传统教育模式的局限，为幼儿园教育创新提供了新的思路和方法，有助于培养具有良好思想道德品质和身心健康的幼儿。3现状研究3.1幼儿教师对课程思政认知情况的现状幼儿教师对课程思政认知程度现状中，这一部分的内容会从问卷调查的统计结果来呈现内容，在展示教师对课程思政的了解程度，课程思政在幼儿园教育中的重要性，认为课程思政对幼儿的德育教育有帮助，认为课程思政在幼儿园体育游戏中的具体体现有哪些，认为幼儿园教师在实施课程思政中扮演的角色是什么，认为幼儿园管理层对课程思政的支持程度如何，认为幼儿园如何更好地实施课程思政这些现状来了解幼儿教师的课程思政的认知程度情况。我们将展示问卷调查的统计结果，从具体的数据来说明教师们对课程思政认知程度的情况，详见表3-1。表3-1幼儿教师对课程思政认知情况分析表题目选项频次百分比对课程思政的了解程度非常了解了解一般不了解95505561.29%32.26%3.23%3.23%课程思政在幼儿园教育中的重要性非常重要重要一般不重要85604654.84%38.71%2.58%3.87%认为课程思政对幼儿的德育教育有帮助非常有帮助有帮助一般没有帮助91544658.71%34.84%2.58%3.87%认为课程思政在幼儿园体育游戏中的具体体现有哪些培养规则意识锻炼团队协作能力培养公平竞争精神增强社会适应能力9913110410063.87%84.52%67.1%64.52%认为幼儿园教师在实施课程思政中扮演的角色是什么引导者参与者观察者组织者3253422820.65%34.19%27.1%18.06%认为幼儿园管理层对课程思政的支持程度如何非常高较高一般较低102434665.81%27.74%2.58%3.87%认为幼儿园如何更好地实施课程思政强化教师培训增加课程资源加强与家庭的合作定期评估和调整思政内容3119168920%12.26%10.32%57.42%根据问卷统计（表3-1）结果可知，幼儿教师对课程思政的认知程度普遍较高，超过六成教师深谙其重要性，并认为对幼儿德育教育具有显著帮助。在实施角色上，教师们多以参与者和观察者自居。管理层对课程思政的支持度颇高，近七成教师认为其支持力度极大。教师们普遍认为应定期评估和调整思政内容，并强化教师培训，以更好地在幼儿园中开展课程思政，促进幼儿全面发展。3.2幼儿园体育游戏开展的方式方法现状主要在幼儿园体育游戏的开展频率和如何更好地与课程思政相结合方面，这些数据为我们展示教师们如何在体育游戏中融入课程思政，还有体育游戏在幼儿园的教育体系中重要性。从问卷调查的统计结果来看，我们可以更具体地了解教师们组织体育游戏的频率、游戏在课程思政中的作用是什么、还有体育游戏对幼儿德育教育的作用是什么，以及体育游戏如何更好地满足幼儿的发展需求。所以数据有助于我们评估当前幼儿园体育游戏的开展状况，为我们提供改进和优化体育游戏实践的依据。下面我们将展示问卷调查的统计结果，体育游戏在幼儿园中的开展频率和如何更好地与课程思政相结合情况从具体的数据中来展示。详见表3-2。表3-2幼儿园体育游戏现状情况分析表题目选项频次百分比所在幼儿园体育游戏的开展频率每天每周1-2次每周3-4次每月1-2次1017153265.16%20.65%9.68%4.52%认为当前幼儿园体育游戏存在的主要问题缺乏课程思政内容组织形式单一教师能力不足缺乏创新性7713244149.68%8.39%15.48%26.45%认为幼儿园体育游戏在课程思政中的作用是什么引导者参与者观察者教育者287448518.06%47.74%30.97%3.23%认为幼儿园体育游戏如何更好地与课程思政相结合增加思政元素设计相关主题活动改进游戏形加强教师培训式6538341841.94%24.52%21.94%11.61%认为幼儿园体育游戏对幼儿德育教育的作用是什么培养良好习惯增强团队协作提高自我意识增强社会适应能力5921235238.06%13.55%14.84%33.55%认为幼儿园体育游戏在幼儿全面发展中的作用是什么促进身体发育提高认知能力增强社交技能培养创造力6521511841.94%13.55%32.9%11.61%认为幼儿园体育游戏如何更好地满足幼儿的发展需求个性化设计多样化选择定期更新考虑幼儿兴趣3629147623.23%18.71%9.03%49.03%根据问卷统计（表3-2）结果显示，65.16%教师认为幼儿园体育游戏每日开展，20.65%则每周1-2次。49.68%教师指出游戏缺乏课程思政内容，26.45%认为缺乏创新。多数教师视体育游戏为课程思政的参与者与观察者，并建议增加思政元素和主题活动以优化融合。体育游戏在德育教育中培养良好习惯与增强社会适应力作用显著，促进身体发育和增强社交技能是全面发展的重要环节。49.03%教师强调游戏应满足幼儿兴趣，23.23%则主张个性化设计。3.3“课程思政”融入幼儿园体育游戏的融入成效现状课程思政融入体育游戏策略现状中，这一部分的内容会从问卷调查的统计结果来呈现内容，在展示教师认为课程思政融入幼儿园体育游戏的最佳方式是，提升幼儿园教师课程思政能力的有效途径是什么，认为课程思政与幼儿园体育游戏融合的难点在于，教师是否有在体育游戏中成功融合课程思政的案例可以分享，我们将展示问卷调查的统计结果，从具体的数据来说明课程思政融入幼儿园体育游戏的策略情况，详见表3-3。表3-3课程思政融入体育游戏的策略情况分析表题目选项频次百分比认为课程思政融入幼儿园体育游戏的最佳方式游戏设计教学活动环境创设角色扮演8920311557.42%12.9%20%9.68%认为提升幼儿园教师课程思政能力的有效途径专业培训教学研讨自学同伴学习4954242831.61%34.84%15.48%18.06%认为课程思政与幼儿园体育游戏融合的难点在于游戏设计教师能力课程内容资源限制8112184452.26%7.74%11.61%28.39%是否有在体育游戏中成功融合课程思政的案例可以分享是否1183776.13%23.87%问卷统计（表3-3）揭示，57.42%教师倾向通过游戏设计融合课程思政于幼儿园体育，20%则选择环境创设。对于提升教师课程思政能力，34.84%认为教学研讨有效，31.61%则偏好专业培训。课程思政与体育游戏的融合难点中，52.26%教师指向游戏设计，28.39%提及资源限制。值得一提的是，76.13%教师分享过成功融合案例，而23.87%则尚无此类经验。3.4课程思政评价体系现状课程思政评价体系现状中，这一部分的内容会从问卷调查的统计结果来呈现内容，在展示教师认为课程思政在幼儿园体育游戏中的评价标准是，认为如何评价幼儿园体育游戏中课程思政的实施效果，认为幼儿园如何收集幼儿对课程思政活动的反馈，幼儿园如何确保课程思政评价的客观性和公正性，认为课程思政评价体系在幼儿园体育游戏中的作用是什么，我们将展示问卷调查的统计结果，从具体的数据来说明课程思政评价体系的情况，详见表3-4。表3-4课程思政评价体系情况分析表题目选项频次百分比认为课程思政在幼儿园体育游戏中的评价标准游戏效果幼儿参与度课程思政目标达成度教师反馈2714773717.42%9.03%49.68%23.87%所在幼儿园是否有完善的课程思政评价体系是否1332285.81%14.19%认为如何评价幼儿园体育游戏中课程思政的实施效果过程评价结果评价综合评价教师评价3223633720.65%14.84%40.65%23.87%认为幼儿园如何收集幼儿对课程思政活动的反馈问卷调查家长反馈教师观察幼儿绘画的表征132346738.39%14.84%29.68%47.1%认为幼儿园如何确保课程思政评价的客观性和公正性明确评价标准多元评价方式定期培训评价者引入第三方评估6725521143.23%16.13%33.55%7.1%认为课程思政评价体系在幼儿园体育游戏中的作用是什么促进幼儿发展指导教学改进提高教师能力增强幼儿对课程思政的理解2737207117.42%23.87%12.9%45.81%问卷统计（表3-4）表明，49.68%教师视教师反馈为课程思政在体育游戏的评价标准，23.87%则看重思政目标达成度。40.65%教师认为综合评价体现课程思政实施效果，23.87%则注重教师评价。47.1%教师提出通过幼儿绘画收集反馈，29.68%则倾向于教师观察。43.23%教师认为明确评价标准确保评价客观公正，33.55%则推崇定期培训评价者。在作用上，45.81%教师认为评价体系增强幼儿理解，23.87%则视其为教学改进指导。3.5家庭与社区合作共实施课程思政现状家庭与社区合作共实施课程思政现状中，这一部分的内容会从问卷调查的统计结果来呈现内容，教师认为家庭在课程思政中的作用是什么是，认为幼儿园如何与家庭合作来共同实施课程思政，认为社区在课程思政中的作用是什么，幼儿园如何与社区合作来共同实施课程思政，认为家庭与社区在课程思政实施中的互动程度如何，家庭与社区合作对幼儿发展的影响是什么，家庭与社区合作在课程思政实施中的挑战是什么，我们将展示问卷调查的统计结果，从具体的数据来说明家庭与社区合作共实施课程思政情况，详见表3-5。表3-5家庭与社区合作共实施课程思政情况分析表题目选项频次百分比认为家庭在课程思政中的作用是什么支持者参与者监督者教育者4933413231.61%21.29%26.45%20.65%认为幼儿园如何与家庭合作来共同实施课程思政家长会议家长培训家长参与活动家长监督603543838.71%1.94%34.84%24.52%认为社区在课程思政中的作用是什么资源提供者合作伙伴支持者志愿者5244421733.55%28.39%27.1%10.97%认为幼儿园如何与社区合作来共同实施课程思政社区活动资源共享社区参与社区指导3253373320.65%34.19%23.87%21.29%认为家庭与社区在课程思政实施中的互动程度如何高度互动中度互动低度互动几乎无互动7940201650.97%25.81%12.9%10.32%认为家庭与社区合作对幼儿发展的影响是什么积极影响中性影响负面影响无明显影响107386469.03%24.52%3.87%2.58%认为家庭与社区合作在课程思政实施中的挑战是什么沟通障碍资源分配文化差异参与度不够2528168616.13%18.06%10.32%55.48%根据问卷的统计数据（表3-5），教师们普遍认为家庭在课程思政中主要扮演着支持者和监督者的双重角色。具体而言，家庭作为支持者的比例达到了31.61%，而作为监督者的比例也有26.45%。谈及幼儿园与家庭的合作方式，教师们更倾向于通过举办家长会议和鼓励家长参与活动来实施课程思政，这两种方式的支持率分别高达38.71%和34.84%。此外，社区的角色也被教师们视为重要，作为资源提供者和合作伙伴，其影响力不容忽视。尽管家庭与社区的合作对幼儿发展具有显著的积极影响，但当前合作中的挑战主要集中在参与度的不足以及资源分配的问题之上。4研究结果与分析4.1“课程思政”融入幼儿园体育游戏中存在的问题4.1.1幼儿教师的课程思政教育能力需提升通过上述问卷调查结果分析，思政目标的建构需要从教育的根本问题,即“培养什么人,怎样培养人,为谁培养人”这三个问题出发。《高等学校课程思政建设指导纲要》指出,课程教学要注重加强师德师风教育,突出课堂育德、典型树德、规则立德。因此,“游戏活动设计与实施”应将思政目标有效融入体育游戏,将领域教学与思政教育有机结合起来。但在问卷调查结果中发现教师对课程思政的认知程度只是在讲到相应的知识点时,顺便提几句有关爱国、责任感、奉献精神、教师职业道德等的内容,并没有系统思考每类活动的思政目标。虽然也有部分教师对课程思政是非常了解，但仍有部分教师对课程思政的了解程度一般或是不了解，这可能影响课程思政在幼儿园教育中的有效实施。此外，教师在实施课程思政中主要扮演引导者、参与者和观察者的角色，但仍有部分教师认为自己在实施课程思政中扮演组织者的角色，这可能需要进一步的培训和教育。4.1.2幼儿园体育游戏与思政教育融入度较低在游戏设计实施阶段，教师可能遭遇思政教育内容与体育游戏设计融入度不足的挑战，致使课程思政元素未能有效融入体育游戏中，出现衔接不畅的现象。此外，缺乏与课程思政内容相匹配的体育游戏教学资源与材料，也可能限制其融入程度。若教师难以获取恰当的游戏案例或教学资源，可能会仅基于个人想象和经验进行游戏设计，这在某种程度上限制了游戏的质量及思政教育元素的融入效果。以下是A老师为例的体育游戏实践：案例：A老师的乡村体育游戏创新A老师，一位毕业于中央体育大学的优秀体育教师，怀着对乡村教育的热爱，选择到乡村幼儿园任教。她发现乡村的幼儿在体育游戏方面缺乏足够的资源和机会，这不仅影响了他们的身体健康，也限制了他们的情感交流和自信心的建立。A老师依托乡村的自然景观和深厚的本土文化，匠心独运地设计了一系列体育游戏。她巧妙地利用乡村的田野和翠绿山坡，构思出“田园寻宝”接力游戏，让幼儿在竞技中强健体魄，同时沉浸于乡村农作物的芬芳和自然的怀抱。她还以乡村的传统佳节和习俗为灵感，创新了“龙腾狮舞”体育游戏，让幼儿在玩乐中领略传统文化的魅力，增强对本土文化的自信。这些精心设计的体育游戏不仅解决了乡村幼儿情感陪伴和自信培养的问题，更激发了他们对体育的热爱和持久的兴趣。通过以上A老师的案例得出的问题是:课程思政教育内容与体育游戏的融入问题：如何将思政教育内容潜移默化地融入体育游戏中，避免生硬的灌输和说教，是一个值得深思的问题。幼儿园体育活动在幼儿教育中占据重要地位，但在思政教育融合和游戏多样性方面面临挑战。思政教育融入不足可能影响幼儿德育的全面发展，而游戏形式单一和教师能力局限需要创新和提升。教师角色应从参与、观察者转变为积极的引导者、教育者。为加强思政教育，体育游戏中应增加思政元素，并设计相关主题活动，确保游戏设计富含思政内涵，主题活动深化思政教育效果。4.1.3思政评价体系较不健全影响教育效果课程思政目标达成度作为评价标准的核心，凸显了体育游戏设计中对思政教育的重视，但相比之下，“游戏效果”和“幼儿参与度”的关注度略显不足，表明评价时需更全面考虑体育游戏的多元价值。尽管多数幼儿园声称拥有完善的课程思政评价体系，但如何确保这一体系的客观性和公正性仍面临挑战。明确评价标准、采用多元评价方式、定期培训评价者以及引入第三方评估被认为是确保评价客观公正的关键。在评价课程思政实施效果时，多数受访者倾向于采用综合评价方法，包括过程评价、结果评价和教师评价，这表明评价方法的多样性和综合性对于准确评估课程思政效果至关重要。收集幼儿对课程思政活动反馈的方式上，幼儿绘画的表征被普遍认为是有效的手段，这体现了儿童视角在评价中的重要性。然而，其他方式如问卷调查、家长反馈和教师观察也各具价值，应综合运用以获取更全面的反馈。综上所述，幼儿园在构建课程思政评价体系方面需进一步加强评价的全面性、客观性和公正性，并注重收集和利用来自幼儿的反馈，以促进幼儿园体育游戏中课程思政的有效实施。4.1.4家园社区的思政教育理念尚需加强当我们深入了解家庭与社区在课程思政实施中的角色和合作模式时，我们发现了几个显著的挑战和局限。家庭在课程中扮演着多重角色，如支持者、参与者、监督者和教育者，但幼儿园在整合这些角色时，似乎缺乏明确的导向和策略。同时，家庭与幼儿园之间的合作方式略显单调，往往仅限于家长会，而对于如家长培训、共同参与活动等更深层次的合作模式，我们还有待探索与利用。社区作为课程思政实施的重要参与者，其角色定位尚不够清晰，导致幼儿园在寻求社区资源支持时缺乏具体的指导。目前，幼儿园与社区的合作模式主要集中在社区活动和资源共享上，而对于社区参与、社区指导等更为丰富的合作模式，我们仍有待进一步挖掘和拓展。此外，尽管家庭与社区之间存在一定的互动，但整体来看，这种互动程度仍显不足，可能会影响课程思政实施的整体效果。因此，我们需要正视并克服在合作过程中可能出现的挑战，如沟通障碍、资源分配不均、文化差异以及参与度不足等问题，以期更好地促进幼儿的全面发展。4.2 “课程思政”融入幼儿园体育游戏问题的原因分析4.2.1幼儿教师课程思政理念不完善幼儿教师在课程思政的体系学习上呈现出明显的不足，由于缺乏深入的培训和教育，他们难以精准把握课程思政的核心与方法，因此在教学中难以达到理想的效果。幼儿园在设计与实施教学方案时，并未将思政教育作为一个与课程内容紧密结合的核心部分，而是将其视为一种额外的教育活动。这种做法使得思政教育内容与幼儿的兴趣和年龄特性难以契合，缺乏吸引力和针对性。同时，教师在实施课程思政时，可能对自己的角色定位存在模糊认识，过于强调作为组织者的角色，而忽视了作为引导者、参与者和观察者的作用。他们可能缺乏创新的教学方法，未能将思政元素与幼儿的兴趣和年龄特点紧密结合，导致思政教育内容难以吸引幼儿的注意力和兴趣。此外，教师的工作压力繁重，教学任务艰巨，这也可能限制了他们在课程思政方面的投入与精力。4.2.2幼儿园体育游戏中缺乏思政教育，限幼儿全面发展潜力幼儿园在探索体育游戏与思政教育融合之路上遭遇重重挑战，这些挑战不仅多样且错综复杂。在实际运作中，由于缺乏详尽的操作指南和明确的实施策略，两者的结合往往难以达到预期的深度和效果。同时，教师的专业能力也成为一个显著的制约因素。部分教师由于缺乏必要的培训和实际经验，在尝试将思政教育的核心要素融入体育游戏中时，往往显得力不从心。另外，资源和环境的约束亦是一个不可忽视的难题。在资源有限的教学环境中，体育游戏设计的多样性和创新性受到严重制约，难以充分满足幼儿多样化和个性化的成长需求。这不仅削弱了教育的效果，也限制了思政教育在体育游戏中发挥更大潜力的可能性。尽管思政教育在幼儿教育中的重要性已得到广泛认可，但如何在体育游戏这一具体领域中有效实施，却仍是一个亟待解决的问题。目前，我们缺乏明确而具体的指导方案，导致教师在实际操作中感到迷茫和困惑。4.2.3缺乏科学评价体系，体育游戏思政教育效果难保障思政评价体系的不健全，实际上可能根源于对体育游戏在幼儿教育中所承载的多元价值的忽视与认识不足。体育游戏不仅仅是一种娱乐形式，更是培养幼儿品格、价值观以及团队协作能力的有效手段。然而，由于当前对体育游戏的这些深层价值缺乏全面理解，导致了在构建思政评价体系时，难以准确把握其评价标准。另一方面，思政评价体系的不完善主要源于缺乏明确的评价标准和客观公正的评价机制。由于缺少具体的评价标准，评价工作往往难以规范化，从而难以确保评价的公正性和准确性。同时，缺乏客观公正的评价机制，容易使评价结果带有主观性和随意性，难以真实反映体育游戏在思政教育中的实际成效。为了完善思政评价体系，必须增强对体育游戏多元价值的认识，确立明确的评价标准，并构建客观公正的评价机制。只有这样，才能保障评价体系的有效性和准确性，为幼儿园思政教育的发展提供坚实的支撑。4.2.4家园社区合作不足，幼儿体育游戏思政教育受限在幼儿园的日常运营中，可能会遭遇与家庭和社区沟通不畅的困境。这种沟通的缺失往往导致信息传递受阻，使得家长和社区成员难以深刻理解和认同幼儿园的教育理念与实践。一旦缺乏这种深入的理解和共识，双方的合作便难以顺利展开，进而对课程的实施和幼儿的全面发展产生不利影响。深入来看，家长和社区成员对课程思政的认知和理解也可能存在欠缺。因缺乏对课程思政目标、内容及实施方式的深入了解，他们可能认为该课程与他们关系不大，从而降低了参与和支持的意愿。这种缺乏了解和认知的状态，无疑会削弱家庭与社区在课程思政中的参与程度，使得原本能共同促进幼儿全面发展的力量难以得到有效集结和发挥。另外，社会对幼儿教育的整体关注度和投入程度，对家庭与社区参与课程思政的意愿和能力具有显著影响。若社会对幼儿教育的价值和意义普遍缺乏认识，或投入不足，家庭与社区在参与课程思政时将面临更多困境和挑战。他们可能因资源不足和支持有限，难以有效地融入课程思政中，从而限制了课程思政在幼儿教育中的推广与实施。5结论及建议5.1加强教师队伍的“课程思政”意识所谓“十年树木，百年树人”，就是以“立德树人”为基本出发点的说法。作为一名幼儿园教师，我们必须时刻牢记自己的教育初衷，时刻注意提高自身的思想文化素质和道德文化素质，唯有如此，才能在日常的教学活动中，潜移默化地使幼儿的性格、品质以及行为习惯受到革命精神文化的感染和影响而发生变化。幼儿园是幼儿一生中最重要的一段时期，启蒙性是它的特征，决定了它在基础教育中的地位。《幼儿园工作规程》指出：“培养幼儿热爱祖国、爱家乡、爱集体、热爱劳动、热爱科学，培养诚实、自信、友爱、勇敢勤奋、热爱学习、爱护公物、克服困难、文明礼仪、守纪律、有活力、有个性、有活力。”因此，这一时期开展的思想文化教育实践，对继承和发扬中华优秀传统文化、革命精神、社会主义先进理论文化，培养中国文化自主自信，推动中国文化不断创新和发展，具有无可替代的重要基础地位和优势。因此，开展幼儿园体育活动的教师更应明确，要将“课程思政”理念渗透到幼儿园体育休闲活动的每一个环节，并在孩子喜欢的体育游戏中明确地渗透“课程思政”理念。作为幼儿园教师，她不但要肩负起幼儿在成长过程中所需要学习的理论知识和实际能力的重担，同时还要担负起培养幼儿正确的人生观、价值观的启蒙性和基础性责任，让他们在爱国主义情感的熏陶下健康发展。5.2更新教育理念，有效利用幼儿园综合资源要在“课程思政”的指导下，对幼儿园的体育游戏进行有效的整合，并将其进行全面的实践。一是对教学资源的有效利用；在开展幼儿园的体育游戏教育时，可以在现有的幼儿园老师基础上，将警察、消防员、医生、护士等特殊职业的父母职业特点，通过各种类型的运动项目，邀请具有特殊职业的父母参加，比如“占领地”、“炸碉堡”等，可以邀请警察、消防员、护士等特殊职业的父母参加，培养职业精神，传承民族文化信念。另外，也可以在体育游戏的讲解中，经常请当地的爱国主义教育基地讲解员、革命老前辈等外部教育者参加，把革命故事介绍给幼儿们，引起他们的感情上的共鸣，让孩子们在不同的情感经历中投入到运动中，从而让“革命精神”在不知不觉中对孩子们起到积极的作用。二是对园内已有环境资源的有效利用。面对着平衡木、攀爬架、攀岩墙、沙坑、拱形门和各种自制体育器械等室外体育器械的摆放和使用，要将“课程思政”的思想贯穿其中，改变以往分散摆放、单纯使用的观念，而是将“爬雪山”、“过草地”等著名的革命传说中的主人公所面临的任务和困难作为体育活动情境的设置，并针对各个年龄段幼儿的运动能力发展的需求和特征，调整体育器械的摆放方式，实现各种体育器械的高效利用，从而将“课程思政”的思想有机地体现出来。通过对幼儿园体育游戏活动的设计及课程思政元素的分析，研究者借鉴的李婧（2022）课程思政背景下高校体育学专业教师育人能力建设[C]//第十二届全国体育科学大会.得出了这一结论。表5-1体育课程思政融入案例指向表维度指标思政内容案例指向国家社会层面1234567政治认同家国情怀国家安全法治教育文化自信爱国主义传统文化举国训练体制;双奥成功举办;党和人们关怀运动员体育人舍小家;运动员为国拼;海外运动员回归祖国体育强国则强;严守体育秘密;强身健体保家卫祖国体育竞赛规则;集体项目合作;坚决杜绝兴奋剂丑闻奥运会金牌数;优秀民族体育;新一代运动员创辉煌奥运会志愿者;国家利益至上;为体育事业默默奉献传承民族体育;推广体育文化;创新性发展传统体育个人修养层面891011121314理想信念科学精神道德修养人文素质文化素养心理健康认知能力为祖国荣誉战;拼尽全力完赛;传递奥运会拼搏精神科学健身训练;高科技训练器;不断探索人体极限力恪守体育文明;尊重对手规则;文明礼貌参加体育会磨炼技术求真;展现体育之美;传递友谊和平人间情体育项目起源;技术名称内涵;运动技术与民族性格艰苦训练炼;接受竞赛成败;追逐体育梦想不放弃具身认知自己;了解运动科学;践行知行合一行动力体育精神层面15161718健康第一顽强拼搏奋斗有我身体素质坚持体育锻炼;学会一项技能;带动身边人一起锻炼中国女排精神:老运动员故事;开创性运动项目突破小我融入团队;脚踏实地训练;为体育事业奋斗终生担负健身指导;推动全民健身;为提高体育素养努力三是可以结合绘本故事下的情景再现游戏。传统的体育游戏教学方式主要是由老师讲解游戏规则、动作示范和幼儿游戏等方式，在“课程思政”的指导下进行幼儿园的体育游戏，并不仅仅局限于体育游戏，还可以和其它方面进行融合，比如，将一段红色的历史故事融入到这个场景之中，让孩子们通过角色扮演来实现各种游戏任务，既能感受到革命精神带来的能量，也能达到体育游戏的目的四是在提供虚拟游戏场景的同时，我们也可以安全地设立一个专门的实景体验功能室。这一空间将巧妙地融合革命故事资源，构建真实场景，并设计独特的规则和任务。通过这样的设计，孩子们可以深入角色扮演，沉浸在故事情节中，从而体验游戏背后的教育价值。5.3建立科学评价体系，保障体育游戏思政教育实效幼儿园在构建课程思政评价体系时，需全面考量体育游戏的多元价值，确保在评价中同时考量游戏效果与幼儿参与程度。为此，必须制定清晰明确的评价标准，并灵活运用多种评价方式。同时，为提升评价的专业性和准确性，应定期对评价者进行专业培训，并引入第三方评估机制，确保评价的客观性和公正性。在评估课程思政实施效果时，需综合运用过程评价、结果评价以及教师评价等多元化方法，以全面准确地反映课程思政的实际效果。此外，还应重视幼儿对课程思政活动的反馈，通过幼儿绘画、问卷调查、家长反馈以及教师观察等多种渠道，收集幼儿的真实感受与意见。这些措施将有助于幼儿园构建一个更为全面、客观、公正的课程思政评价体系，进而推动体育游戏中课程思政的有效实施，促进幼儿的全面发展。5.4深化家园社区合作，共筑幼儿体育游戏思政教育平台在幼儿思政意识的培养中，家庭的作用至关重要。幼儿园在将思政课融入体育游戏时，必须高度重视并发挥家长的参与作用。幼儿园利用社交账号和公众号等平台，精心策划思政教育主题，旨在为家长提供多元化的家庭思政教育资源。此举鼓励家长通过参与讲座和培训，增强对幼儿园思政教育的重视，并在家庭教育中成为幼儿德育的楷模和守护者。家长的积极参与与支持，将极大地增强幼儿园思政教育的成效。幼儿园积极倡导家长参与思政课堂，鼓励家长与幼儿共同完成任务，共同探索思政教育的价值。在这种亲子互动中，幼儿能在家长的陪伴下，更深入地领悟思政教育的内涵，逐渐形成正确的三观和思政观念。同时，幼儿园和教师应与家长建立紧密的交流机制，深入探讨幼儿的成长情况，以确保思政教育的针对性和实效性。这种交流不仅能让教师更全面地了解幼儿，还能让家长对幼儿园的教育工作更加放心和满意。双方共同合作，为幼儿的全面发展和终身成长奠定坚实基础。对于社区而言，应积极向幼儿园提供丰富的思政教育资源，如爱国主义教育基地、博物馆和图书馆等，为幼儿园的思政教育提供有力支持。社区还应倡导积极、健康的社会风尚，为孩子树立正确的价值导向，并通过媒体宣传、社区活动等多种方式，营造积极向上的社区氛围。通过这些综合措施的实施，我们能够有效提升家长和社区对课程思政的理解和支持，为幼儿的健康成长和全面发展创造更为优越的环境。参考文献 ： [1]Michel V .Measuring the young child: on facts, figures and ideologies in early childhood[J]. Ethics and Education,2020,15（4）:413-425.\n[2]Olsson M L.Becoming Pedagogue:Aesthetics, Ethics Politicsin Early Childhood Education Care[M]. Taylor and Francis:2023-03-21.\n[3]Michal R, Andrei C.Political Ideology in Early Childhood: Making the Case for Studying Young Childrenin Political Psychology[J]. Political Psychology,2022,43(1):77-105.\n[4]陈建.“立德树人”视角下的幼儿德育实践研究[C]//中国国际科技促进会国际院士联合体工作委员会.2023年教育教学国际学术论坛论文集（一）.阿克陶县小石榴幼儿园;,2023:4.\n[5]林华帧.幼儿品德启蒙教育的开展路径与实施策略[J].幼儿教育研究,2023,（06）:20-22.\n[6]曾昵.传统文化融入学前教育课程思政建设的教学实践研究——以“幼儿园教育活动设计与指导”为例[J].科教文汇,2021（35）:128-130.\n[7]马利娜.内地西藏班学前教育专业融入课程思政的实践研究——以幼儿园教育活动设计与指导课程为例[J].学园,2022,15（31）:55-57.\n[8]张芬芬.品德启蒙  培根铸魂——幼儿园全环境立德树人的实践探索[J].山东教育,2023（33）:19-20.\n[9]孟馨,祖国.“课程思政、精准思政、微思政”融入幼儿园音乐教育活动设计与指导教学改革探索[J].大众文艺,2023（04）:133-135.\n[10]李艳艳.生活教育理论视域下的幼儿园课程思政建设[J].亚太教育,2023,(23):86-88.\n[11]白洁琼.思政元素融入幼儿教育中的实践研究[J].中文科技期刊数据库(全文版)教育科学,2023,(08):55-60.\n[12]骆海江,牟兰娟.基于生活教育的幼儿园课程思政建设探究[J].成才之路,2023,(27):105-108.\n[13]郭苗.基于核心素养的幼儿园品德启蒙教学策略研究[J].好家长,2023,(31):12-14.\n[14]刘琳,唐小志.中华优秀传统文化融入《幼儿活动设计与组织》课程思政的实践与反思[J].产业与科技论坛,2023,22(10):178-179.\n[15]赵雪.《评估指南》视角下幼儿品德启蒙园本课程的建构与开发[J].基础教育研究,2023,(07):89-92+96.\n[16]杨文龙.幼儿园开展思政教育的意义与路径[J].宁夏教育,2023,(03):74-76.\n[17]黄阿香.幼儿园品德启蒙教育的实施路径[J].福建教育,2023,(03):30-31.\n[18]沈蓓蓓.基于核心素养的幼儿园品德启蒙初探[J].儿童健康,2022,(08):34-35.\n[19]赵继伟.“课程思政”:涵义、理念、问题与对策[J].湖北经济学院学报,2019, 17(02): 114-119.\n[20]李思译.幼儿园体育游戏教学现状探析[J].教育观察,2021(08):47-49.\n李梦云,李金龙.试论体育游戏对幼儿品德的陶冶功能[J].体育科技文献通报2015(11):",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:19:45",
  "更新时间": "2025-03-25 15:01:26"
}