{
  "ID": "55942",
  "用户": "李祎雯",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈幼儿园家长工作的技巧与策略",
  "作者": "于明双",
  "单位名称": "空军蓝天西郊幼儿园",
  "省市": "北京市北京市",
  "内容": "摘要 ： 《幼儿园教育指导纲要》中指出幼儿园应与家庭密切合作，与家长相互配合，尤其在“组织与实施”这一部分中，还明确指出：家庭是幼儿园重要的合作伙伴，应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。努力做好家长工作，帮助家长转变观念，及时与家长进行沟通，让家长主动参与到幼儿园教育中来，使他们成为教师的合作伙伴，才能有效地提高幼儿园保教工作的质量，促进幼儿全面健康的发展。关键词 ： 家长工作、有效沟通、策略正文 ：家长工作在幼儿教育工作中起着极为重要的作用，在幼儿园工作中，与家长的沟通非常重要,每个孩子都是父母眼中的宝贝，他们看到的都是孩子的优点，忽视缺点。在工作过程中,难免会遇到一些不好沟通的家长,这时，作为老师那就要懂得一些沟通的技巧与策略。一、根据家长需求，找准沟通的切入点不同类型的家长对孩子关心的方式不同。老人关注孩子的生活、饮食，父母关注孩子学习力面多些;母亲在孩子成长的问题上过问的多些，而父亲则很少过问;小班孩子的家长关心生活事多些，大班家长关注孩子学习方面的事多些;体弱儿家长关心孩子的健康方面多些，而新人园的家长则每天都想从教师那里了解到孩子在园的一切表现，这时的家长对教师还不够了解,还没有建立起对教师的信任感，担心孩子在园受委屈，担心教师对自己的孩子不够尽心，教师与家长孩子之间正处于磨合期。教师要关注家长所担心的问题，以家长最为关心的话题为由头,展开沟通,进而再引导家长关心孩子其它方面的教育问题,以保障孩子全面和谐地发展。二、要“多报喜、巧报忧”在与家长的交流中,教师要能生动地描述出其孩子在幼儿园某一环节的可爱表现，家长会从你的言谈中自然感受到你对他孩子的关爱对他的孩子特别重视，并留下了教师工作细致、认真负责的好印象。这样从情感上双方就很容易沟通。正所谓“亲其师,信其道”。而面对孩子的缺点，一次只说一个方面，只解决一个问题，而不要把孩子所有的缺点错误都罗列一遍，这样只会让家长更沮丧，甚至对教师的能力表示怀疑。教师也不要指责因孩子的问题，给教师教学工作管理工作带来多少不便，找来多少麻烦,给其他孩子造成伤害或有不好的影响等等，而是要强调孩子的缺点对他自身未来的发展有什么负面影响，让家长感觉到教师的目的是为了他孩子着想，而非为了教师工作上的便利。三、要尊重家长,多提建设性的意见,不要居高临下在处理孩子的问题上,教师自己都做了那些工作,取得了什么成效?要先给家长交流，然后再提出需要家长从哪方面配合。要注意征求家长的意见:“您是怎么想的，如果我们采用...方法做他的工作，您看行不行啊?...要多提建设性意见，不要使用“你应该”或“你必须”等命令性的字眼，而应该说“我认为”或“你认为怎样”这些婉转、协商性质的词语,这样家长才容易接受也乐意接受我们的建议或意见。当然也不能过于谦虚,在确定无疑时，语气也应该十分肯定，让家长相信你的意见是不容质疑的。建议幼儿老师在与父母沟通交流时留意方式，一般用咨询语调征求父母建议，而不是有观念地从上面看，讲出“必需”、“应当”等词句。不要责备爸爸妈妈或憎恨爸爸妈妈，要懂得相互之间重视，留意在交流期间聆听。例如，班上一个小孩一直喜欢捣乱，有次他又从其他小孩那里拿了一块钱，当他的爸爸妈妈来接他时，你告知父母：你的小孩又拿了别人的钱，你要管好他，这种行为和小偷区别并不大。爸爸妈妈一定会感觉难受、不体面，现场就骂小孩，自然对老师也没什么好感。想想看，小孩的父母来接他，老师摸着他的头微笑着对父母说：“小孩最近上课表现比以前好多了，不怎么跟别人起冲突，今天可能捡到了其他小孩的一块钱，却忘了还给对方。在你的协助下，我们一起帮小孩改掉这个习惯，让他健康快乐成长。”实际上父母一听就搞清楚是怎么回事，父母也善于告知他们自己的念头，大家达到一致，并采用有效的对策。四、帮助家长提高科学育儿的水平(1)帮助家长认识幼儿期家庭教育的重要性。不少家长对幼儿教育，特别是幼儿家庭教育的重要性缺乏认识。有的家长认为“树大自然直”，有的认为孩子幼时主要是长身体，上学才是教育的开始;有的家长只顾挣钱，对孩子的教育不放在心上;还有相当一部分家长认为把孩子送进幼儿园，教育就是老师的事家长只管孩子的生活就行了。幼儿园应向家长宣传:幼儿是人生的奠基时期是身体、智力逃速发展与性格，品德行为习惯形成的重要时期，是进行教育的黄金时期。还要使家长认清家长在教育孩子上起着重要的、不可替代的作用・应该尽到自身的责任。(2)帮助家长树立正确的教育观念家教观念决定着家长的教育行为。目前我国不少幼儿家长在儿童观发展观、教子观人才观等方面都存在问题，导致一些家长在对孩子的教育上步入误区，直接影响着家教质量和家园合作教育。比如:不少家长误认为向孩子头脑灌输大量的知识便是智力开发，让孩子学会一技之长就能成才、成星，并以为这就是早期教育;有些家长忽视幼儿会性的发展，不重视孩子的性格品德、行为习惯的培养;还有些家长教育观念陈旧不适应时代发展的要求。因此，要帮助家长端正和更新教育观念，树立使孩子在体智德美各方面全面和谐地发展的思想，树立面向未来从幼儿开始培养会主义一代新人的观念。(3)宣传科学的育儿知识当今不少家长对孩子的期望过高但又教育无方。他们不了解幼儿的生理、心理特点缺乏科学育儿知识。有的家长对孩子娇惯溺爱，有的简单粗暴;有的家长对孩子过早地进行定向教育、有的家长不主张孩子玩游戏基于家长的角度来看，父母是孩子接触到的第一个人。父母是孩子的主要老师，家庭教育不能被幼儿教育所替代。父母与子女之间有血缘关系，因此家庭教育也有其优势。对于父母来说，作为孩子的教育者，他和孩子之间在时间和空间上的互动是最亲密、最频繁的。实际上，父母任何时候都在潜意识里潜移默化地影响和渲染着自己的孩子，从出生到老年，父母都会随着时间的推移影响孩子。因此，父母与幼儿教师之间的交流也可以让父母的学习技能得到提高，使父母更好地了解教育知识，同时增加父母对学前教师的理解，使父母更好地学习。（4）欲抑先扬，达成共情幼儿老师要掌握机会，运用与父母接触的适度机遇，积极主动与父母交流，进而真真正正完成家中一同塑造。发展幼儿个性化，是幼稚园教育的关键构成部分。如何让幼儿老师和父母在教育上达成共鸣，积极主动、相互配合幼儿园工作，重要的是与父母交流能不能“感情用事”，让父母体会到你是真心为小孩考虑，一直为小孩的未来投入真心，让父母想要敞开心扉与教师交流。教师要留意方法、时间和地点，在交流中彼此不可防止地会提到小孩的缺陷。教师要留意沟通技巧，任何小孩都有阳光的一面。我们交谈时首先要毫无疑问地展示小孩的优势，随后找到不足，进而有益于小孩的全方位发展，这样父母更容易接纳老师的建议。“己所不欲，勿施于人”，幼儿老师要学会换位思考，学会与父母同心协力，洗心革面，争得父母的接纳。幼儿是社会的未来，是爸爸妈妈的期待，幼儿的微小发展全都是爸爸妈妈愉悦的原动力。幼儿老师每次对小孩的夸赞，在让父母开心的同时，也会让父母感到轻松，自信、开心地对待教师。让他们积极提出教师和当前小孩存有的一些不足，以期获得教师的指点和协助，甚至可以提出一部分合理化建议，有效促进家园共育。（5）提供交流平台，促进高效沟通组织父母参与学前教育是家中一同塑造的关键，因此幼儿园成立核心父母会，为父母提供公平交流的平台，多进行父母座谈会、茶话会、经验交流会等。父母和老师一起阐述自己的建议，让父母分享自己的心得，老师可以分享年幼小孩的日常生活。通过进行座谈会来拉进家庭关系。与此同时，老师可以在学年开始或结束时进行父母座谈会，搜集父母关于幼儿园教育的要求、建议、构思。对于父母广泛关注的问题，老师可以事前告知父母；碰到幼儿园课程管理难点时，邀约父母们参与探讨，寻找最恰当的管理方式。例如，儿童在幼儿园与他人产生矛盾而遭受伤害，幼儿园在处理这一问题时，一定要考虑到父母。对于如何处理此事应进行父母座谈会，与父母们一同商议。由父母来教育自己的小孩对此负责，或是教育他们道歉来解决问题。而且，爸爸妈妈面临自己的小孩负伤会不会丧失理智，把不正确归咎于老师？对于父母“通过过激语言，影响自己的幼儿产生不正确价值观念”的问题提出探讨，通过这种探讨使父母塑造正确的家教观念，当小孩遭遇这样的问题时，可以采用和睦的对策处理问题。家中一同塑造是学前教育的关键构成部分，父母在学前教育中起到关键作用。但如何把握好沟通技巧，需要与父母探讨交流，使其更好地发挥。家中一同塑造的岗位职责，是全部幼儿老师务必具有的基本素质。同时，沟通交流是一门深奥的大学问，把握沟通技巧并不是一朝一夕的事，教师必须长期不懈的努力，持续提升自身的综合能力，乃至完成真真正正的家园共育。家长工作是一项长期、深远而又复杂的工程，幼儿园只有积极地主导家长参与幼儿园的教育，成为课程的资源，才可在期间帮助家长转变观念、获得方法，最后反馈于教育活动中，共同形成教育合力，更好地促进孩子全面和谐的发展。参考文献 ： [1]秦小娟.家园携手共育花开一一浅谈幼儿园如何做好家长工作[J].当代家庭教育,2022(14):13-15.\n[2]吴咏梅.共育引领方向耕耘收获喜悦一一乡村幼儿园的家长工作[J].家教世界,2021(27):35-36.\n[3]李娜.“互联网+”背景下幼儿园与家长工作新策略探讨[J].家长,2020(24):162+164.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:34:24",
  "更新时间": "2025-03-25 15:08:35"
}