{
  "ID": "55892",
  "用户": "李佩芝",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "指南背景下幼儿主题美术教育的追求",
  "作者": "丁晶晶",
  "单位名称": "北京市丰台区人民政府机关幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 幼儿美术教育是幼儿园美育的重要组成部分，是培养幼儿学会体验美和创造美的重要方式。近年来，随着教育政策和环境的一系列变化，人们对包含美术教育在内的美育重视程度明显提高。2020年10月，国务院印发的《关于全面加强和改进新时代学校美育工作的意见)指出，美育是审美教育、情操教育、心灵教育，也是丰富想象力和培养创新意识的教育，并强调学前阶段的美育应培养幼儿拥有美好、善良的心灵和懂得珍惜美好的事物。\n然而，目前幼儿园美术教育中仍然存在着一些问题，主要表现为认识上的偏颇和实践中的偏差。《3~6岁儿童学习与发展指南〉（以下简称（指南）强调艺术教育应“由体验生发创造”，据此，认为幼儿美术教育应以生活经验为起点、以直观感受为核心，在此基础上开展有创造性的美术教育活动，培养幼儿的审美力、表现力与创造能力。关键词 ： 体验；创造；生活经验；指南正文 ：一、正视幼儿美术教育中存在的问题美术是幼儿的“另一张嘴巴”，幼儿在美术教育活动中能够将自己感受到的客观世界进行思考和加工，通过操作美术材料，用美术语言表达出来，这是一个审美的创造过程。)因此，美术教育活动应为幼儿提供体验美、欣赏美和创造美的机会，培育幼儿“审美”和“立美”的能力，从而促进幼儿人格的全面发展。当前，美术教育活动中仍有教师对美术教育理解片面化，忽视幼儿在美术活动中的切身感受与体验，使得幼儿在表达表现时受到成人的过度干预和修饰，阻碍其创造力和自由天性的发挥。具体表现在以下两方面。（一）认识偏颇一价值取向功利化、目标追求标准化“美术表现”是幼儿反映生活的另一种语言，“美术技能”是表达这种特殊语言的工具，两者都很重要。但在幼儿美术教育实践中，有的教师更为强调美术技能的重要性，忽视幼儿自身特定的生活经验、愿望与情趣。这种认识上的偏颇导致了幼儿园美术教育的功利性走向，使教师在制订美术教育活动目标时过分强调技能技巧和标准化，选择的内容远离幼儿的日常生活经验。在这种价值导向下，教师用“成人的眼光”和所谓“优”“良”“差”的标准来衡量幼儿的美术作品，甚至为了达到教学的高效率，使用示范画的方式使幼儿画出“看起来很美”的流水线作品。这样的美术教育活动不仅破坏了幼儿与生俱来对美的体验，剥夺了幼儿使用绘画、手工等方式表达自己真实感受的机会，还使美术变成了让幼儿抵触和恐惧的包袱。（二）实践局限一活动过程形式化、方法和材料单一化幼儿园的教育活动往往由导入到正式实施再到点评，活动过程循序渐进、由浅入深，比较符合幼儿的发展特点和认知规律。但在美术教育活动中，经常会出现一些不根据实际情况进行判断，一味地盲目套用过程、环节模式的现象。例如，有的教师在指导幼儿进行手工制作时，导入环节中个别幼儿迫不及待地开始动手制作，教师立即刻板地制止幼儿的行为，等到导入环节完全结束时才让幼儿开始自己动手做。此外，很多美术教学活动仍以示范画为主，幼儿的角色被限制为被动机械的模仿者和再现者，导致活动结束后，幼儿的作品千篇一律，缺乏独特性和创新性。再者，美术活动中的材料以画笔为主，形式较为单一，教师很少提供自然材料和生活材料来支持幼儿的创作，就算有，也往往不是提供给幼儿使用的，而是供家长参观和用于应付领导检查。二、厘清《指南》背景下美术教育的实施要点《指南〉》明确指出：幼儿艺术领域学习的关键在于充分创造条件和机会，在大自然和社会文化生活中萌发幼儿对美的感受和体验，丰富其想象力和创造力，引导幼儿学会用心灵去感受美和发现美，用自己的方式去表现美和创造美。根据这一精神，美术教育应该着眼于幼儿的生活经验，从感受与欣赏入手，激发幼儿的表现与创造。（一）回归美术教育的起点一生活经验艺术与生活行为隔绝，在艺术与非艺术之间人为地划出鸿沟，会使艺术画地为牢，失去活力。如果艺术脱离生活，将会成为“高高在上的摆设”。艺术来源于生活，也终究要回归生活，因此幼儿园美术教育必须从幼儿的生活中来，到幼儿的生活中去。以“我的妈妈”美术主题教育活动中“妈妈的头发”为例，第一次时，幼儿按照我的要求在准备好的女性头像上二线条，呈现的作品大同小异，缺乏创新。对此，我进深刻的反思：每位妈妈的头发都不一样，为什么幼儿却画得千篇一律？儿童的美术作品往往反映了该事物与自己的关系，怎样调动和激发幼儿有关母亲形象的经验和真切的情感？由此，首先在“角色区”开展了一系列主题活动，包括“模仿妈妈”“全家福”“我的妈妈调查表”等，给幼儿模仿妈妈、感受妈妈细腻的爱、认真观察妈妈的机会，为幼儿在美术活动中的表达表现奠定丰富的生活经验和情感基础。第二次开展该活动时，我以播放幼儿母亲照片的方式导入，并通过与幼儿的讨论，唤起幼儿心中与母亲的情感关联和对母亲形象的记忆，之后为幼儿提供了丰富多样的自然材料和生活材料，鼓励幼儿用自己喜欢的方式设计“妈妈的头发”，取得了良好的效果。心理学家阿恩海姆认为：“在发育的最初阶段，心灵的主要特征就是对感性经验的全部依赖，对于那些幼小的心灵来说，事物就是他们看到的、听到的、接触到或是闻到的那个样子。”可见，幼儿有了深刻的生活体验、丰富的情感积累后，在美术教育活动中呈现的作品才能与真实的生活世界建立千丝万缕的联系。（二）把握美术教育的核心一感受性感受性越强的信息，便越容易唤醒。幼儿对生活最真切的感受是美术教育实现其自身价值的活水源泉，因此教师应充分重视幼儿的兴趣和需要，保护和利用幼儿对生活敏锐的感受力，使幼儿创作出富有自身魅力与独特意义的美术作品。例如，教师发现班里的幼儿大多住在高楼大厦内，一栋栋楼房阻隔了幼儿与大自然的亲密接触，如果仅凭示范、观看图像的方法开展美术教育活动，就会导致幼儿笔下的大自然越来越“格式化”。休息日的情况下，家长带着幼儿，来到公园，小河边写生，眼前的景色夹杂着幼儿在大自然中作画的激动之情，穿过其最直观的感受，汇于笔尖、跃然纸上。活动后，教师将幼儿以前的美术作品和写生活动中的作品进行对比，不禁赞叹幼儿丰富且充满创意的表现。可见，融入幼儿真实感受与体验过程的作品，不再是千篇一律的模仿，而是怀揣着个人的感受、体验、思考和创造，每一笔都充满了生机和活力。当然，在幼儿的生活中充满了美好的事物，只要善于细心观察，就会发现热闹的马路、各具特色的高楼、琳琅满目的橱窗、来来往往的行人…都是值得欣赏和感知的内容。我们倡导让幼儿走出教室，走进自然生活，在与自然的互动中发现自己、发现大自然的神奇和美妙，在与自然的联结中感受体验，培养审美意识，激发创作灵感。当然，在幼儿的生活中充满了美好的事物，只要善于细心观察，就会发现热闹的马路、各具特色的高楼、琳琅满目的橱窗、来来往往的行人…都是值得欣赏和感知的内容。我们倡导让幼儿走出教室，走进自然生活，在与自然的互动中发现自己、发现大自然的神奇和美妙，在与自然的联结中感受体验，培养审美意识，激发创作灵感。（三）追求美术教育的终极价值一创造性《指南》强调：艺术是人类感受美、表现美和创造美的重要形式，也是表达自己对周围世界的认识和情绪态度的独特方式。因此，美术教育活动应该是幼儿通过美术作品表现内心感受和想法的途径，也是幼儿认识世界和表达世界的方式，而不是通过训练幼儿的技能技巧来培养“画家”的载体。为此，教师应追随幼儿的兴趣和需要，创设有利于幼儿表达情感的情境并提供适宜的表现材料，引发幼儿内在情感体验的自然流淌，提升幼儿的审美感知和审美体验，进而促进其进行创造性的表达表现。例如，发现很多幼儿都喜欢捡东西，地上的小石头、掉落的小树枝、吹落的树叶等，这些在成人眼中不屑一顾的东西，却被幼儿当成了闪闪发光的宝石、大自然馈赠的礼物。对此，顺应幼儿的兴趣，制作了一个“宝箱”，专门来存放幼儿的“宝物”。没多久，班里的“宝箱”里竟然多出了许许多多的小物件，如纽扣、瓶盖、羽毛、麻绳等。于是，结合近期幼儿喜欢在“心情小屋”表达情绪的行为，开展了“我的情绪小怪兽”美术活动，鼓励幼儿使用“宝箱”里的各种生活和自然材料，以橡皮泥为载体，表达和创造自己的“情绪怪兽”。新颖的材料加上独特的情绪体验，为幼儿提供了不用拘泥于标准和形式的美术创作土壤，幼儿的创造力就像一颗种子一样生根、发芽，美术教育的价值也得到了充分的挖掘。综上，美术教育要着眼于“由体验生发创造”，以生活体验为起点，以感受为核心，以创造性为价值导向，改变以教技能、示范为特点的传统美术教育方式，让幼儿有充足的机会感受美、欣赏美，进而创造性地表达表现，最终实现集“审美”与“立美”于一体的美育。参考文献 ： [1]魏婷.学前儿童美术教育[M].郑州：郑州大学出版社，2012.\n[2][3]马媛，寻舒珊幼儿园美术教学活动中的误区与有效性策略[J].教育与教学研究，2014（07).\n[4]李向娟.洛阳市幼儿园美术教育活动实施现状与对策研究[D].洛阳师范学院，2020.\n[5]邵大箴.自觉的选择---浅议中国当代艺术和后现代主义[J].美术研究.1996（01)\n[6]谷涛.体验的逻辑---现象学视野下的美术教育研究[D].首都师范大学，2012.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:21:31",
  "更新时间": "2025-03-25 15:08:35"
}