{
  "ID": "57785",
  "用户": "张璐",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班幼儿“告状”行为的研究及指导策略",
  "作者": "高美娜",
  "单位名称": "雁塔区慧灵幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 幼儿的告状行为是指幼儿在他们自己认为受到同伴侵犯或发现某种行为与幼儿园的集体规则、教师的某项要求不相符合时，向教师发起的一种互动行为，这种行为的突出目的是要借助教师权威力量的影响，约束、改变、阻止同伴的行为。本文通过查阅大量的文献资料，对幼儿的告状行为进行了深入的研究，从幼儿自身的内部因素和外部环境的因素这两个方面，全面分析了幼儿告状行为产生的原因。同时对于幼儿的告状行为，本文还为教师与家长提出了相应的指导策略。关键词 ： 关键词：  大班幼儿 告状行为 指导策略正文 ：一、幼儿“告状”行为产生的原因（一）幼儿告状行为产生的内部因素1.幼儿的自身防御本能作为未成年人，幼儿的防御能力是非常有限的。几乎所有的幼儿都能很明智地意识到，只有父母或教师才是唯一能保护自己的人。幼儿之所以频频“告状”正是出于幼儿下意识防御外界伤害、进行自我保护的本能。2.幼儿的年龄特点由于受年龄限制，幼儿还不能或者不完全能站在别人的角度去看待问题，判断力较差，他们有时会不可避免地将同伴间无意的碰撞判断为故意攻击，或者遇事往往不善协商，容易走极端，极易在与同伴的交往中发生冲突，直至产生“告状”行为。3.幼儿对赞赏和认可的心理需要在马斯洛的需要层次理论中，提到尊重的需要，也就是说，每个人都希望得到他人的肯定和承认。尤其是对3-6岁的孩子而言，自我意识开始萌芽，独立性增强，总会想方设法证明自己是个“好孩子”。心理学的研究资料表明，“任何一个正常的儿童天生都具有一种‘我要做个好孩子’的定向”，孩子希望得到大人特别是他们眼里有权威的大人们的赞扬。而“告状”恰好满足了希望老师认可他是“好孩子”的心理需要。这种自我体验对幼儿适应社会、实现成功的社会化是非常必要的。4.幼儿对教师权威地位的遵从幼儿之所以频繁地、迫不及待地向老师告状，而不是向同伴告状，有时是因为他们自身利益受到侵害；有时是因为同伴的行为违背了班级里大家所认同的规则或老师的要求;所以当他们一遇到所谓的“麻烦”就立刻想到教师，第一反应就是向教师告状。5.幼儿交往技巧与解决纠纷的能力缺乏幼儿在幼儿园生活中，除师生关系外还有另一种重要的关系——同伴关系。现代独生子女家庭中的孩子，由于缺乏与同伴交往的机会和分享的经验，如他在家庭中处处处于“中心”地位，因而“独霸”往往成为他们的一种合理化要求，并逐渐形成了任性、自私、爱发脾气、霸道、偏执等不良性格。所以随着幼儿交往行为的增多，在与其他幼儿的频繁接触中，不同性格的幼儿由于交往能力的局限，在发生一些纠纷时，更倾向于把矛盾最后解决的希望寄予教师，因此往往以告状来解决交往中遇到的困难与问题。（二）影响幼儿告状行为的外部因素1.幼儿园“规范化”的班级管理制度幼儿园是一个集体场所，在这个场所中，影响幼儿行为的一个重要因素就是规则，建立规则意识，进行常规训练是幼儿在幼儿园一日活动的重要内容。这些规范约束了孩子的行为，只要孩子稍微出现不符合幼儿园规则要求的行为，马上就有“爱管闲事”的幼儿去告状。总之种种的规则在一定程度上滋长了幼儿的告状行为。同时，幼儿好模仿动画片中打斗的场面，以电视内容进行游戏，追逐打闹，引起告状。2.倾斜式的师幼互动：幼儿教师的权威尽管现在我们都提倡教师和幼儿之间要“平等对话”，无论干什么都要半蹲着与幼儿进行交流，处处都要尊重幼儿。但现实中，教师与幼儿互动大部分仍是一种倾斜模式，教师扮演着教育者的角色，对幼儿进行知识技能的传递、行为的指导和生活的照顾，相对于身心不成熟的幼儿来说，教师总是高高在上，是权威的象征，老师的言行始终制约着幼儿的行为。在幼儿的一日活动中，当幼儿的行为违背了班级这个“场所”大家所认同的规则或老师的要求时，老师就会毫不犹豫的去禁止和拒绝。但对于天生好动的幼儿来说，“不当”行为是避免不了的，于是就会有一些“爱管闲事”的幼儿去告状，无形中就滋生了幼儿告状行为事件。3.中国传统观念的影响对在中国的传统教育中长大的孩子而言，“我们要听老师的话”、“这是老师说的”。孩子们不会想到：“我”自己呢？“我”怎么想的、应该怎么做呢？我们的孩子从出生就被要求“谦虚”，在幼儿园里要听老师的，很少有表达自己真实想法的机会。幼儿的“我想”“我认为”“我同意”等话语在幼师互动中很少听到。在这种“师道尊严”的传统文化影响下，幼儿自我意识被不断弱化，在面对人际交往事件时，幼儿陷入被动的服从与依赖的境地，他们自然而然地主动略过自主选择这一环节，发生事情时当然首先要向老师求救“告状”。4.家庭教育的影响很多幼儿教师认为幼儿喜欢告状的原因是家长的不当教育造成的，特别是有些家长就怕自己的孩子受委屈，每次送孩子到幼儿园总不忘嘱咐“有事情一定找老师，谁要是欺负你就告诉老师”等。客观上说，这句话没有错，但也有很多父母只是关心自己的孩子有没有吃亏，而且鼓励孩子向老师告状，让老师批评别的孩子。还有些父母不但不鼓励孩子独立解决问题，反而自己亲自出马，为孩子讨回所谓的“公道”，普遍缺乏对幼儿独立意识的培养，而作为被告的孩子，他们的家长多采用错误的态度来对待欺负和被欺负的孩子，他们往往在孩子受到“欺负”时采取“不欣赏”的态度批评、责怪孩子“没有本事”、“没出息”；而在孩子占了别人“便宜”时倒采取“赞赏”甚至是“怂恿”的态度。正是家长的这种态度促使“攻击行为型”被告幼儿的出现，从而导致幼儿园由于欺负同伴而引发的告状行为的增多。二、幼儿“告状”行为的指导策略（一）在处理幼儿“告状”行为时，教师要以尊重和认可的态度面对幼儿的告状，选择适合幼儿年龄特点的内容和方法，对幼儿进行适当的教育。1.重视幼儿的告状行为，对幼儿的告状持欢迎态度。幼儿爱告状是他们这个年龄阶段普遍的现象，老师不要怕幼儿告状，从积极意义上说，幼儿告状正是他们亲社会的一种表现。因此，教师对幼儿的告状应持欢迎的态度，在工作中遇到幼儿告状，可以先停一停别急着截断或不耐烦，微笑会让自己与幼儿都得到放松，要耐心指导，帮助幼儿。只要教师能重视幼儿告状，并以恰当的方式加以指导，相信幼儿的这些良好心理品质会得到发展。2.了解幼儿告状的动机和目的，区别对待告状行为。当幼儿之间发生不愉快的争执或者互相伤害的情况时，教师首先必须了解幼儿之间发生纠纷的原因，不能操之过急，急于下决定批评幼儿。像意见不合、争夺玩具等纠纷，可以通过对当事人之间进行调解来解决纠纷，但对于以强凌弱的纠纷必须对责任者进行严厉地批评，明确指出其错误并要求改正，对于受欺负者则应该给予安慰和保护。对这类告状行为，如果教师处理不当或置之不理，会导致幼儿之间的纠纷升级，从而影响幼儿间的友好关系，助长幼儿不健康心理的形成，并导致幼儿对教师产生不信任感而疏远。通过每种事件不同情况的分析，可以一一加以区别对待。3.培养幼儿的独立性，减少幼儿的告状行为。对于幼儿之间纠纷的处理，最好是在教师的指导下，让幼儿自己解决纠纷。如果经常这样做，不仅可以密切幼儿之间的友好关系，而且可以培养幼儿互相谦让、互相合作的优良品质，减少幼儿之间的摩擦。在此基础上，如果教师能结合幼儿园的日常教学活动，对幼儿进行有目的地训练，就可以逐步提高幼儿独立解决问题的能力，培养幼儿的独立性。4.采用多种方法，有计划地对幼儿进行规则教育和社会交往技能的示范教育。在现实生活中，有的孩子规则意识淡薄，不知道应该做什么，不应该做什么；有的孩子有一定的规则意识但自控能力差，他们虽然“懂道理”，“知道”某些要求，却不能做到。幼儿之间的告状，都是由于不能遵守各种生活、社会交往规则造成的。所以教师可以在日常生活中的各个环节中适当地渗透规则教育和良好的社会交往的示范教育，使幼儿潜移默化的受到教育，从而学会自觉遵守规则，来解决幼儿的告状。（二）在处理幼儿“告状”行为时，家长可以从以下两方面进行：1.分清告状目的，给予良好指导首先，对于有报复别人意思的告状，家长应进行严肃批评，让孩子懂得要与人为善，友好相处，相互宽容。绝大多数孩子的告状都是为了讨个“公道”，家长应该弄清原因，掌握孩子的心理，区别对待。其次，要教育孩子多看别人的长处。让孩子学会公正、客观地看待别人、多学习别人的长处，找出自己的不足。教育孩子不管别人做得如何，自己应该按照要求去做，且有勇气坚持下去。最后，要教育孩子学会处理小伙伴之间的矛盾。现在许多家庭由于只有一个孩子，自己玩可以，但是和大家在一起玩就爱闹矛盾。小孩子之间闹意见是常有的事，这时家长应让孩子学着自己想办法解决问题，可以减少孩子的依赖性。2.培养孩子独立解决问题的能力现在的孩子几乎都是独生子、掌中宝，家长对于所有事都给予最好的，常常会宠爱过度，为孩子包办任何事，长久下来，幼儿处理事情的能力下降，对周围的人或事缺少责任心和对事物独立思考的能力。所以家长必须要正确、理性地培养孩子，当他在做一些事情的时候，不要因为着急或怕孩子做不来，挺身而出为孩子解决。给孩子一点时间，给他发表意见和见解的权利，让他积极参与家庭中的事物的决策。孩子做某些事情的时候，家长只需要引导、帮助和监督。在实际生活中有很多锻炼的机会，比如让孩子自己负责检查小书包看日常所用的东西是否带齐、让孩子打扫自己的房间、让孩子自己准备出行的行装等，孩子通过自己的努力获得的成果，是孩子快乐自信的最大源泉和进取向上的最强推动力。父母与孩子之间更能形成一种建立在互相尊重和依靠基础上的浓厚亲情。总之，不管是教师还是家长都要对幼儿的告状行为进行积极反馈，善于抓住契机进行随机教育，鼓励幼儿他们多使用“对不起”、“没关系”等文明礼貌用语，并使他们学会谦让，懂得互相帮助。老师应该做到耐心细心，切不可忽视幼儿的告状行为。参考文献 ： 参考文献：\n[1] 王春燕.对幼儿告状行为的研究[J].山东教育，2002.(7-8).\n[2] 刘晶波.师幼互动行为研究[M].南京:南京师范大学出版社，1999\n[3] 杨翠美.4-7岁幼儿告状行为研究[D].南京:南京师范大学，2007.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:36:44",
  "更新时间": "2025-03-25 15:01:26"
}