{
  "ID": "57697",
  "用户": "张永琴",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家园互动中被忽视幼儿的现状及策略研究",
  "作者": "罗蕾",
  "单位名称": "贵阳市实验幼儿园",
  "省市": "贵州省贵阳市",
  "内容": "摘要 ： 少年儿童的成长是人这一生中最原始、最重要的记忆。在多元化的社会中，我们太过忙碌，会忽视少年儿童情感的需求。充满情感忽视的教育方式乍看跟健康的教育方式没什么不同，但其中的区别是非常巨大的。[1]家长教育孩子的方式、观念也决定着亲子关系的质量。心理学中我们称之为“关系品质”。关系品质的下降在未来很可能引发更大的矛盾，甚至是悲剧。决定我们生活品质的便是人与人的连接。根据“韦氏词典”“忽视”的定义：给与很少的关注或尊重，或漠不关心，尤其是因为粗心不提供照料或看护。[2]和谐的沟通能提升人与人之间连接的深度和关爱，能让我们欢喜的恰恰是比如亲情、友情，还有希望。我们要不断的去育，形成行之有效的教育方式，引导少年儿童的健康成长关键词 ： 情感忽视 关注 尊重 教育方式正文 ：一、概念界定儿童忽视：儿童忽视是指对儿童的身心健康不关心、忽视，没有提供充分的物质、精神和社会支持，以及没有提供充分的保护和照顾。这种行为可能会导致儿童身体和心理上的健康问题，包括身体伤害、精神创伤、情感问题、认知问题以及行为问题等。二、什么是被忽略型幼儿布渥斯基•帕克 (Bukowski• W•Park）指出，被忽略型幼儿是指那些得到提名很少的幼儿，他们常被认为是害羞和退缩的，被忽视幼儿与同伴的互动一般都少于普通幼儿，具体表现为不喜欢交往，而且比其他幼儿包括普通的幼儿，攻击、破环和消极行为都要更少；庞丽娟认为，被忽略型幼儿通常指在与同伴交往时表现为独自玩、离群、徘徊、观望、不招惹是非、不依赖成人的帮助等行为特征。因此，很少有人喜欢他们，也很少有人讨厌他们，其处于被同伴忽视和冷落的社交地位。从他们的研究中我们可以发现，被忽型幼儿在社会化交往过程中处于被动地位，很少主动发起交往任务，即使别人找他做游戏他也会表现出退缩、畏难的抗拒行为。他们遵守幼儿园的活动规则，且能表现出良好的行为，而教师面对全班幼儿时往往会忽略这类幼儿。家长也会忽视幼儿的情感需求。三、儿童被忽视的现状因素（一）幼儿自身因素体质因素：有调查发现，被忽视幼儿的体质比受欢迎幼儿的体质差，会影响幼儿的社交地位，被忽视幼儿较差的体质会影响他们的活动能力；体质较差的幼儿在园时间减少，错过班级活动，自然会减少与他人沟通交流的机会，长此以往，幼儿便会缺三与他人沟通的主动性和积极性。个性特征：被忽略型幼儿大多比较内向，他们会将所有的问题都指向自己，很少从外国寻找解决问题的方法。逐渐地对自我认知建立起“我说的不好、我不能这么做、我就是不会和别人友好相处、他们都不喜欢我”等自我否定的交往信念。（二）家庭因素通过与家长访谈了解到幼儿在家庭中的沟通情况，根据家长提供的信息可以知晓，被忽视幼儿的日常生活主要由外公外婆照顾。辰皓奶奶表示：辰皓父母工作较忙，我们主要负责温饱，孩子有什么需求我们尽力满足，但是平时较少与孩子沟通交流。”不同的照料者对幼儿的沟通行为产生一定的差异。被忽略型幼儿在家里处于被动地位，不会主动表达自己的观点，长辈经常替孩子做决定——包办代替太多，即使孩子表现出不一样的想法，父母往往也会用自己的杈威让孩子放弃坚持。慢慢地，孩子会在家庭中失去发言权，从而在内心形成“我主动表达也不起作用”的固有想法，由此否定自己的心理逐渐形成。祖辈的教育方式不能与时俱进，在对幼儿日常生活照顾中，往往忽视幼儿的沟通，降低幼儿沟通行为的主动性和积极性，一味的宠爱和满足会使幼儿不知该如何与他人恰当地沟通，可能会使幼儿形成不好的沟通方式，由此可见，不同抚养者会影响幼儿的沟通行为意愿、情绪态度以及沟通方式等。（三）教师因素教师的沟通态度会影响幼儿的沟通行为。被忽视幼儿胆怯和敏感的性格，会因为教师严厉的态度减少沟通行为。如：玄玄带玩具进园，老师看到“玩具”后，严肃的问：“你的玩具哪里来的？”玄玄看着老师不敢回应，旁边的幼儿说：“从家里拿的。”老师：“给我，不能带自己的玩具来幼儿园！”于是生气地把“玩具”拿走！在短暂的沟通交流中，教师通过其他幼儿的回答获得想要的信息，根据玄玄的表情可以看出，对于教师较为严厉的沟通态度，玄玄表现出畏惧的心理。当然，教师对待被忽视幼儿也不完全是严厉的态度，如：老师发现玄玄今天很有礼貌，便当众表扬了玄玄这一行为，玄玄一天都很开心，便会不时地跑过来和老师分享开心的事情。从上述可以知晓，教师与被忽视幼儿保持积极亲切的沟通态度，被忽视幼儿会显露出积极的情绪，并能快速作出回应，但是当教师的沟通态度较为严厉时，被忽视幼儿的情绪会马上变得消极。四、改善被忽略幼儿的现状策略将“忽视”变为“重视”，改变幼儿对被忽略的现状。（一）学校教育方面1.教师的关注程度向被忽视幼儿倾斜，加强师幼沟通力度。通过观察发现，教师对三名被忽视幼儿的关注程度不够，教师与被忽视幼儿的沟通行为出现的频次较低。因此，在日常生活中，主动让被忽视幼儿协助教师完成一些班级任务；在教学活动中，尽量将被忽视幼儿安排在视线范围内，以确保在教学活动中能够常常关注到被忽视幼儿的举动，并鼓励被忽视幼儿积极参与到教学活动中。在游戏活动中，教师在幼儿自由的同时要多关注被忽视幼儿，如果被忽视幼儿独自游戏，教师寻找合适的机会加入其游戏或者鼓励被忽视幼儿加入同伴的游戏中，为被忽视幼儿提供沟通交流的机会。2.淡化教师社会角色意识“师道尊严”在《学记》中早有提到，教师具有重要的地位，尊师重道是我国的传统美德，一直传颂至今。在幼儿面前，教师不仅仅是“教师”这一角色，同时也是幼儿的引领者、家人、朋友等。在实际生活中，教师所扮演的角色往往是幼儿的领导者、管理者，常常忽视朋友、伙伴这一重要角色。如果教师过分强调师道尊严会使被忽视幼儿畏惧与他人沟通，降低被忽视幼儿沟通的主动性和积极性。教师应该淡化其社会角色意识，尽量以朋友、伙伴的角色与被忽视幼儿沟通交流，降低甚至消除被忽视幼儿沟通时的心理防线。3.教师应及时地、积极地向家长反馈幼儿的情感需求。被忽略型幼儿常常表现出怯懦的状态，教师应该更加关注幼儿的内心需求，可以通过一些媒介去创设表达需求的环境。比如，我们班中创设“爱的来信”板块，通过写信的方式去了解孩子想要对爸爸妈妈说的话，同时也反馈家长对于幼儿的“回应”，及时地满足幼儿的情感需求。（二）家庭教育方面1.营造民主和睦的家庭氛围建立平等友爱的夫妻关系，幼儿与他人所建立的关系在很大程度上是从父母的相处模式中习得的，因此，父母之问要建立平等友爱的夫妻关系一夫妻关系会在无形中影响着家庭的亲子关系和其他的亲人关系。例如，父母经常笑脸相迎地拥抱彼此，孩子也会微笑着拥抱自己的同伴；父母经常讨论问题，孩子也愿意加入谈话并表达自己的观点。总之，通过夫妻之问传递出的和谐谈话和积极的生活态度，会形塑孩子习得人与人友好相处、积极表达的信念。2.改善父母缺位现象，增强亲子沟通力度。本研究发现，在祖辈的照顾下容易忽视与幼儿之间的沟通，使得幼儿缺三沟通的教育环境。因此，父母要高度重视与幼儿沟通的机会。首先，父母发现幼儿想要沟通时应该立即给子回应，否则会打击幼儿沟通的主动性和积极性。其次，父母在忙于工作的同时，应该抽出时间陪伴自己的孩子，多关注幼儿的沟通行为，每天晚上尽量留出一定时间主动与幼儿沟通，亦或是静静的倾听，在有限的时间里提高沟通的质量。每天短暂高效的信息与情感沟通能够使被忽视幼儿感受到白己被关注，从而提升被忽视幼儿的存在感和安全感，增强被忽视幼儿主动沟通的意愿。3.给予交流的机会被忽略型幼儿的交往模式更多的是被动型，很多时候他们在集体中是安静的、不被注意的。父母可以带孩子多参加亲子聚会，刚开始孩子表现出胆怯、害羞、被动，这个时候父母不要责令孩子去和别人做游戏，而是带着孩子一起和小朋友交流、游戏，慢慢地通过行为引导，被忽略型幼儿会感受到认识新朋友的乐趣，并愿意参加游戏。通过父母的多次引导示范，孩子逐渐习得了交往技巧，并愿意主动与同伴交流。4.营造幼儿被尊重的民主氛围家庭成员的观点应该被尊重，特别是家长应给予孩子一定的自主权，比如游戏时间、吃饭穿衣都可以和孩子商量决定，而不是父母的“一言堂”式的高控孩子的行为和决定。只有这样，孩子才敢于在他人面前表达自己。总之，通过这种民主的亲子关系，幼儿会理解沟通的重要性，萌发通过沟通解决问题的信念，进而产生强烈的沟通需求。参考文献 ： [1] [美]乔尼丝•韦布《被忽视的孩子》：机械工业出版社,2019.12 第一版，第 15页。\n[2] [美]乔尼丝•韦布《被忽视的孩子》：机械工业出版社，2019.12第一版，引言。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:36:06",
  "更新时间": "2025-03-25 15:01:26"
}