{
  "ID": "56010",
  "用户": "周依萍",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿自主游戏中，美工材料投放策略的研究",
  "作者": "李国华",
  "单位名称": "北京市朝阳区和平街幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 《纲要》要求我们做到：“为  幼儿提供游戏的条件，尊重幼儿游戏的意见，使幼儿在游戏中获得满足和发展。” 游戏是幼儿园重要的活动方式，是符合幼儿生理和心理发展规律的。关键词 ： 自主游戏   美术  材料正文 ：一、研究背景（一）《幼儿园教育指导纲要（试行）》明确指出：“幼儿园教育应尊重幼儿的人  格和权利，尊重幼儿身心发展的规律和学习特点，以游戏为基本活动，保教并重，关注个体差异，促进每个幼儿富有个性的发展。”《纲要》要求我们做到：“为幼儿提供游戏的条件，尊重幼儿游戏的意见，使幼儿在游戏中获得满足和发展。” 游戏是幼儿园重要的活动方式，是符合幼儿生理和心理发展规律。，前苏联的阿尔金称游戏为“儿童的心理维生素 ”，是幼儿园各种活动中不可缺少的内容。（二）自主游戏中，美工材料的重要性美工区的材料是幼儿进行表现与创作，发挥想象力和创造力的载体，提供的美工材料不同，其操作方法与活动方式就不同，操作方式又决定了儿童所获 得的学习经验，不同的材料与儿童进行不同的对话，体现不同的教育价值。可以说材料是幼儿自主游戏的灵魂，其教育价值不言而喻。（三）自主游戏中，美工材料投放的情况分析游戏是幼儿自主活动的重要途径，材料是幼儿进行自主游戏的重要支撑，作为教师能够按照《北京市玩具配备目录》的要求，以及幼儿游戏的需要进行工具材料的投放，材料“有”了可以满足幼儿自主开展游戏的需要，但在实际游戏中却没有体现出“有效”，幼儿选择的范围小，很多材料都没动过，相应地进行的活动也非常有限，缺乏主动表现、创造和交往。出现这样的问题是因为教师在教育教学方面的研究不全面，在材料投放过程中除了根据《北京市玩具配备目录》的要求，有的教师是根据自身经验，还有一些是通过其他方式，如自己觉得可以投放、网上、图片、外出学习参观、培训教研、专家指导等。二、研究的目的（一）在教研组的引领下，以投放材料策略为切入点，提高自身的专业理论和实际活动开展有机结合的能力。（二）以实地观察、记录为手段，了解幼儿在自主游戏中的需求，把握幼儿的年龄特点、发展规律、学习方法，促幼儿自由自主的游戏，情绪愉悦、满足。三、研究过程（一）班级美工材料投放的现状及分析工具材料活动发起人教师指导人作品内容及描述材料名称投放的照片在教研组的带领下通过表格的方式对本班级美工材料的投放进行分析：发现幼儿在游戏的时候，选择最多的材料是橡皮泥、磨具、玩包饺子、包糖果的游戏，如果在老师把水粉和水粉笔都准备好的情况下，会自己选择在涂鸦墙上进行随意绘画，个别幼儿会选择用绘画纸进行绘画活动。通过幼儿的语言和行为的表象能够看出，幼儿很愿意做这些活动，喜欢和老师、和小伙伴进行交流。对于老师提供的一些操作材料，例如折纸、剪面条等操作活动，需要在老师的提示下进行，通过幼儿的语言和行为能够感受到孩子还是比较喜欢这些材料的。原因分析1.教师自身通过分析投放的材料发现，首先，觉大多数的材料都是在教师的角度给幼 儿投放的，是教师觉得美工材料应该有些，这些材料能够培养幼儿那些技能， 而不是从幼儿的兴趣考虑投放材料的种类和时机。其次，是引导不够，幼儿对于很多材料不会玩儿，甚至不认识，因此不会选择游戏。2.材料投放能够结合《指南》目标中关于艺术创作的指导要点投放基础材料，但是不能够根据幼儿的发展需要投放有层次的材料。材料不能够整合，幼儿在使用的时候不方便去放。3.其他原因（1）对班级幼儿的发展水平不能够给予准确的分析，并投放材料。（2）对材料投放的内容、层次、投放时间把握不好。（3）幼儿平时接触泥工比较多，喜欢玩泥。（二）了解幼儿喜欢的美工区材料有哪些通过访谈和调查表的方式，了解幼儿喜欢的美工材料有哪些，访谈内容为：你喜欢玩什么？为什么？幼儿姓名你喜欢玩什么？为什么？青有好玩的材料，例如雪人、冰激凌（多宝球、蛋糕托、小眼睛制作的作品）小眼睛里的眼珠会动心橙橡皮泥、毛根毛根能做各种东西，花、气球、橡皮泥也是顺橡皮泥、纸粘土因为好玩，可以做小动物和小水果荣球球好玩，能做皇冠晨粘的（装饰用的纸球）因为能粘出好多东西，颜色好看优纸粘土能做各种各样的东西冉橡皮泥因为我家有，哥哥家也有萌剪纸剪面条辰橡皮泥墨撕纸能撕出很多纸条畅橡皮泥能你出东西史画画喜欢画画毛橡皮泥粘维橡皮泥可以捏各种东西萱颜料喜欢颜色瑞仪橡皮泥能捏出各种东西穆画画喜欢画画泽剪纸喜欢闹画画在家总是画栯颜料好看虎子棉签、水粉笔好玩总共访谈了 20 为小朋友，9 人喜欢玩橡皮泥或纸粘土方面的材料，3 人喜欢 画画，3 人喜欢剪纸或撕纸的纸张方面的材料，3 人喜欢玩和水粉颜料相关的材 料，其他幼儿喜欢玩各种辅助材料。从调查情况可以看出幼儿喜欢的共性美工材料有：纸粘土（橡皮泥）、水彩笔、画纸。（三）投放美工材料的依据为什么幼儿会喜欢玩多宝求、蛋糕托、小眼睛、橡皮泥（纸粘土）、毛根、纸类（剪纸、撕纸）、水彩笔、颜料、棉签、水粉笔这些材料能？首先来分析材料的特点：1.多宝求、蛋糕托、小眼睛：类似于这些材料，装饰性很强，添加一些材料，马上能够成为一个新的作品。2.橡皮泥（纸粘土）：颜色鲜艳，可塑性强，能够多次操作。3.毛根：颜色鲜艳，可塑性强，能够激发幼儿的想象，例如毛毛虫、蛇等和线条有关的事物。4.纸类（剪纸、撕纸）：对于剪纸来说我感觉幼儿比较喜欢感受使用小剪刀的动 作，开始小剪刀不听话，但是经过不断尝试，小剪刀能够听话的剪纸，有的还能剪出图形。撕纸对于小朋友来说没有约束，想怎么撕就怎么撕，在撕的过程中发现某块撕下来的纸像什么，马上就命名。5.水彩笔：颜色鲜艳，能够画出不同形状，不同样子的线条，还可以涂色。6.颜料、棉签、水粉笔：颜料颜色鲜艳，在棉签和水粉笔的辅助下，能够让幼儿 自由发挥。小班幼儿手部肌肉发展不是很好，这些材料能够让孩子大尺度的绘画。其次是投放这些材料的依据1.投放时要注意观察幼儿的兴趣点,随情况更换添加材料,不要为丰富而丰富。多些供幼儿欣赏的内容。结合幼儿的兴趣点创设情境性的支持环境，注意环境与幼儿的互动，促幼儿喜欢操作材料3.符合幼儿年龄特点和生长规律。（如涂鸦用的颜料和刷子、大面墙等）。4.应该提供给幼儿喜欢的操作性强的材料，或幼儿能够独立使用，在日常活动中涉及到的材料。（四）美工材料投放的时机通过实际观察幼儿，了解幼儿活动现状。根据幼儿行为表现，分析其形成的 原因和特点。通过教研组老师们的一起努力思考讨论，最终我们总结出了“美工材料投放的时机 ”。幼儿具体内容兴趣1结合季节、节日的特点投放2集体活动后投放（幼儿依旧有兴趣）3根据主题活动的进程投放4欣赏活动后，根据幼儿的兴趣投放相应的材料5材料使用一段时间后，不感兴趣时进行更换。6随机有事件发生时（落叶、石子等）需要1根据幼儿的操作需要投放2材料不能满足幼儿游戏的需要投放3游戏材料不充足或有破损时，进行更换或补充。4其他区域有游戏需要时投放水平1根据幼儿近期的目标投放材料2根据幼儿近期的发展水平状况的需要投放（五）美工材料投放的方式通过调整本班美工材料，对时机的把握有了进一步的了解，但在观察 的过程中，有一些材料投放方式的改变也起到了一定推动作用，促使幼儿积极操作材料，兴趣十分高涨。例如 1：之前材料投放的方式起个名字照片幼儿使用的情况彩色“手风琴”基本不适用发现了什么问题，需要调整材料的投放问题：对于小班幼儿来说纸张太大，不易于幼儿操作，缺少完全感，对于小班小朋友来说太具体了，这就是一张纸。调整：根据纸张的质地不同进行分类投放，把纸张的面积变小，形状变得多样起来。调整后材料投放的方式起个名字照片幼儿使用情况我要玩刮画纸砂纸绘画纸目前提供的这三类纸幼儿比较喜欢玩，次数也多了。例如 2：之前材料 投放的方起个名 字照片幼儿使用的情况式叠放步骤图全部叠放 在一起，出现一个 小朋友全部拿出 来一个一个地进 行挑选。发现了什 么问题，需 要调整材 料的投放在幼儿挑选的时候，别的小朋友在旁边等待的现象。为了节约小朋 友的时间，方便幼儿取放进行调整。调整后材 料投放的 方式起个名 字照片幼儿使用情况分插小朋友们同时进 行选择，将自己喜 欢的取走。例如3：之前材料投放的方式起个名字照片幼儿使用的情况涂鸦工具不主动玩发现了什么问题，需要调整材料的投放问题： 幼儿不主动玩，如果老师今天介绍了个别小朋友会玩。调整：涂鸦环境调整后材料投放的方式起个名字照片幼儿使用情况快乐涂鸦幼儿爱玩了，玩的也很快乐，尽兴虽然投放的方式各有不同，但归根结底是要根据幼儿的需求、兴趣、年龄特点等变量来进行投放，并要符合本班幼儿的发展特点。（六）验证材料投放的适宜性通过自主的学习及院里的教研活动，让我对美工材料投放的标准有了认识， 同时在投放的时机和方式上也明确了，那我们投放的材料是否适合幼儿了呢？只  有幼儿的需要才是我们检验材料投放适宜性的唯一标准。作为材料的投放者、幼  儿活动的观察者和指导者，在幼儿进行自主游戏时，我们应怎样运用适当的教育策略对幼儿进行观察和指导呢？我们同样可以使用表格的方式，通过观察幼儿游戏的情况了解材料是否受小朋友的喜欢，幼儿在操作中是否会遇到困难，遇到困哪后幼儿是尝试解决？还是放弃，如果是放弃，那我们老师就要材料的适宜性继续调整了，如果是幼儿愿意或在老师鼓励下愿意尝试解决材料游戏中的困难，就说明这个材料还是 比较适合的。我们还要观察那些材料是幼儿特别喜欢的，我们就要在数量上进行相应的增加，如果是一些孩子开始喜欢玩，但是慢慢就不玩了，说明这个游戏的兴趣点已经没有了，就需要老师给撤掉或是换一种玩法啦幼儿使用美工材料的游戏情况（情境描述）对情境的分析支持的方法取得的效果四、研究成果在教研组的引领下，经过一段时间的研究和学习，我明确了自主游戏中美工材料投放的价值，学会了一些观察、记录为手段，从而让我了解幼儿在游戏中的需求。 知道在投放材料的时候，不是多就好，不是要根据经验投放材料，不是在那些杂志，刊物看到那些材料好就投放，更不是自己想怎么投放就怎么投放，最重要的不是站在我教师的位置去投放材料，而是要投放幼儿喜欢的，是幼儿方 便操作的，是能够帮助幼儿表现创作的，是能够促进幼儿自由自主的游戏，且情绪愉悦、满足的。幼儿的需求是我们投放材料是否适宜的标准之一。参考文献 ： 北京市教育委员会编制，《幼儿园教育指导纲要（试行）》实施细则，同 心 出版社",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:53:57",
  "更新时间": "2025-03-25 15:08:35"
}