{
  "ID": "55984",
  "用户": "何丽娜",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈家长科学评价幼儿绘画作品的对策",
  "作者": "何丽娜",
  "单位名称": "麟游县恒大幼儿园",
  "省市": "陕西省宝鸡市",
  "内容": "摘要 ： 《幼儿园教育纲要（试行）》中指出，“评价要以发展的眼光看待幼儿，既要了解幼儿的现在发展水平，更要关注其发展速度、特点与倾向”。父母作为幼儿日常生活中最亲近的成年人，在评价绘画作品时是否考虑幼儿的已有生活经验、年龄阶段特点以及幼儿的现有水平都会影响到幼儿的绘画兴趣，由此可见，家长合理、客观评价的重要性，那家长科学评价幼儿绘画作品的对策有哪些呢？关键词 ： 家长；评价；幼儿绘画作品正文 ：一、家长应提高对幼儿绘画作品评价的认知水平（一）重视对绘画作品的评价在绘画活动的整个过程中，评价环节扮演着至关重要的角色，它与幼儿在绘画活动中的感知与体验、探索与发现、创作与表现这三个环节紧密相连，相互促进。每一个环节都是不可或缺的，它们共同构成了一个完整的绘画活动体验。家长应该在内心深处认识到绘画评价的重要性，并不是说当孩子完成一幅画作之后，整个绘画活动就画上了句号。实际上，家长给予的及时评价对于幼儿来说是非常宝贵的，它不仅可以增强孩子的成就感，还能为孩子在未来的绘画活动中提供宝贵的建议和帮助，从而促进孩子在艺术道路上的持续进步和发展。（二）改变对评价主体的片面认知在教育孩子的过程中，家长需要认识到，评价孩子并不仅仅局限于老师的单一视角。实际上，评价的主体应当是多元化的，包括家长自己、孩子本人，以及孩子的同龄伙伴们。家长应该摒弃那种认为老师的评价就是唯一权威的旧观念，而应该从多个角度去综合考虑和理解孩子的表现。作为孩子最亲近的人，家长在评价过程中可以加深与孩子的亲子关系，同时通过鼓励孩子的绘画活动，激发他们对艺术的兴趣。这样的互动不仅有助于孩子认识到自己的不足之处，还能让家长通过孩子的画作洞察到孩子的内心世界和情感表达。此外，鼓励孩子进行自我评价，可以促进他们进行更深层次的自我反思，从而更清晰地认识到自己的优点和需要改进的地方。同时，来自同龄人的评价也非常重要，因为孩子们往往能从同龄人的视角发现彼此不同的优点和长处。总之，家长应该摆脱那种认为评价只能由老师来进行的固有思维，而应该采取一个更加开放和全面的视角，从多个方面去理解和评价孩子。（三）完善作品评价内容的认知在对幼儿的绘画作品进行评价时，我们不仅需要关注作品所描绘的具体内容，更应该深入地去理解并关注幼儿在绘画过程中所表达的情绪和情感。这些情感的流露往往比画面本身更具有教育意义和价值。家长在评价幼儿的绘画时，应当投入更多的时间和精力去仔细思考和理解孩子的作品。在给出评价之前，家长可以耐心地询问孩子关于绘画的想法和创作的灵感来源，倾听孩子对作品内容的叙述。此外，家长可以在日常生活中多关注一些专门针对绘画评价的教育频道或亲子频道，通过这些渠道来获取更多关于如何正确评价和理解幼儿绘画的知识和技巧。同时，家长还可以积极与孩子的教师进行交流，分享和探讨在绘画教育方面的经验，从而学会从多个角度和层面去思考问题，更全面地理解和支持孩子的艺术创作。二、家长应尝试多角度、全面评价幼儿绘画作品（一）尝试多样化评价标准1.在绘画年龄阶段基础上看待幼儿的造型家长评价幼儿的绘画作品首先要站在幼儿的角度去看绘画作品，从幼儿的绘画年龄阶段的发展特点出发，用一颗童心去欣赏幼儿的绘画作品，不应该用成人的观点去束缚幼儿，更不应该以造型上的“像”与“不像”来判断绘画作品的好坏。以造型为例，3-5岁是幼儿绘画的象征期，这个阶段的幼儿往往把人画成“蝌蚪人”，处于“自我中心”阶段的幼儿凭借自己的直觉去画画，只抓事物的主要特点，往往会出现幼儿的绘画作品与实物相距较大的现象，因此，幼儿会借助语言和动作来补充证据画面上的不足。所以，在这个阶段，家长要慎重给出评价，不要说幼儿的造型不像，更不要让幼儿反复画一个事物直到逼真为止，家长应引导幼儿仔细观察事物，注意培养幼儿的口头表达能力、观察能力和创造力；5-6岁的幼儿进入图式期，此时的幼儿观察力、想象力、表现力都极高，幼儿不会关心物体的大小、比例是否合适，但是他们在这个时期逐渐能在画中表达自己合理的想法、表现故事的情节，所以家长不应该只关注幼儿的造型，更应该关注幼儿的想法，学会倾听幼儿的绘画内容。2.尊重幼儿色彩的运用，放飞幼儿的想象在幼儿的绘画作品中，我们经常会看到一些“与众不同”的色彩运用，比如“太阳被涂成了黑色”，或者“草地是蓝色的”。这是因为幼儿们往往会将色彩与他们内心的情感世界紧密联系起来，他们的想象力丰富，因此在色彩的使用上常常会超越现实的界限。面对这样的情况，家长和教育者应该努力去理解幼儿们使用这些色彩背后的原因和情感表达。重要的是要尊重幼儿们对色彩的个人理解和运用，而不是用成人世界的固定规则去限制他们无限的想象空间。通过鼓励幼儿自由地表达自己，我们不仅能够帮助他们更好地发展创造力，还能促进他们情感和认知的健康成长。3.多方面综合评价家长在评价幼儿的绘画作品时，可以采取多角度、多维度的综合评价方法。这意味着，家长不仅需要观察绘画作品的表面形式，还应该深入挖掘作品背后所蕴含的深层意义。例如，家长可以从绘画内容是否真实地反映了幼儿的生活经验、是否有效地表达了幼儿的情绪情感、是否鲜明地体现了幼儿的个性特点、是否包含了丰富而有意义的主题和情节等方面来进行全面的评价。以是否真实反映了幼儿的生活经验为例，我们可以看到Y幼儿的绘画作品中，每一朵花都配备了一把伞。这种独特的创意源于Y幼儿在日常生活中的观察和体验。每当雨天来临，Y幼儿注意到雨水会导致小花凋落，因此他希望用伞来保护这些脆弱的小生命。在绘画的过程中，Y幼儿将自己对周围世界的观察、对事物的看法以及自己的情感都融入到了作品之中。因此，通过这样的绘画作品，我们不仅能够欣赏到幼儿的艺术创造力，还能够洞察到幼儿的内心世界和他们对生活的独特理解。这样的评价方式有助于家长更全面地了解孩子的内心世界，同时也能更好地鼓励和引导孩子在艺术创作上的发展。（二）初步完善评价的用词1.多鼓励性用词，但不盲目在进行评价时，家长应当注重用词的选择，尽量使用积极的、鼓励性的语言来激励孩子。然而，这种鼓励不应该没有原则，不应该盲目地进行表扬。例如，当家长在评价孩子的作品时，可以通过微笑、点头等肢体语言来表达对孩子的支持和鼓励，这样不仅能够增强孩子的自信心，还能为孩子营造一个轻松愉悦的环境氛围。在评价绘画作品内容时，家长应该结合孩子在绘画过程中的表现来进行，这样可以更准确地反映孩子的努力和进步。同时，家长需要注意不要过度使用表扬，以免孩子产生依赖心理。在评价过程中，适度的否定性评价也是必要的，它可以引导孩子认识到自己的不足之处，从而激励他们继续努力，不断进步。2.多渠道学习，把握合理用词在对幼儿的绘画作品进行评价时，家长应该避免使用过于夸张或者绝对化的词汇。这是因为幼儿正处于一个心理和情感都十分敏感的阶段，家长的评价用词可能会对他们产生深远的影响。因此，家长在表达自己的看法时，需要考虑到幼儿的感受，避免给他们带来不必要的压力，同时也要注意不要无意中打击到孩子们在绘画方面的自信心。为了能够更加恰当地表达自己的观点，家长可以通过多种方式来丰富和储备自己的评价词汇库。这包括与其他家长进行互动交流，与幼儿的教师进行深入的沟通，阅读相关的书籍，以及通过网络搜索来获取更多的知识和案例。通过这些方法，家长可以学习到如何更加合理和有效地使用语言，从而在评价幼儿作品时，既能给予积极的鼓励，又能提出建设性的意见。3.用词具体、有针对性在进行评价时，我们应当确保内容具有具体性和有效性，避免使用模糊不清、泛泛而谈的词汇。以评价幼儿的绘画作品为例，我们可以针对画面中特别出色或者有创意的部分，给予具体的表扬和肯定，这样不仅能够增强幼儿的自信心，还能激发他们的创作热情。同时，对于作品中存在的一些不足之处，我们也应当恰当地指出，并提供具有建设性的建议。这样的评价方式可以帮助幼儿清晰地认识到自己在绘画内容上的优点和需要改进的地方，从而促进他们在艺术创作方面的成长和进步。（三）减少横向比较，尝试多种评价方法幼儿的绘画作品需要家长的鼓励，才能更好地激发幼儿的绘画兴趣。但是，并不是每个孩子都很有绘画天赋，能够画出很好的画，所以家长要有一双敏锐的眼睛，发现孩子的画与之前相比是否有进步之处，表扬幼儿进步的地方，再将需要改进的地方委婉地指出来，尽量不打击到孩子的绘画信心。例如：家长可以建立一个幼儿绘画作品的档案袋，记录幼儿的绘画成长之路，这样也方便家长看出幼儿的绘画水平的提升。横向比较在评价过程中应当尽可能地避免，由于幼儿存在个体差异，有的孩子画画水平发展快，有的孩子发展慢，横向比较会打击到幼儿的绘画自信。所以，家长在减少横向比较的基础上，可以尝试档案评价法、综合幼儿绘画过程的表现进行评价。参考文献 ： 教育部.幼儿教育指导纲要（试行）[Z].教基[2001].2001年7月.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:47:52",
  "更新时间": "2025-03-25 15:08:35"
}