{
  "ID": "55567",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "环境支持幼儿游戏的实践研究",
  "作者": "王斐",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 自主游戏席卷而来，教师要“管住嘴”“管住手”成为了教师支持幼儿自主游戏开展最直接的途径，“管住嘴”“管住手”老师做什么？我也从最初的不知所措、无所适从，在不断的实践中，找到方法与途径，环境可以成为支持幼儿游戏有力的途径，环境中蕴含着教师的教育智慧。关键词 ： 幼儿园 环境 支持正文 ：一、创设宽松的游戏氛围支持幼儿发现、利用幼儿园的环境，幼儿对环境有充分的自主权幼儿园里幼儿创设了宽松的精神环境，让幼儿树立幼儿园的环境都可为我所用的想法。有别于以往的中班、大班，新小班的小朋友来园初就进行了自主游戏，小朋友在自主游戏中，与幼儿园的环境充分的互动，他们三三两两去幼儿园的各个角落里进行游戏，没有班级和场域的限制，所以在新小班小朋友的心里幼儿园的环境都是属于我的，他们对环境有充分的自主权。刚入园小班的小朋友最喜欢娃娃家，在娃娃家里扮演爸爸妈妈、扮演小厨师、有的小朋友被娃娃家漂亮的衣服吸引，他们想要穿着漂亮的裙子开舞会。米亚：“这儿有好多漂亮裙子，我们来开舞会吧！”涵涵：“在那边开舞会吧！这边人太多了。”米亚：“我要先装扮一下。”涵涵：“我也要装扮一下，我要带这个皇冠。”米亚：“我要穿上这个裙子。”米亚：这个纱也很好看，上面还有星星。米亚和涵涵在装扮好后，舞会开始了。涵涵和米亚说这个地方太小了（涵涵指着娃娃家说），涵涵来到了益智玩具的垫子上跳舞，米亚装扮好后，自己找到一个小垫子铺好跳舞，她们的游戏吸引了小澍，小澍拿起了相机，说：“我来当摄影师！”旁边正在给小朋友“化妆”的小宝说：“我要当化妆师！我最喜欢给别人化妆了！舞会结束后，摄影师小澍和他们分享了照片。第二天的游戏，小朋友们觉得班级的空间小，他们走出班级，找到了幼儿园的大厅满载大厅里进行表演。宽松的游戏环境，让孩子可以自主的根据自己的游戏需求选择游戏场地，让孩子真正成为游戏的主人。二、环境要是富有变化的，根据孩子的游戏需求不断的变化多元的游戏激发了孩子的游戏热情和游戏的创造力，环境的支持要及时，要根据孩子的游戏内容不断的调整，满足孩子当下的游戏需求。1.材料的位置可以变化在小舞台的游戏中，教师和孩子一起不断的调整游戏材料，孩子们觉得表演的裙子数量不够了，我们进行了幼儿园之旅，在幼儿园里寻找漂亮的裙子，从家里寻找漂亮的裙子带到幼儿园，孩子们觉得小舞台需要更漂亮的背景，我们一起制作、寻找小舞台的装饰材料，与家长一起为孩子打造一个漂亮的小舞台。孩子们想要一些乐器进行演奏，我们一起将音乐教室的乐器搬到了我们的小舞台。在孩子的游戏中，孩子会根据游戏的情况不断有新的想法和新的需求，入园后孩子们在宽松的氛围中，逛逛幼儿园，孩子们幼儿园的材料能做到心中有数，他们知道大二班的哥哥姐姐那里有很多漂亮的裙子，音乐教师有很多的乐器，四层的资料库里有很多漂亮的星星和亮闪闪的片，所以在游戏中他们对于幼儿园环境中的应用都很充分，在孩子们的心里这些我需要的材料是可以拿过来，材料的位置是可以发生改变支持我的游戏、丰富我的游戏。2.环境的增补要富有变化且及时孩子的兴趣就像宇宙的流星稍纵即逝，如果环境与材料的支持及时，这颗兴趣的流星会不断地加速，变成一颗大陨石，掷地有声的落在孩子的心里，成为孩子感兴趣的游戏内容。我们不断的倾听孩子的声音，满足孩子新的兴趣与需求，因此小朋友在小舞台玩了很久，他们的兴趣变得越来越广泛，来到小舞台的小朋友都能找到属于自己的快乐，有的小朋友满足于漂亮的装扮，有的小朋友感受在表演游戏和小朋友共同的游戏兴趣，有的小朋友喜欢拿着话筒大声的演唱，有的小朋友喜欢乐器的声音。有一天在倾听的环节，小宝特别高兴进且兴奋的对我说：“我今天和姐姐一起走秀了”。“走秀”这个词语第一次出现在孩子口中，从孩子兴奋的语气中，我知道她一定很喜欢这个游戏，我问：“和姐姐一起走秀你很开心是不是？”小宝说；“嗯嗯，我还要跟姐姐一起走秀”。“你和姐姐是怎么走秀的？”小宝毫不犹豫的迈着大步走秀，她的快乐和自信的步伐吸引了很多小朋友。“小宝在走秀呢？”“你们知道什么是走秀吗？”孩子们对走秀这个新的事情表达了自己的想法。孩子们对于什么是走秀展开了讨论：团子：我明天也要和小宝一起，跟姐姐一起去走秀，牛牛：走秀需要好多人一起走，我也要去。悠悠：一个人在干净的场里，长长的。发发：走秀的地方要是长长的，没有那么多东西。老师：走秀需要长长的地方？哪里是长长的？发发继续说：走秀也需要有一个舞台。老师：哪里可以成为走秀的舞台呢？小宝说：我和姐姐今天在大厅小舞台的边上走秀的。牛牛说：可以在咱们的睡眠室里走，那是长长的。小宝说：那里也没有舞台呀？小宝问的这个问题难住小朋友们了。老师：睡眠室是长长的，你们觉得没有舞台是不是？那睡眠室里有什么？悠悠：有床、有积木。牛牛：我们可以用积木搭建舞台。小宝说：对，我们可以用积木搭建。在热闹的讨论后，孩子们把“走秀”的兴趣进行进一步的发展，从兴趣的生成，探索走秀的舞台的位置和搭建舞台的材料。第二天的游戏，孩子们用积木搭建了一个走秀的舞台，就像他们说的那样，是长长的。小然：我今天和米亚一起五小舞台玩了爱莎游戏，还穿了太空服装走秀，走秀的舞台没有装饰。老师：需要什么装饰？小然：可以像小舞台一样有星星的装饰。牛牛：可以有很多的灯光。老师的反思：从孩子投入的游戏中看出，孩子们很喜欢走秀，并且有小舞台的经验，孩子们需要走秀的舞台像小舞台一样有漂亮的装饰，还需要有灯光。孩子们有对于美的追求，要及时为孩子准备走秀舞台的装饰材料：灯光、星星，满足孩子的游戏需求。倾听孩子的声音后，教师及时的投放了灯光条和很多的小星星。孩子们看到教师准备的灯光和星星兴奋的发出“哇”的声音，关上灯，彩灯闪烁的时候，孩子们不禁的说出：“真美呀”“好美呀”“我们就像明星一样。”在表征中，孩子们表达了对于灯光的喜爱。团子：我在舞台走秀了，有很多彩灯，舞台变成了彩色的。芊芊说：这是我在睡眠室玩了走秀的游戏，这是表演区的灯泡。兜兜说：灯光很好看，走秀的衣服也很好看，我想要走秀的衣服也亮亮的。老师：怎样让走秀的衣服与亮亮的呢？米亚：可以贴漂亮的贴纸。悠悠：可以把灯贴在衣服上。教师反思：孩子们喜欢亮亮的，在打造完有灯光的舞台后，激发了孩子的游戏兴趣，并且孩子们萌发想要把走秀的服装变得亮亮的。孩子们想到了用亮片贴纸，用彩灯，老师们又一起想办法，怎样用更简单便捷的材料，实现孩子们的想法，于是我们投放了彩色荧光条，也投放了孩子说的亮片和小串灯。孩子把荧光灯条粘贴在走秀的服装上。孩子将闪光的贴纸，贴到衣服上，让衣服闪闪。环境的及时变化和材料的及时投放，让孩子对于孩子们的游戏内容不断丰富，从平地走，在游戏中萌发搭建舞台的想法，并且明确自己的游戏需求，需要灯光、装饰舞台，然后装饰亮亮的衣服和配饰。教师通过材料的投放及时的支持孩子的想法，游戏材料的投放，适合幼儿的年龄特点简单易操作，且满足孩子当下游戏的需求，能解决孩子现阶段游戏的困难，这样的材料是孩子游戏发展的隐形推手，可以帮助孩子的游戏持续的发展。在自主游戏中，“管住嘴”“管住手”不意味着教师真的什么都不做，教师起到很重要的一个媒介的作用，作为幼儿与环境互动的媒介，作为一个倾听者，敏锐的捕捉孩子当下真实的兴趣，及时的给予环境与材料的支持。这样孩子才能在游戏中发挥充分的自主性，发挥想象力和创造力，成为未来社会主义创造力发展的主力军。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:31:04",
  "更新时间": "2025-03-25 15:09:35"
}