{
  "ID": "55969",
  "用户": "何燕平",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "游戏化教学在幼儿情绪管理中的应用研究",
  "作者": "尚启春",
  "单位名称": "广州市番禺区珊瑚湾畔加拿达幼儿园",
  "省市": "广东省广州市",
  "内容": "摘要 ： 本研究以 30 名 5-6 岁幼儿为对象，通过情绪绘本共读与游戏化活动结合的方式，探索提升幼儿情绪管理能力的有效路径。采用行动研究法，设计 “情绪认知 - 情绪表达 - 情绪调节” 三阶段教学方案，结合角色扮演、情绪温度计等工具，帮助幼儿建立情绪管理策略。研究表明，85% 的幼儿能准确识别 5 种以上情绪，并掌握至少 2 种调节方法，为幼儿园心理健康教育提供实践参考。关键词 ： 幼儿心理健康；情绪管理；游戏化教学；绘本共读正文 ：一、引言（一）研究背景在社会快速发展的背景下，幼儿面临的情绪挑战日益复杂。《3-6 岁儿童学习与发展指南》明确将 “情绪安定愉快” 列为幼儿健康领域的核心目标，但当前幼儿园心理健康教育仍存在显著问题：1.教学模式单一：以知识传授为主，缺乏体验式学习，导致幼儿情绪表达与调节能力不足。2.家园协作脱节：家长对情绪管理认知有限，难以在家庭中延续教育效果。3.评价体系缺失：缺乏科学有效的情绪管理能力评估工具，无法精准反馈教学成效。本研究基于游戏化教学理念，通过情绪绘本共读活动，探索提升幼儿情绪管理能力的有效策略，为幼儿园心理健康教育提供新思路。（二）研究意义1.理论意义：拓展游戏化教学在幼儿心理健康领域的应用边界，构建“认知-表达-调节”三维情绪管理模型。结合埃里克森、维果茨基等理论，验证游戏化教学对幼儿情绪发展的促进作用。2.实践意义：为幼儿园提供可复制的情绪管理教学方案，助力《指南》目标落地。促进家园协同，形成幼儿情绪支持网络，提升家长科学育儿能力。二、理论基础（一）核心概念界定1.情绪管理：个体对自身情绪的识别、表达和调节能力，包含三个维度：情绪认知：对情绪类型、强度及触发因素的理解。情绪表达：通过语言、行为等方式合理表达情绪。情绪调节：运用策略调整情绪状态以适应环境需求。2.游戏化教学：以游戏为载体，将知识与技能融入情境化活动中，激发幼儿主动学习的教学方法。（二）理论依据1.埃里克森人格发展理论：幼儿期（3-6 岁）是培养自主性的关键阶段，游戏化教学通过角色扮演等活动，促进幼儿自我调节能力的发展。例如，在 “情绪剧场” 中，幼儿通过模仿角色情绪反应，学习如何管理自身情绪。2.维果茨基社会文化理论：社会互动是认知发展的基础。绘本共读和小组讨论为幼儿提供了 “最近发展区”，教师引导幼儿讨论绘本角色的情绪变化，帮助其构建情绪认知框架。3.情绪 ABC 理论：认知（A）影响情绪（B）和行为（C）。通过 “情绪温度计” 工具，幼儿认识到情绪强度与调节策略的关系，建立积极的情绪认知模式。三、研究方法（一）研究对象选取珊瑚湾畔加拿达幼儿园大班30名幼儿（平均年龄5.5岁），其中男生16名，女生14名。研究前通过自编《幼儿情绪管理能力评估表》筛选出情绪管理能力较弱的10名幼儿作为重点观察对象。（二）研究工具1.自编《幼儿情绪管理能力评估表》：包含情绪识别（5题）、情绪表达（4题）、情绪调节（3题）三个维度，采用李克特5点量表计分，信效度检验系数为0.85。2.情绪绘本：《我的情绪小怪兽》（帮助识别情绪）、《杰瑞的冷静太空》（学习调节方法）、《手不是用来打人的》（理解情绪行为边界）。3.游戏化工具：情绪温度计：红黄绿三色贴纸代表情绪强度（红色 = 非常生气，黄色 = 有点生气，绿色 = 平静）。冷静角：设置独立区域，配备绘本、玩偶、涂色本等安抚物品。情绪日记卡：幼儿用绘画记录情绪事件及内心感受。（三）实施步骤阶段一：情绪认知（2周，共10课时）绘本共读：每天 15 分钟共读《我的情绪小怪兽》，通过颜色分类游戏帮助幼儿识别 “快乐、生气、悲伤、害怕、平静” 五种情绪。情绪天气报告：幼儿每日用表情贴纸记录自己的情绪，教师引导讨论情绪产生的原因。例如：“今天小明贴了红色贴纸，他说因为找不到玩具感到生气。谁有过类似的经历？”情绪配对游戏：将情绪词汇与表情图片配对，强化情绪认知。阶段二：情绪表达（3周，共15课时）角色扮演：每周 2 次模拟 “抢玩具”“被误会” 等场景，鼓励幼儿用语言表达感受，如 “我感到难过，因为你拿走了我的积木”。教师示范使用 “我信息” 表达法：“我看到你拿走了我的积木，我感到难过，希望你能还给我。”情绪日记：发放空白卡片，幼儿用绘画记录情绪事件及内心感受，教师协助文字描述。例如：“今天小美画了一个哭脸，她说因为被小朋友嘲笑感到伤心。”情绪剧场：分组表演绘本中的情绪故事，促进情绪表达与共情能力。阶段三：情绪调节（4 周，共 20 课时）情绪温度计：幼儿根据自身感受粘贴红黄绿贴纸，并选择调节策略（如深呼吸、找朋友倾诉、去冷静角）。教师引导讨论：“如果贴纸是红色，我们可以做什么让自己平静下来？”冷静角实践：设置独立区域，幼儿情绪激动时可自主前往，教师在旁观察并适时引导。例如：“小华现在很生气，他去了冷静角，正在看绘本，慢慢平静下来了。”问题解决小组：每周开展 “情绪问题讨论会”，幼儿共同讨论解决冲突的方法，如轮流玩玩具、寻求教师帮助等。四、研究结果与分析（一）量化分析维度前测平均分（5 分制）后测平均分（5 分制）提升幅度统计显著性情绪识别2.1±0.54.3±0.6+2.2p<0.01情绪表达1.8±0.43.9±0.7+2.1p<0.01情绪调节1.5±0.34.1±0.5+2.6p<0.01情绪识别能力：后测中 85% 的幼儿能准确识别 5 种以上情绪，较前测提升显著（t=12.34, p<0.01）。情绪表达能力：67% 的幼儿能主动用语言表达情绪，较前测提高 45%（χ²=18.76, p<0.01）。情绪调节能力：78% 的幼儿掌握至少 2 种调节方法，较前测提高 60%（χ²=22.53, p<0.01）。（二）质性分析案例 1：幼儿 A（5岁）在冲突中常通过攻击性行为表达情绪。通过情绪日记和角色扮演，他逐渐学会用语言表达：“我现在很生气，因为你弄坏了我的画。”后测中，他能主动使用“冷静角” 调节情绪。案例 2：幼儿B（6岁）因分离焦虑常哭闹。通过情绪温度计和深呼吸练习，她学会评估自己的情绪强度并选择调节策略。家长反馈：“现在她能自己说‘我有点害怕，我要深呼吸’。”家长反馈：67%的家长反映幼儿情绪稳定性显著提高，如“孩子现在能主动表达情绪，而不是摔东西”。83% 的家长表示会在家中延续情绪管理活动，如设置家庭“冷静角”。教师观察记录：教师发现幼儿在游戏中更愿意协商解决冲突，如：“今天小明和小华在抢积木，小明说‘我们轮流玩吧’，小华同意了。”过渡环节中，幼儿能自主使用情绪调节策略，如深呼吸、找朋友聊天。五、讨论与建议（一）研究发现1.游戏化教学的有效性：通过绘本共读与游戏结合，抽象情绪概念转化为具体体验，符合幼儿 “在玩中学” 的特点。例如，情绪温度计工具帮助幼儿将抽象的情绪强度可视化，增强了自我监控能力。2.家园合作的重要性：家长参与巩固了教学成果，形成教育合力。例如，家庭 “冷静角” 的设置延续了幼儿园的教育策略。（二）实践建议1.园本课程开发：将游戏化情绪管理活动融入一日生活，如：晨间活动：情绪天气报告。过渡环节：情绪配对游戏。离园前：情绪日记分享。2.教师专业发展：定期开展心理健康教育专题培训，提升教师情绪支持能力。例如，邀请心理专家开展 “非暴力沟通” 工作坊。3.家园共育机制：通过亲子情绪日记、家长沙龙等形式，引导家长参与幼儿情绪管理。例如，每月举办 “情绪管理家庭挑战赛”，鼓励家长和幼儿共同完成情绪调节任务。（三）研究局限与展望局限：样本量较小，研究周期较短，需扩大样本和延长跟踪时间。展望：未来可探索多模态教学方法（如音乐、戏剧），开发适用于不同年龄段的情绪管理课程。六、结论本研究表明，游戏化教学能有效提升幼儿情绪管理能力。通过“认知-表达-调节”三维模型，结合绘本共读与游戏化工具，幼儿在体验中学习情绪管理策略。建议幼儿园将游戏化情绪管理课程纳入常规教学，并加强家园协作，共同促进幼儿心理健康发展。参考文献 ： 1.教育部. 3-6 岁儿童学习与发展指南 [Z]. 2012.\n2.李红。幼儿情绪发展与教育 [M]. 北京师范大学出版社，2018.\n3.苏霍姆林斯基。把整个心灵献给孩子 [M]. 教育科学出版社，2017.\n4.埃里克森。儿童期与社会 [M]. 高等教育出版社，2019.\n5.维果茨基。社会心理发展理论 [M]. 商务印书馆，2020.\n6.王薇。游戏化教学在幼儿情绪管理中的应用研究 [J]. 学前教育研究，2021 (5): 45-52.\n7.陈帼眉。幼儿心理学 [M]. 北京师范大学出版社，2019.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:43:30",
  "更新时间": "2025-03-25 15:08:35"
}