{
  "ID": "55469",
  "用户": "徐菲菲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈小班幼儿阅读兴趣的培养",
  "作者": "李莹",
  "单位名称": "西安经开旭景兴园幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 阅读就是点燃智慧的火花，阅读能让孩子受益终身。而“兴趣是最好的老师”， 兴趣会引导幼儿积极地进行观察、分析和探索的活动，从而促使阅读活动进行到底，所以我们要重视幼儿阅读兴趣的培养,我们在幼儿园就必须把培养幼儿阅读的兴趣放在首位。关键词 ： 兴趣  培养  阅读习惯正文 ：阅读教育不仅对幼儿的学习、生活有着举足轻重的积极意义，而且对于提高幼儿的自我调适能力、参与阅读的积极性也有不可磨灭的作用，阅读一方面能使幼儿交流的范围从面对面的口语交流到通过图画、文字符号实现间接的交流，另一方面通过阅读能使幼儿突破现实的限制，走向想象的世界，使幼儿的生活和学习的范围得以扩大。实践已经证实，幼儿可以在阅读中建立起一种自我纠正、自我调适的阅读技巧，这不仅有利于幼儿获得较高的阅读水平，而且对于他们进入学校进行书面语言的学习有很好的作用。在幼儿园阅读活动中，教师和幼儿之间，家长和幼儿之间及环境与幼儿之间的相互作用可以帮助幼儿获得最佳的早期阅读效果，幼儿在集体环境中进行阅读，可以和同伴一起分享阅读的快乐，从而提高幼儿阅读的兴趣以培养幼儿的阅读能力。因为“兴趣是最好的老师”， 兴趣会引导幼儿积极地进行观察、分析和探索的活动，从而促使阅读活动进行到底，所以我们要重视幼儿阅读兴趣的培养,我们在小班就必须把培养幼儿阅读的兴趣放在首位。幼儿园阅读活动中创设良好的阅读环境是至关重要的，向幼儿提供含有较多阅读信息的教育环境，不仅能激发幼儿的阅读兴趣，还能巩固阅读效果，让幼儿在丰富的阅读环境中，充分感受书面语言，潜移默化地接受有关方面的语言知识，主动去探索、发现，以获得成功的体验。引起幼儿主动探索和观察，在这种主动求知过程中，幼儿的注意力集中，情绪愉快，学习的积极性和参与性得到最大限度的发挥。幼儿从家庭来到了保育院，开始了他们最早的集体生活，我们教师首先是给孩子创设了一个温馨的阅读环境。在安全的前提下，不论大书还是小书，都放在幼儿伸手可及的地方，让孩子摸得到书，和书建立亲密的感情。我们在班级光线充足相对安静的区域，设置了阅读区,投放了幼儿便于取放的图书架、还为幼儿提供大量的根据年龄特点的幼儿阅读材料，另外还提供一些舒适的软垫、铺有美丽桌布的书桌和靠背椅子等等,为幼儿塑造了一个温馨的安静舒适的阅读环境。在这个区域里,我们还提供了亲子阅读的环境, 家长是幼儿的第一任教师，家长的一言一行会潜移默化地影响他们，同时家长也是幼儿园教育的合作伙伴。争取家长的理解、支持和主动参与培养幼儿早期阅读能力，是我们取得教育成功的必要途径。幼儿阅读兴趣的培养也需要家长的密切配合。家长和幼儿进行分享阅读，在轻松、愉快的亲密气氛中，成年人和儿童并非以学习为目的来共同阅读一本书。起初，以成年人为儿童逐字朗读为主，多次重复之后，随着对故事情节的语言的熟悉性增加来逐步提高儿童对阅读的兴趣和爱好，并最终过度到儿童自己阅读。因此，我们努力营造一个有助于促进和发展幼儿早期阅读的亲子阅读环境。对于小班孩子，我们选择些故事内容生动有趣、情节简单、形象突出、画面清晰、色彩鲜艳、文字少、一页单幅的图书。同时还要求装订牢固，纸质较厚的图书，这样便于孩子反复翻阅。让幼儿自由地根据自己的兴趣爱好挑选图书阅读、及交流对象来开展阅读活动。在幼儿阅读的时候我们教师还留心观察幼儿的阅读情况，从阅读区中会选择一些图书读给幼儿听，在老师的有意识的影响下提高幼儿对这类书产生浓厚的兴趣。同时有意识的让幼儿了解一个精彩的故事是由连续画面构成的，画面非常好看，需要一张一张仔细翻看，以引发幼儿的阅读兴趣，初步让幼儿学会读懂图书内容：如会看画面，学会从中发现人物表情、动作、背景，将之串联起来理解故事情节；大致说说讲了一个什么故事，实现预期。有时在讲述过程中设置悬念引导幼儿根据自己的经验，自由想象，自由发挥，通过讲述，帮助幼儿反思，请幼儿想想说说事情为什么会这样？从而体验阅读的乐趣以培养幼儿阅读的兴趣。自制图书的活动能给幼儿带来更多的阅读愉悦感和增进幼儿阅读的兴趣。他们阅读自制的图书时，有更丰富的想象力和自主性，幼儿能很自信地和同伴分享交流图书的内容，大胆表达对故事的理解，在阅读过程中感受快乐和成功，这将进一步激发幼儿的阅读兴趣，提升自主阅读能力。小班的孩子独立自制图书的能力还在培养的过程中，于是我们尝试了让家长参与制作图书，要求家长根据小班幼儿的心理特点来确定自制图书的主题。于是在这个活动中，家长积极配合，自制了一系列的的图书，这些图书贴近幼儿生活并且幼儿感兴趣。图书内容有介绍自己的、介绍自己的家庭成员的，小班的幼儿十分的喜欢阅读这些自制而有亲切感的图书，并能够与同伴一起分享。如：亲子自制图书——《伊伊的最爱》。家长根据幼儿的年龄特点，采用了照片剪贴的表现手法与幼儿共同自制的图书，画面精彩纷呈。伊伊书中介绍了伊伊的爸爸妈妈、爷爷奶奶、姐姐妹妹、伊伊的玩具汽车和玩具恐龙及他每天要骑的多种车,有扭扭车、电动小汽车和滑板车，最后这本书介绍了伊伊的属相，这本图书让孩子自己喜欢阅读，因为里面有家人，有自己喜欢的玩具。当与同伴分享时，同伴羡慕自己的玩具而使伊伊小朋友感到骄傲。图书中的语言是一本书的灵魂，而幼儿的自制图书有其特殊性，它不能像成人书籍那样具备高度的文字概括性和纯粹的书面语言表达方式，它需要体现幼儿的真实想法及其年龄段特有的语言表达方式，并充分展现幼儿时期童言稚语的魅力,这本图书中运用了“我爱……”的句式，这样的语言既不失幼儿语言中的童趣，又能有一定的规范性。幼儿自己能大声的对自己的读本进行阅读，增强了自信也提高了阅读的兴趣。因此我们可以说，家长和孩子一起动手制作图书活动，让幼儿充分体验了亲子活动的乐趣，更好的促进家长、孩子和老师之间的感情交流。在小班的这两个学期里，经过一段时间的培养，现在幼儿还很喜欢把自己的读本读给同伴听，让同伴认识自己的家庭成员，认识自己好玩的玩具，当同伴发表议论“你的妈妈好漂亮”！ “你的玩具真好玩”！“你有这样的车，我没有耶”……幼儿会从中获得极大的自豪感。幼儿好奇心强,而且有较大的求知欲,他们喜欢色彩鲜艳、形象逼真、新颖有趣的图书。我们有的放矢地为幼儿提供故事内容贴近幼儿生活经验、图文并茂的书籍和图片；还为幼儿提供手偶、头饰等游戏操作材料，让幼儿自主地进行感知、体验、探索。如故事《唱歌比赛》，在教师讲述之后，我把故事中的每个角色小鸡、小鸭、小狗、小羊、小猫和裁判小兔都制作成了有杆的纸偶让幼儿自我选择或分配角色进行表演与创造，不断激发幼儿阅读的欲望和兴趣。幼儿进入小班开始进入集体生活开始，我们就把培养幼儿阅读兴趣渗透到孩子们的一日活动中和其他领域里，自然地开展阅读活动。如在幼儿的小水杯贴上自己的名字。认识我的伙伴时，我们设计了一面主题墙，上面有每位幼儿的生活照片，并配上了相应的姓名汉字，让幼有机会把伙伴的照片与文字上相对应起来，是让幼儿初步形成对文字的敏感和兴趣。在绘画活动中，幼儿画面里出现的背景我会用文字表现出来，如大树、太阳等，让文字和图形相互作用。在世界读书日以及半日活动开放日里面，我们出了海报，邀请家长直接参与幼儿世界读书日的阅读活动。要求每位幼儿把在家中或幼儿园听到的好听的故事儿歌，通过故事会的形式展现给了大家，在这个活动中，幼儿的自信增强了并获得了成功与满足感，从而激发了幼儿的进一步阅读的兴趣。润物无声、潜移默化，阅读就是点燃智慧的火花，阅读能让孩子受益终身。我们现在仍然在观察、思考培养幼儿的阅读兴趣，因为不同的阶段，还需要我们不断地更新理念和方法去引导去挖掘。培养孩子爱读书习惯绝对不可能一朝一夕促成。我们会不懈努力，送给孩子阅读的翅膀，让幼儿飞得更高、更远！参考文献 ： 1.《幼儿阅读教育理论与实践》（主编：李建宏）\n2.《幼儿阅读教育解析》（主编：夏玉梅）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:14:09",
  "更新时间": "2025-03-25 15:09:36"
}