{
  "ID": "55836",
  "用户": "周安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班幼儿消极情绪表现及教师回应的策略研究",
  "作者": "金欣悦",
  "单位名称": "西咸新区沣西新沣幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 幼儿正处于身心发展的重要时期，情绪是一种复杂的心理活动，在幼儿的生活中占据着重要的地位。在幼儿刚上幼儿园阶段，幼儿对父母、家人的依赖性很强，一旦依赖感减弱，幼儿马上会发生波动，则会产生不同的情绪类型。结果证实，幼儿的情绪具有不稳定性，需要教师把握住幼儿的年龄阶段特点以及自身发展的内需。关键词 ： 情绪类型；消极情绪；应对策略正文 ：1.1研究意义1.1.1理论意义幼儿消极情绪表达是幼儿情绪表达的一个重要部分，同时也是幼儿社会性发展的重要组成。在幼儿教师指导幼儿、促进幼儿发展的过程中有着重要作用。情绪研究最早起源于哲学，而一直到近现代，大多数的情绪相关研究都是在广泛的一个层面去研究的，而忽略了细致细微的一层面研究，绝大多数忽略了微观层面。通过笔者在幼儿园的实习和一些观察到的家庭现象问题，发现家庭是幼儿性格生成的基本，在下一阶段是关键的幼儿期阶段。1.1.2实践意义本研究希望通过对教师应对小班幼儿消极情绪的现状进行深入细致的观察，一定程度上，能够真实的将幼儿消极情绪和教师应对方式的现实状况表现出来。因此，笔者在观察到幼儿消极情绪的资料时，分析了小班幼儿产生消极情绪的原因、分类、类型、表现、特点，发现教师应对方式上的一些问题并提出相应的解决策略。2 研究设计2.1研究目的本研究笔者将采用观察法、访谈法，对处于消极情绪的幼儿与教师实操性的应对做出的研究。同时，基于教师角度观察与分析，关于幼儿消极情绪的策略特点与实际存在问题。因此，笔者将在实习观察中，寻找较为恰当的应对方式，制定相应的教育建议，从而使广大幼儿教师重视幼儿的情绪健康问题。2.2研究内容笔者基于对幼儿消极情绪现象观察与原因分析，收集观察幼儿园教师应对幼儿消极情绪的策略，通过观察和对研究数据的整合从而得出有关选题的结论，为提升教师应对幼儿消极情绪提出有效性策略、建议。2.3研究方法本研究笔者采用观察法和访谈法。为了保证数据的准确性，笔者在幼儿园中实习了两周，为观察幼儿情绪表现与教师应对策略，以及对28名幼儿教师进行了访谈。2.3.1观察法选取这一研究方法的主要原因是为在常规教育中呈现教师面对幼儿消极情绪时所采取的应对策略，分析现存原因，从而提出针对性的改进建议。2.3.2访谈法通过对幼儿教师的访谈去了解幼儿会因为什么产生消极情绪，并且教师对幼儿消极情绪的看法和态度是什么，以及教师应对幼儿消极情绪的策略、是否起到作用，当教师因此产生情绪时是怎么发泄的，这些问题是本研究中对幼儿教师的主要访谈内容。3 研究结果笔者依据研究内容与研究方向，在幼儿园内进行了为期两周的观察，从而探求到教师对于幼儿消极情绪的真实感受和理解。3.1幼儿消极情绪分类的基本情况笔者通过用《教师应对幼儿消极情绪观察记录表》对24名幼儿在园中情绪变化观察，将观察结果主要分为四大消极情绪类型，并统计了分类占比，如图1所示：图124名幼儿出现不同类型消极情绪统计图在小班幼儿的消极情绪之中，幼儿最容易产生的消极情绪是生气，占总比的36.5%,焦虑占比也较大，在幼儿的消极情绪中，害怕占比13.5%。3.2教师对消极情绪的看法研究者将幼儿教师的访谈结果分为四种，分别是“能理解幼儿行为”“会有焦躁心理”“对幼儿有对策”“教师会调节”四项，大多数教师可以理解幼儿随消极情绪带来的行为，一半的教师会有焦躁的心理，多数教师面对幼儿消极情绪有策略去应对，如果因为幼儿使教师产生情绪，大多数教师也可以调节自己的情绪，如表1所示：表1教师与幼儿消极情绪可以看出幼儿教师普遍对幼儿的消极情绪理解并且有措施针对这种现象,并且如果幼儿教师因为幼儿消极情绪同时自身也因此产生情绪时，多数教师可以自己调节。3.3幼儿出现消极情绪的频次通过对教师应对幼儿消极情绪策略的观察记录，得到了教师应对策略出现的频次（见表2）。表 2 教师应对幼儿消极情绪策略的频次图这名幼儿因为同伴的抢夺，产生生气的消极情绪类型，它的诱因是同伴抢夺物品，是因他人产生的消极情绪。4 分析与讨论4.1幼儿消极情绪分类的基本情况通过笔者研究表明，幼儿的消极情绪主要分为生气、伤心、焦虑、害怕四个类型。而由于幼儿的情绪也是丰富多样同时还十分敏感，在同一种类型的消极情绪中，还会有不同的几个因素。比如，在生气的消极情绪中，幼儿情绪分为一种因他人而产生的生气和自身产生的生气；在伤心的情绪中，分为需求未被满足和被批评、责骂，两种因素导致幼儿产生伤心情绪；在幼儿的焦虑情绪中，分为分离焦虑和紧张焦虑，而分离焦虑是小班幼儿最常见的情绪，是对父母依赖感太强，一旦离开父母，就会感到不安，从而产生分离焦虑；在害怕的消极情绪中，包含视觉性害怕和被批评、指责两种因素。总而言之，幼儿教师在面对幼儿消极情绪时，要灵活运用策略，尽可能使其幼儿情绪得到健康发展。4.2教师对消极情绪的看法本研究中，在面对幼儿的情绪问题时，幼儿教师最好应该做到，第一，能够及时找到幼儿消极情绪产生的原因。第二，理解幼儿消极情绪的表现行为，并对幼儿的消极情绪采取包容。第三，对于教师本身，在每天面对幼儿的消极情绪时，要学会控制自己的不良情绪，如焦躁、烦躁诸如此类的情绪问题。但在教师出现焦躁心理后，教师应该学会及时调整自己的消极情绪，这是至关重要的。4.3幼儿出现消极情绪的频次研究结果表明，幼儿容易产生消极情绪。幼儿的情绪是十分多样化，消极情绪也有很多种类，但不管是积极的情绪还是消极的情绪，都是幼儿情绪发展中必不可少的。所以，幼儿教师发挥好引导者的角色，适时引导幼儿，使其情绪可以健康发展。5 建议5.1创设有助于幼儿减少消极情绪的环境幼儿拥有一个良好的环境能够很好地缓解幼儿消极情绪的产生，而且两者具有直接影响。在园期间，为幼儿创造、准备的环境可以尽可能丰富。使用的物品适合幼儿的身高等，可以使幼儿可以减少挫折。而作为幼儿本身有很多种方法来解决问题。园所为幼儿策划的活动和准备的物质对幼儿的作用是辅助作用，这样才能使其活动更符合幼儿，这样一来，可以很大程度减少干涉以及降低挫折。因此，制定活动教学计划要有伸缩性，做到只限制在一个点，而去不断宽展面。5.1.1培养幼儿恰当的情绪表达和情绪调节能力幼儿教师要培养幼儿学会自我表达和使用正确的方法调节自己的消极情绪。其中，恰当的情绪表达能力需要注意以下两点，第一，不过分抑制自己的消极情绪，第二，不过分地表达他们自己的消极情绪。作为幼儿，消极情绪是一定要表达出来，而且最好是及时表达。幼儿应从小注重对于他人引起自身情绪，要学会及时表达自己的感受，同时在保护自己与他人的情况下用适当的方式来表达。因此，对于幼儿来说，学会正确表达自己的情绪很重要但想要做好并不简单。5.2教师应对幼儿消极情绪此阶段的幼儿，在心理健康发展方面，还处于萌芽阶段。因此，此时教师是除家人以外对他们最亲近的人，教师的一言一行都会无意中影响幼儿。综上所述，当幼儿处于生气、伤心、害怕、焦虑等消极情绪时，应该以幼儿为中心，充分尊重幼儿，从幼儿情绪的健康发展出发，运用正确的策略来帮助幼儿缓解他们的消极情绪。5.2.1幼儿教师规范自我情绪《指南》明确指出，成人“为幼儿做出榜样，如生气时不乱发脾气，不迁怒于人。”因为，幼儿的情绪很容易被感染，在行为方面模仿力也极强。所以作为幼儿教师，正确的情绪示范就显得十分重要。因为第一，教师愉悦的情绪对幼儿的情绪有良好的示范与感染。第二，教师本身要学会控制自己的情绪，因为如果教师在日常生活中表现出对生活充满热情，那么照顾幼儿以及做任何事情都有好心情，能够做到时刻关注幼儿、关爱幼儿的情绪，从而，幼儿会充满安全感并对幼儿教师产生信任感，潜移默化幼儿在情绪上的一些积极的行为影响。第三，基于幼儿的模仿力强，幼儿会无意之间学习与模仿老师的做法，比如，对待同伴宽容、理解、关怀，并且时常处于积极健康的情绪状态。因为，若幼儿教师自身情绪喜怒无常，将会使幼儿感到束手无策，情绪波动很大。因此，教师应在日常生活中，要规范自己的一言一行，展现且保持积极的情绪。参考文献 ： [1] 李季湄,冯晓霞.3-6岁儿童学习与发展指南解读[M].北京:人民教育出版社，2013.3.\n[2] 教育部基础教育司.幼儿园教育指导纲要（执行）解读[M].南京：江苏教育出版社，2010.6.\n[3] 薛瞧瞧.中班幼儿情绪表达事件的特点及成因分析[D].沈阳师范大学，2013.\n[4] 董会芹，张文新.消极情绪在幼儿同伴侵害与应对策略选择关系中的作用[J].学前教育研究，2011(10):34-41.\n[5] Eisenberg N,Cumberland A,Spinrad T L.Parental Socialization of Emotion[J].Psychol Inq,1998,9(4):241.\n[6] Ashiabi G S.Promoting the Emotional Development of Preschoolers[J].Early Chidhood Educationn Journal,2000,28(2):79-84.\n[7] 王淑俐.青少年情绪的问题、研究与对策[M].台湾：人文社会科学丛书，1995:4.\n[8] 叶素贞,曾振华.情绪管理与心理健康[M].北京：北京大学出版社，2007；46.\n[9] 邱珊珊.教师应对幼儿消极情绪的策略研究——以4-5岁幼儿生气和伤心情绪为例.南京.南京师范大学.2016.3(7-15).\n[10] 陶亚哲.教师应对幼儿消极情绪的策略研究.华中师范大学.2018.5(66-73).\n[11] 彭先桃,陈颖娇.教师调节幼儿情绪的策略探析.长江大学.2017：5.\n[12] 凌晓琴.让幼儿情绪安定愉快的策略初探.江苏省昆山市正仪中心幼儿园.2018：9.\n[13] 李湘洁.幼儿情绪情感的表现及教师回应的策略研究.六盘水师范学院.\n[14] 秦宁.教师对小班幼儿消极情绪的回应方式研究.信阳师范学院.2019：8.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:12:15",
  "更新时间": "2025-03-25 15:08:35"
}