{
  "ID": "56085",
  "用户": "唐瑶",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "运用马赛克方法支持幼儿深度学习 ——以大班项目化学习活动“小小龙舟探索家”为例",
  "作者": "唐瑶",
  "单位名称": "重庆市合川区行知幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 马赛克方法作为全面倾听幼儿、了解幼儿、以幼儿为主体的研究方式，在项目化学习活动中借助该方法，将其作为一种倾听儿童的教学工具，支持教师准确捕捉儿童的问题，让师幼在多层对话过程中动态生成驱动型问题，促进幼儿深度学习的发生。关键词 ： 马赛克方法；深度学习；项目化学习正文 ：马赛克方法由英国学者艾莉森·克拉克（Alison Clark）和彼得·莫斯（Peter Moss）提出，是一种为了解决儿童口语、书面表达局限，将传统观察法与参与式工具（访谈、拍照、绘图、旅行、儿童会议、角色扮演等）相结合的具体研究方法[1]。马赛克方法基于儿童立场，倾听儿童声音，鼓励儿童多角度表达自己的想法和经验，从而让成人能够洞悉儿童的世界，支持儿童在活动中思考、探索、发现和创造。幼儿的深度学习是指“幼儿在教师的引导下，在较长的一个时段，围绕着富有挑战性的课题，全身心地积极投入，通过同伴间的合作与探究，运用高阶思维，迁移已有经验，最终解决实际问题的有意义的学习过程”[2]。马赛克方法的运用，有助于教师了解幼儿的真实想法和发展水平，为幼儿提供有效支架，促进幼儿深度学习的发生。本文以大班项目化学习活动“小小龙舟探索家”为例，阐述教师如何运用马赛克方法引导幼儿深度学习。一、让幼儿声音在场，赋权幼儿参与决策《幼儿园保育教育质量评估指南》指出，“支持幼儿参与一日生活中与自己有关的决策”，这与克拉克主张“相信儿童，赋权儿童”的观念有共通之处[3]。“儿童是有能力的学习者”“儿童是游戏的主人”“儿童是他们自身生活方面的专家”，教师须倾听幼儿的声音，重视幼儿的声音，并赋权幼儿参与决策，让幼儿不仅是活动的参与者，而且是活动的主导者。1.运用访谈的工具倾听幼儿。与儿童对话是马赛克方法的重要组成部分，贯穿活动的各个环节[4]。我园位于涪江、嘉陵江、渠江三江交汇处，三江是龙舟的赛场，每年端午佳节前，都会举行龙舟比赛。龙舟竞赛作为我区一年一度的特色运动会，自然是幼儿心中喜闻乐见的节目，在这盛大的节日氛围的熏陶下，龙舟成了幼儿的热门话题。幼儿津津乐道于龙舟的造型，怎么做龙舟，划龙舟，赛龙舟等，他们还提出了关于龙舟的许多疑问。教师加入幼儿的谈话，基于幼儿的愿望，开启了项目化学习活动“小小龙舟探索家”。教师通过集体访谈、小组访谈、个别访谈等方式，了解幼儿关于在幼儿园开展龙舟探索的策划思路，同时收集幼儿提出的问题，与幼儿一同为项目化学习活动“小小龙舟探索家”做好准备。在项目活动开展之初，老师便通过访谈聆听儿童意见，而在活动深入的过程中，访谈更成为教师了解儿童想法的主要途径之一。“言语是交流与思维的工具”，当幼儿表达他们的看法时，他们对所观察的对象有了更深入的理解，并能对观察结果作出概述和归纳。因而，借由访谈，老师不仅能够倾听幼儿的观点，还能够促进幼儿思维能力的发展。2.运用拍照的工具收集幼儿的想法。“拍照，为儿童提供了机会去生产一种让他们为之自豪的成品[5]。”在项目化学习活动“小小龙舟探索家”中，教师通过让幼儿“拍照”来了解幼儿的关注点和兴趣点，进而了解幼儿的认识和需求。活动开始，教师为每个小组的孩子们分发了摄影器材，供他们随时使用，甚至可以带出园区。一段时间过后，教师引领孩子们展示并分享了他们的摄影成果。幼儿拍摄的照片内容十分丰富：有不同造型，不同大小的龙舟，这是他们为设计龙舟收集的资源；有矿泉水瓶，竹片、各种颜色的纸板、蛋托等，这是他们为做龙舟选择的材料；有剪刀、双面胶、彩笔等，这是他们为做龙舟选择的工具；有做龙舟的过程等。在幼儿的介绍中，教师常常听到他们在拍照的时候萌发了新的想法。例如：幼儿想用竹片编织龙舟，却想不出编织的步骤；当在思考怎么才能让龙舟划得更快时，他们只想到了只要用最大力气划就能成功；通过拍摄，幼儿聚焦赛龙舟的各种场景，萌发许多有关游戏内容和游戏方法的创意。拍照使儿童能迅速地捕捉其观察内容，并据此进行深思，将所得知识迁移到新情境中并加以延伸，这样为他们自发地开展各种活动打下了扎实的基础。同时，这也为教师提供了一个新的渠道去倾听和收集孩子们的想法，使教师在活动中能够更好地履行观察者、引导者、支持者和合作者的角色。教师鼓励孩子们将自己的想法变为行动，让他们在活动中可以自主决策。二、让幼儿的探究在场，发展高阶思维项目化学习活动“小小龙舟探索家”的推动过程，是幼儿“玩”的过程，也是幼儿“学”的过程。教师充分运用马赛克方法，注重幼儿探究的深度和广度，支持幼儿主动学习、建构和迁移经验，让幼儿的学习过程可视化，思维发展可视化。1.运用绘图的工具激发幼儿迁移与建构经验。为了让幼儿能够有计划、有目的地实施项目化学习活动，教师充分运用了绘图的工具，鼓励幼儿将自己的所想通过可视化的方式表征出来，让自己和同伴清晰地看到自己构想的操作步骤和流程。幼儿绘制了龙舟造型设计图，制作龙舟步骤图、龙舟比赛图等。幼儿绘图的过程也是他梳理经验、引发联想、建构新知的过程。在绘图前，教师会让幼儿说一说自己的想法；在绘图后，教师经常发现幼儿的绘图细化了自己之前所说的内容，在构思上也更加缜密，幼儿很多新的想法和好的方法也是在绘图之后产生的。例如：在设计龙舟图的时候，幼儿想到给自己的龙舟安装一个加速器，能跑得更快；在设计龙舟制作步骤图时，幼儿想到了用更多的材料来制作，牛奶盒、小棍、泡沫板等都是不错的材料；在龙舟比赛后，幼儿提到可以一起唱龙船引，来表达内心的喜悦，还可以一起吃龙船饭，有许多不同的菜，都很好吃。由此可见，幼儿绘图不仅能够让教师从中看出幼儿的认知发展情况，还能让幼儿进一步完善自己的设想。2.运用旅行的工具引发幼儿探究与创造。模仿是幼儿重要的学习途径。在我区举行龙舟盛赛的时期，教师让幼儿带着自己的问题开启探索龙舟之旅。幼儿带上相机、记录表、问题清单等，在参观龙舟比赛的过程中记录下自己感兴趣的内容。教师引导幼儿带着问题在龙舟赛中寻找答案。参观活动结束之后，教师在班级组织分享交流活动，幼儿展示自己拍摄的照片以及记录单，讲述各自的发现与想法。在龙舟赛的启发下，幼儿纷纷调整与丰富了他们关于幼儿园举办龙舟赛的想法。例如：幼儿看到在划龙舟的时候，选手们都会喊响口号，于是他们也要设计自己的口号；看到选手们在划龙舟时的动作很整齐，由此想到他们也要学习划龙舟的动作要领……这场旅行让幼儿在亲身的体验中自主形成经验，在兴趣的驱动下主动探索。在旅行的过程中，幼儿拍下照片表示他们对这项做法的赞同与接受。在旅行结束后分享自己的想法，让幼儿有机会重新评估并调整自己的知识体系。这样的实践体验让幼儿沉浸在真实情境的学习之中，促进他们自发性的学习，对其高层次认知发展具有积极的意义。三、让幼儿生命在场，激活学习内驱力德国教育学家福禄贝尔曾言，在面对这些“微妙而又全面地活动着的生命时，我们须格外小心翼翼把握儿童心灵的细线”。让幼儿的生命在场，要求成人不仅要倾听幼儿的声音，理解幼儿的思维方式，助推幼儿深度学习，还要关注幼儿的情感体验，尊重幼儿独立完整的人格，让幼儿在轻松愉快的氛围里激活学习内驱力，实现自然生长。1.运用儿童会议的工具，将“经历“转化为“经验”。儿童会议是儿童访谈的一种形式。项目化学习活动“小小龙舟探索家”开展到一定阶段，幼儿已自行组建探究团队，如：龙舟设计队、龙舟生产队、龙舟选手培训队、龙舟比赛队等。当幼儿的意见难以达成一致时，教师便组织幼儿开展小组式儿童会议，让幼儿说出自己的观点，同时倾听同伴的意见，大家通过投票表决来确定活动方案，再付诸实践。例如：龙舟设计队的幼儿对制作龙舟的材料意见很不统一，有的幼儿觉得用纸板做的龙舟更结实，有的幼儿觉得用塑料水桶做的龙舟更结实；有的幼儿觉得更应该用木头来制作。在幼儿讨论之后，大家觉得可以用不同的材料来做龙舟，然后再比比看，哪种材料制作出的龙舟更结实。在儿童会议中，每个小朋友都有发言的空间，让幼儿充分感受到被尊重，同时获得正面的心理感受。此外，幼儿分享自己的思考和体验，在互动交流中的思维碰撞、意见协调和思路调整，让个人的“经历”通过交谈方式来重新建构，在共享的过程中转换成了丰富的“经验”。儿童会议不仅点燃了幼儿学习的自主性，也让倾听者见证了他们生活中的美好展现。2.运用地图制作的工具，让幼儿彰显个性。地图制作就是把实际位置转换为平面展现，这对幼儿来说具有一定的挑战性。在“小小龙舟探索家”的项目式学习中，教师简化了绘地图的难度层次，引导幼儿仅需描绘龙舟比赛场地的图示。在师幼共同搭建地图框架后，各小组将本组的活动规划放置于框架对应的区域。幼儿在操作前，需要先考察该地点是否适宜举行预定活动，且若有其他小组选择同一地点，他们必须进行协商。教师在幼儿绘图时，引导他们安排场地、分配人手，并详细地表征出来，确保活动有序举行。最后，教师将绘制好的地图张贴在教室内显要的位置，幼儿可以随时做出相应调整。在表征形式方面，幼儿可以用照片、绘画、图表、数字，甚至是简单的文字，只要是幼儿的“语言”，都可以展现在地图之上。在比赛形式方面，幼儿有权自行制定龙舟比赛中的游戏规则，并可以依据自身喜好进行调整。教师给予了幼儿高度的尊重，并支持他们实施自己制定的方案。这张地图不仅凝聚了班上幼儿的集体智慧，也体现了他们各自的个性，成为了幼儿游戏自主性的重要象征。马赛克方法并非一成不变的方法，反而是一个开放模式，能够适时根据研究的实际情况以及参与者的差异来进行有弹性的适应调整。在实施以“小小龙舟探索家”为主题的项目式学习活动期间，教师没有固守于单一的马赛克方法，也不仅限于采用马赛克方法，教师只是利用这套方法作为一种参与式的辅助工具，灵活地借助该工具倾听幼儿。“倾听不止局限于儿童的言语交流。”在马赛克方法的范畴内，使用如照片、绘画、儿童会议、旅游和地图这些工具，都是儿童向成人、同伴传达思想与情感的途径。马赛克方法帮助教师通过多样的视角去了解幼儿，并在这样的了解之上支持他们的游戏活动，进一步推动幼儿进行深入的学习探究。参考文献 ： 参考文献\n[1].王维.基于“马赛克方法”探索幼儿园角色游戏中的高质量师幼互动[J].新课程研究,2023,(27):87-89.\n[2].李淑婷.深度学习视角下的幼儿教师提问研究[D].聊城大学,2022.DOI:10.27214/d.cnki.glcsu.2022.000304. \n[3].靳克楠.基大班自主游戏中教师支持的研究[D].江西科技师范大学,2021.DOI:10.27751/d.cnki.gjxkj.2021.000263. \n[4].罗梅.大班幼儿对“爱”的哲学探究[D].湖南师范大学,2021.DOI:10.27137/d.cnki.ghusu.2021.000628. \n[5].梁润华,彭女贞.教师支持幼儿进行自主学习的有效策略[J].基础教育研究,2020,(23):89-91.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:11:50",
  "更新时间": "2025-03-25 15:08:35"
}