{
  "ID": "55562",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "3-6岁幼儿家庭自制图书活动的探索",
  "作者": "王娜",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 在商业利益的驱使下，越来越多的低幼读物呈现粗制滥造的现象，在早期阅读活动中儿童的阅读和自制图书困难重重，此次思考尝试着去了解幼儿自制图书活动的形式、特点和作用以及在制作过程中所遇到的困难，同时笔者针对自制图书提出了几点建议。关键词 ： 幼儿；家庭；自制图书正文 ：一、问题的提出自制书是指幼儿在早期的阅读活动中，在老师和家长的指导和帮助下，以图为主， 辅以文字，甚至不用文字，自己动手制作的图书，基于已有的生活经验，充分发挥自己的想象力和创造力，主动尝试用剪纸、粘贴、绘画、书写文字等形式进行阅读。随着经济的发展和信息时代的到来，越来越多的人开始重视早期教育的阅读活动领域，但就目前而言，我国低幼读物虽然遍及各个书店的书架，但是题材、内容重复，风格雷同，模仿跟风。由于商业利益的驱使，各种书籍的粗制滥造，琳琅满目，缺乏想象力，真正适合我们低龄儿童阅读的书籍并不多，大量的外国童话故事占据了我们的图书市场，因为缺乏对孩子的年龄和心理特点的考量。在早期的阅读活动中，孩子阅读、自制书比较困难，具体表现为：1.爱听故事，但集中时间短、动手能力差。2.阅读活动的延伸环节，家园配合需要进一步加强。3.自制图书操作起来工作量大，没有落实到实处。4.农村图书匮乏，自制图书已迫在眉睫。“孩子是新时代的创造者”，著名教育学家陶行知表达了自己的看法，苏姆林斯基也曾说过“孩子的聪明才智就在手指的一端。”这就更加强调了孩子主动探索的时代要求，以及动手能力的发挥。《纲要》里提到在提倡喜欢故事、阅读书籍的同时，还要培养孩子对生活中常见的简单符号、文字符号感兴趣。现在是大语文时代，阅读能力是必不可少的，因此在幼儿教育阶段就应当培养孩子对图书的兴趣，在教育活动中就可以要求幼儿能自制图书，然而有关“自制图书”的资料是少之又少，因此积极的探索幼儿自制图书，是发展幼儿前书写、前阅读的有效方式。二、分析（一）因素分析1.社会因素人的教育包含家庭教育、社会教育、集体教育，三者相互联系、相互影响，家庭教育整个教育体系中不可缺少的组成部分。苏霍姆林斯基把孩子比喻成大理石，说创作一件雕塑需要6个雕塑家：分别是家长、学校、集体、孩子自己、书籍，还有偶发的因素，从排列顺序上可以看出，家长在塑造孩子的过程中起着举足轻重的作用，影响深远。越来越多的家长也意识到要注重阅读，要给幼儿选择适合的读本，然而目前低幼图书市场出版的图书题材重复、内容重复，大量的图书都存在粗制滥造的现象。2.个人因素一般情况下幼儿阅读图书的专注力仅在30分钟以内，时间越长，专注力越差，能坚持的幼儿就越少。图书内容以启蒙型和流行卡通读物居多，是按照幼儿心理年龄发展的阶段来选择的，然而在选择图书内容上面，还是比较单一。幼儿喜欢的人物都是图画中的正面人物形象。他们代表了真善美，具有孩子们所崇尚的高尚品质，这些生动具体的形象最能使他们的获得审美享受，受到感染和教育[1]。当幼儿开始不满足于书籍内容，开始展望书本之外的事物时。他们喜欢用笔在购买的书籍上涂鸦，把自己喜欢的事物直接画在上面，但是家长不理解孩子的这个行为，以为孩子在捣乱。孩子有想要自己制作的愿望，碍于年龄特点，需要家长的帮助。3.家庭因素父母的文化程度不一样，对子女的监护也是千差万别。父母的文化程度对形成正确和科学的育儿观念很重要[2]。很多家长都希望能提供给孩子更加广泛的阅读，但是到后来才发现书籍内容没有想象中的那么范围广泛，加上陪孩子的时间被工作占据，因此只能给幼儿选择通俗易懂的流行读物和启蒙读物。自制图书的出现，帮助家长解决了图书内容面狭窄的问题，但是在制作过程中涌现出来的问题也着实让家长有些头疼。(二）自制图书带来的影响1.对幼儿的影响自制图书以书的方式，以画的方式，边看边写，调动了幼儿的兴趣。重视3-6 岁幼儿的早期阅读教育，很大程度上取决于他的分享活动，喜欢分享的幼儿，他的阅读量一定不会少。可现在的问题是，孩子周围的书不是精美华丽，就是数量繁多，适合孩子自己看的书很少。所以，我们常常会发现，孩子喜欢拿着随手画的东西分享给同伴，还会津津有味地安排话题。加上一张照片或图片，小朋友们还可以看一看，分享其中的乐趣，特别是用自制图书作为分享阅读的载体，孩子将会满足于自己制作的、自己感兴趣的自制书，这对推广孩子制作的图书将起到很大推广作业，对幼儿阅读能力的发展更有长远的好处。《纲要》指出：幼儿在运用过程中，语言能力得到发展。幼儿语言的开发，关键在于创造想说、敢说、爱说的环境，给他们一个说出来的机会，并能得到肯定的答案。自制图书给他们提供您了这个机会，从孩子的心理特点来看，所有鲜艳的色彩、预想不到的情节发展，都可以吸引孩子的注意力，让他们对所见的内容进行深刻的记忆。幼儿在日常的交往中，会惟妙惟肖地模仿人物的语言，对话，动作，表情等，潜移默化地发展着幼儿的语言。自制书是利用幼儿熟悉的、感兴趣的材料，让幼儿自己动手做书的一项活动，以寓教于乐的阅读给幼儿带来更多的成就感。家长在和孩子一起看自制书的时候，也会有更丰富的想象空间。幼儿在阅读时自主性更强，能自信地将书中的内容分享给同伴，并对书中的认识和感受大胆地表达出来，从中得到愉悦和成功的体验。2.对家庭教育的影响孩子在家的时间长于上幼儿园，家庭教育的作用自然不能忽略。一家人共同参与自主图书的制作，不仅可以让孩子们了解书籍的历史和制作方法，而且由于这些书籍都是孩子们熟悉的内容并亲手完成，因此也能激发孩子与人分享的积极性。人一旦有了分享的欲望，语言就会变得比较笼统，爱观察，爱表达。孩子的能力也有大小之分，利用我们家长的资源，让家长和孩子一起做书， 家长和孩子一起分享阅读，把家长的潜能充分挖掘出来，这也是一种有效的手段。在采集和制作中，不仅提高了孩子的制作技能，更重要的是，在拉近家长和孩子之间的距离，增进亲子感情的同时，增加了孩子的认知，培养了他们的积极性。自制图书给家庭教育提供了一个很好的平台，让家长从繁忙的工作中抽出时间陪伴孩子进行早期阅读，同时弥补了家长对孩子的关爱，也让家长学会通过各种途径来拓展幼儿的视野，在与幼儿一起制作的过程中体验早期阅读与亲子同乐带来的乐趣。三、建议作为家长，应该如何帮助幼儿制作一本有价值的图书，以及如何指导幼儿制作一本有助于自己身心发展的图书呢？孩子的心灵犹如尚未沾染灰尘和污点的“白板”。好书在这个年龄阶段对孩子的心理发展水平起到了启迪智慧、陶冶情操的作用，对孩子的心理发展水平起到了很好的促进作用。笔者在这里提出一些建议：1.父母不反感自制图书父母要接近幼儿喜欢的图书，融入幼儿的日常生活，孩子在自制图书的时候，家长才能够提出建议，给与帮助。2.父母可以与孩子一起制作、共读幼儿早期阅读活动是一种能促进阅读能力、语言能力等进一步发展的积极有效的学习活动。父母可以根据孩子的性别、年龄等选择适合自己的读物，与孩子一起动手做书，享受亲子活动带来的快乐，这对增进亲子感情、促进亲子互动都有很大的帮助。让幼儿参与自制图书的绘画和制作过程，既能了解书的结构、制作过程，又能从中得到乐趣，寓教于乐。通过共读，家长和孩子一起读书，一起成长；通过共读，创造机会让家长与小朋友交流，分享阅读的感动与乐趣；通过共读，带给孩子们欢乐、智慧、希望、勇气、热情、信心等积极向上的品质。3.让孩子接触不同流派的图书内容过于沉溺于同类书籍的内容，会使孩子的审美倾向趋于单调，思维变得单一，所以要注意给孩子接触各种书体的书籍。因此应该注意给孩子接触各种风格的图书[3]。人物性格鲜明、对白语言精彩、色彩丰富，这些都赋予了书以生命和活力，图书中具有明显的情感特征，如喜与悲、静与动等，使儿童的审美情趣健康多样，具有鲜明的情感倾向性。4.支持孩子画卡通漫画爱抄书、写漫画的孩子，一般都能很快分辨出书的美与丑，自觉地远离粗制滥造的书籍。家长可以借着孩子的这一兴趣，带孩子学习卡通绘画，经常带孩子观赏高水平的漫画展，可以在家里给孩子办一个他自己的小型画展，让孩子的朋友和家长都来品评。孩子喜欢被夸奖，家长的这一举动，在他逐渐接触绘画的过程中，慢慢形成孩子的审美观，无疑不是更能激发孩子绘画能力的强化措施。四、结论随着时代的不断前进，家长们的育儿观念也在不断改变，带孩子出去玩不再是一件难事，我们经常能听到家长和孩子一起分享身边发生的趣事，其乐融融。 家长和孩子可以像做一本好书一样，把这些事情通过照片或者图片的形式表现出来。等书制作完成后，能有意识地引导家长带着小朋友读书、学习，孩子的沟通能力也能得到提高。浙江的安吉游戏主推探究和冒险精神，通过活动让孩子们在探究中学习，在挑战中成长。自制图书是幼儿另一种游戏学习方式，家长可以尝试让幼儿把今天发生的趣事说一说，家长记录下来；也可以让孩子听家长讲故事，用自己的理解方式将故事画出来制作成一本书，还可以让孩子把书与同学进行“自制图书漂流”，既让自己的阅读量增加，又能促进自己的交际能力。这样，每周我们都能把自己是自制图书分享给不同的孩子，只需要几个星期，大家就能接触到很多不同的书籍。通过父母和孩子一起制作图书，可以弥补在集体阅读中缺少相互沟通，忽视个别差异的缺点，同时也可以让孩子学会协作，学会交流，学会分享，他们的阅读视野和沟通技巧也得到拓展。让幼儿在与家长互动交流中收获自信和快乐的同时，学会自主阅读。充分挖掘身边可用资源，为幼儿创设适合他们阅读的素材，采用自制图书的方式组织形式多样的读书活动，这样，孩子们就可以在分享自制书籍的同时，获得更多的阅读经验，习得更多的制作技巧。自制图书不仅能够帮助孩子养成乐于记录、善于表达的思维习惯，还能成为幼儿深度学习的有效助力。参考文献 ： [1] 郑薏苡.少年儿童动画片观赏心理的调查研究 [J]. 兰州学刊, 2002, 2: 66~68.\n[2] 郭秀艳,薛庆国.幼儿观看电视时间、节目类型及父母监督情况的初步调查研究[J]心理发展与教育，2000,4.\n[3] 吴明翠.卡通: 带来童年的快乐和绚丽 [J] .家庭育儿,2004, 5: 4~9",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:30:19",
  "更新时间": "2025-03-25 15:09:36"
}