{
  "ID": "55908",
  "用户": "周培",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "拾忆民间游戏   传承文化精神    ——以大班跳竹竿为例",
  "作者": "周培",
  "单位名称": "金沙县岚头镇幼儿园",
  "省市": "贵州省毕节市",
  "内容": "摘要 ： 民间游戏作为传统文化的璀璨明珠，承载着深厚的历史底蕴与教育价值。本文以大班跳竹竿游戏为研究对象，深入剖析其在幼儿教育中的开发与实施过程，探讨其对幼儿身体机能、认知水平、社会情感以及文化传承意识培养的重要作用，旨在为民间游戏在幼儿园的推广与发展提供理论依据和实践参考，助力传统文化在幼儿心中生根发芽。关键词 ： 民间游戏；跳竹竿；幼儿教育；文化传承正文 ：一、引言在时代快速发展的今天，电子娱乐产品充斥着幼儿的生活。然而，那些承载着几代人童年欢乐记忆的民间游戏，却逐渐被遗忘。民间游戏不仅是一种娱乐方式，更是民族文化的重要载体，蕴含着丰富的教育意义。跳竹竿作为一项极富特色的民间游戏，具有独特的节奏感和趣味性，对幼儿的全面发展有着积极的促进作用。将跳竹竿引入幼儿园大班的教育活动中，不仅能让幼儿体验到传统游戏的乐趣，还能传承和弘扬中华民族的优秀文化精神。二、大班跳竹竿游戏的开发（一）材料准备选择长度适宜、粗细均匀的竹竿，一般长度在2.5 - 3米，粗细以幼儿能够轻松持握为宜。竹竿的数量根据班级幼儿人数进行合理配置，通常每组4 - 6根竹竿。为了增加游戏的趣味性和美观度，可以用彩色胶带或彩带对竹竿进行装装时准备一些节奏鲜明、富有民族特色的音乐，如黎族、傣族等少数民族的音乐或者节奏感强的儿歌作为跳竹竿的伴奏。图1（材料）（二）场地规划选择宽敞、平坦的户外场地，如幼儿园的操场或户外游戏区域。确保场地地面防滑，周围没有障碍物，避免幼儿在游戏过程中发生意外。在场地地面上用彩色胶带或粉笔标记出竹竿摆放的位置和跳竹竿的区域，以便幼儿明确游戏范围和规则。图2（宽广的操场）（三）规则制定1.基本规则：两名幼儿一组手持竹竿，有节奏地开合竹竿。其他幼儿按照音乐节奏，在竹竿开合的间隙跳进跳出，不能踩到竹竿或被竹竿夹住脚。如果失误，则退出游戏，等待下一轮。2.分组规则：将班级幼儿分成若干小组，每组人数根据实际情况确定，一般每组8 - 10人。每组幼儿轮流进行跳竹竿和持竹竿的角色转换，让每个幼儿都能体验到不同的角色乐趣。图3（分组进行 ）                                                          图4（分组依次进行练习）3.晋级规则：随着游戏的进行，可以逐渐增加游戏难度，如加快竹竿开合的速度、变化竹竿的摆放方式等。幼儿如果能够顺利通过难度升级后的游戏，则可以获得一定的奖励或晋级，激发幼儿的挑战欲望和竞争意识。三、大班跳竹竿游戏的实施过程（一）兴趣激发阶段1.故事导入：教师通过讲述跳竹竿的起源和发展故事，向幼儿介绍跳竹竿是我国少数民族地区的传统游戏，让幼儿了解跳竹竿背后的文化背景和历史渊源，激发幼儿对跳竹竿游戏的兴趣。2.视频欣赏：播放少数民族跳竹竿的精彩视频，让幼儿直观地感受跳竹竿的节奏感和趣味性。视频中欢快的音乐、整齐的动作和热闹的氛围能够吸引幼儿的注意力，进一步激发他们参与游戏的热情。（二）技能学习阶段1.教师示范：教师亲自示范跳竹竿的基本动作，包括正确的持竹竿姿势、竹竿开合的节奏以及跳进跳出的步伐。在示范过程中，教师要动作规范节奏清晰，并详细讲解动作要领和注意事项，如跳进时双脚并拢、落地要轻，跳出时要迅速等。图5（教师带孩子初步尝试跳竹竿）2.分解练习：将跳竹竿的动作分解成几个部分，让幼儿逐步进行练习。首先练习持竹竿的动作，让幼儿掌握竹竿开合的力度和节奏；然后练习跳进跳出的步伐，从简单的原地踏步跳开始，逐渐过渡到在竹竿间跳跃；最后将持竹竿和跳竹竿的动作进行组合练习。图6（练习节奏及动作要领）3.小组互助：将幼儿分成小组，让他们在小组内互相学习、互相帮助。能力较强的幼儿可以帮助能力较弱的幼儿掌握动作技巧，教师在一旁进行观察和指导，及时纠正幼儿的错误动作。（三）游戏巩固阶段1.小组竞赛：组织小组之间的跳竹竿竞赛，每个小组推选一名代表进行比赛，其他小组成员作为啦啦队为自己的小组加油助威。比赛按照完成的时间、动作的准确性和节奏感等方面进行评分，获胜的小组可以获得小奖品，如彩色贴纸、小玩具等，增强幼儿的团队荣誉感和竞争意识。图7（2人为一组进行竞赛）2.创意玩法：鼓励幼儿发挥想象力和创造力，尝试跳竹竿的新玩法。例如，改变竹竿的摆放方式，如摆放成圆形、三角形等；或者将跳竹竿与其他游戏元素相结合，如在跳竹竿的过程中加入简单的舞蹈动作、唱歌等，让游戏更加丰富多彩。图8（圆形队形与跳皮筋《马兰开花》融合）图9（三角形队形和民间童谣融合）四、大班跳竹竿游戏对幼儿发展的作用（一）促进身体机能发展1.锻炼肌肉力量：跳竹竿需要幼儿不断地跳动、抬腿、转身等，这对幼儿的腿部、臀部、腰部等部位的肌肉力量都有很好的锻炼作用。长期参与跳竹竿游戏，能够增强幼儿的肌肉力量，使幼儿的身体更加健壮。2.提高身体协调性：在跳竹竿的过程中，幼儿需要准确地把握竹竿开合的节奏，同时控制自己的身体动作，这对幼儿的身体协调性提出了较高的要求。通过不断地练习，幼儿的身体协调性能够得到显著提高，动作更加灵活自如。3.增强平衡能力：在狭窄的竹竿间跳跃，幼儿需要保持身体的平衡，避免摔倒。这有助于锻炼幼儿的平衡感和本体觉，提高幼儿的平衡能力，减少幼儿在日常生活中摔倒受伤的风险。（二）推动认知水平提升1.培养节奏感：跳竹竿与音乐紧密结合，幼儿在跟随音乐节奏跳竹竿的过程中，能够更好地感知音乐的节奏、节拍和韵律。通过对音乐节奏的把握，幼儿能够提高音乐感知能力，培养良好的节奏感，为今后学习音乐打下坚实的基础。2.发展空间认知能力：在跳竹竿时，幼儿需要准确判断竹竿的开合位置和自己的身体位置，这有助于发展幼儿的空间认知能力。幼儿能够学会在有限的空间内合理地移动身体，避免与竹竿发生碰撞，提高空间感知和空间判断能力。3.促进思维发展：在跳竹竿游戏中，幼儿需要不断地思考如何更好地完成动作、如何与同伴配合等问题。这有助于激发幼儿的思维活力，培养幼儿的创新思维和解决问题的能力。例如，幼儿在尝试创意玩法时，需要思考如何将不同的元素融入到跳竹竿游戏中，这就需要幼儿发挥自己的想象力和创造力，积极思考解决方案。（三）助力社会情感发展1.增强自信心：当幼儿能够熟练地完成跳竹竿动作，获得教师和同伴的认可和赞扬时，会产生强烈的成就感，从而增强自信心。这种自信心能够迁移到幼儿的学习和生活中，让幼儿更加积极主动地参与各种活动，勇于尝试新事物。2.培养合作意识：跳竹竿通常需要多人合作完成，幼儿在游戏过程中需要与同伴相互配合、相互协作。例如，持竹竿的幼儿要保持竹竿开合的节奏一致，跳竹竿的幼儿要按照节奏准确地跳进跳出，这就需要幼儿之间进行良好的沟通和协作。通过参与跳竹竿游戏，幼儿能够学会倾听他人的意见，尊重他人的想法，培养良好的合作意识和团队精神。3.学会情绪管理：在跳竹竿游戏中，幼儿可能会遇到成功和失败，如顺利通过竹竿或被竹竿夹住脚。在面对成功时，幼儿会体验到喜悦和兴奋；在面对失败时，幼儿可能会感到沮丧和失落。通过这些经历，幼儿能够学会正确对待情绪，在成功时不骄傲，在失败时不气馁，逐渐学会情绪管理，培养坚韧不拔的意志品质。（四）传承文化精神1.增进文化了解：跳竹竿是我国少数民族的传统游戏，蕴含着丰富的民族文化内涵。通过参与跳竹竿游戏，幼儿能够了解少数民族的风俗习惯、传统服饰、音乐舞蹈等文化元素，拓宽幼儿的文化视野，增强幼儿对民族文化的认同感和自豪感。2.激发文化传承意识：在跳竹竿游戏的实施过程中，教师向幼儿介绍跳竹竿的文化背景和历史渊源，让幼儿感受到传统文化的魅力。这种体验能够激发幼儿对传统文化的兴趣和热爱，培养幼儿的文化传承意识，使他们成为传统文化的传承者和弘扬者。五、幼儿能力分析六、结论大班跳竹竿游戏作为一种民间游戏，具有丰富的教育价值和文化内涵。通过合理的开发和实施，跳竹竿游戏能够在促进幼儿身体机能、认知水平、社会情感发展等方面发挥积极作用，同时也能够传承和弘扬中华民族的优秀文化精神。在幼儿教育中，应重视民间游戏的价值，积极将民间游戏引入幼儿园课程，让民间游戏在新时代焕发出新的活力，为幼儿的健康成长和全面发展提供有力支持。未来，还需要进一步深入研究民间游戏在幼儿教育中的应用，不断探索创新，丰富民间游戏的形式和内容，使其更好地适应幼儿的发展需求。参考文献 ： [1]李姗泽, 刘婧. 民间游戏融入幼儿园教育活动之行动研究[M]. 广西师范大学出版社, 2012.\n[2]虞永平. 学前教育学[M]. 高等教育出版社, 2012.\n[3]朱家雄. 幼儿园课程[M]. 华东师范大学出版社, 2011.\n[4]许卓娅. 学前儿童音乐教育[M]. 人民教育出版社, 2003.\n[5]张雪门. 增订幼稚园行为课程[M]. 北京师范大学出版社, 2018.\n[6]丁海东. 学前游戏论[M]. 山东人民出版社, 2019.\n[7]中华人民共和国教育部. 3-6岁儿童学习与发展指南[M]. 首都师范大学出版社, 2012.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:24:56",
  "更新时间": "2025-03-25 15:08:35"
}