{
  "ID": "55706",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "针对小班幼儿自主进餐习惯的培养策略研究",
  "作者": "杨阳",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 培养小班幼儿良好的自主进餐习惯，需要教师、家长、保育员、幼儿园厨师乃至幼儿本身的共同努力与协作，这是一个持续的过程。幼儿园教师应构建一个自主进餐的环境，涵盖基础性与支持性环境，贯穿于幼儿进餐习惯养成教育的始终。教师需展现出充分的耐心，营造一个宽松的氛围，减少不必要的干预，支持儿童提出合理的要求，使幼儿真正养成良好的自主进餐习惯，具备优秀的进餐素养，学会自我服务与自我管理。关键词 ： 游戏化;自发性;饮食习惯;基础环境;辅助性环境正文 ：幼儿时期是人生发展的关键阶段。幼儿良好行为习惯的培养，离不开幼儿园教师的细心指导和循循善诱。幼儿园的进餐活动安排对于幼儿的饮食意识及其良好习惯的形成至关重要。“良好的习惯一旦养成，将终身受益；反之，不良习惯一旦形成，将终身受其困扰。”然而，目前幼儿园儿童的膳食存在诸多问题，迫切需要解决。本园遵循《3-6岁儿童学习与发展指南》，让幼儿在游戏化的环境中自主完成进餐，教师仅作为自助餐的服务人员之一，以此来消除幼儿挑食、偏食、进餐散漫等不良行为，让幼儿学会自我服务、自我管理，在愉悦的氛围中培养自信、专注等积极品质。一、幼儿园小班进餐现状(一)一些儿童缺乏用餐卫生的观念小班幼儿年龄小，探索初期，部分未养成餐前洗手习惯，进食时忽略卫生。餐后漱口意识弱，需教师提醒。因此，加强幼儿餐前后卫生意识至关重要。幼儿进餐时易掉落食物，影响用餐环境，显示对卫生不够重视。缺乏主动清理意识，需他人提示。这种行为影响幼儿健康，挑战幼儿园用餐管理。培养幼儿良好用餐卫生习惯，提升自我卫生意识，是幼儿园用餐教育的关键。(二)一些儿童表现出偏食的行为在我们每天的用餐时间，经常可以听到孩子们这样表达他们的想法：“老师，我实在不想吃苹果。”“老师，我讨厌吃西蓝花。”“老师，我觉得只喝汤就足够了。”最常听到的可能是“老师，我已经吃饱了”，但当我们仔细观察他们的碗里，会发现饭菜几乎还是原封未动。挑食的行为对孩子们的健康有着极其负面的影响。尽管教师们耐心地向孩子们解释：“西蓝花是蔬菜中的超级英雄，它能够帮助你们增强体质，抵御体内的细菌和病毒！”然而，这样的解释似乎效果并不理想，孩子们的饮食习惯并没有因此而有所改变。孩子偏食可能源于对食物味道或质地的不适应，家庭饮食习惯，或对新食物的恐惧。这不仅影响营养和发育，还可能导致性格上的固执和任性。因此，引导孩子克服偏食，培养对各种食物的兴趣，是幼儿园教育中的重要问题。（三）部分儿童用餐举止不集中在我们进行日常的用餐观察时，我们注意到有部分孩子在用餐过程中表现出明显的拖延行为。即使在大多数孩子已经用餐完毕，他们仍然在自己的碗中用勺子不断地摆弄着食物，似乎并不急于将食物送入口中。面对这种情况，我们的教师们表现出了极大的耐心，他们开始深入探究孩子们拖延用餐背后的原因。通过与孩子们的交流，我们得到了一些有趣的答案。有的孩子会说：“老师，请您喂我吧，因为在家里我都是妈妈喂的。”而另一些孩子则表示：“老师，我想边看动画片边吃饭。”这些回答让我们不得不深思，孩子们在家庭环境中所养成的用餐习惯，以及这些习惯对他们的成长可能产生的影响。观察显示，孩子们在家庭中形成了依赖性强且易分心的用餐习惯。家长溺爱和提供娱乐活动，如看动画片，是这些习惯的主要原因。这些不良习惯影响用餐速度和消化效率。更重要的是，这种依赖性和注意力分散的行为，可能会阻碍孩子们在自主性和专注力方面的发展。因此，作为幼儿园的教育工作者，我们面临着一个重要的任务，那就是如何有效地纠正孩子们的拖延和注意力分散的不良习惯，同时培养他们独立且专注的用餐习惯，这对于孩子们的健康成长至关重要。(四)用餐时以及用餐后，桌面和地面无法保持基本的干净整洁尽管教师在用餐前后多次耐心地提醒孩子们，强调了保持桌面和地面清洁的重要性，并且明确要求他们将鸡骨头以及其他食物残渣投放到指定的盆内，以防止这些杂物被随意丢弃，但遗憾的是，仍有部分幼儿没有遵守这些规则。这些不守规矩的孩子们将骨头、果皮等杂物随意地弃置在桌上或者地上，之后便不顾后果地离开去玩耍，这种行为导致了餐后教室的卫生状况变得令人十分忧虑。二、影响儿童自我进食习惯的因素（一）儿童个人因素一方面，孩子们在幼儿园这个新环境中，面对众多变化，他们天生具有强烈的好奇心，喜欢模仿，很容易受到周围环境的影响。看到其他小朋友在做什么，他们也会跟着做，无论是学习新的游戏，还是尝试新的活动。这种模仿行为不仅限于行为上的模仿，还包括语言和情感上的模仿。孩子们通过模仿来学习如何与他人交流，如何表达自己的情感，以及如何适应这个新环境。孩子们对喜欢的食物食欲旺盛，对不喜欢的则不感兴趣，这种习惯难以改变。他们可能拒绝尝试新食物，表现出抗拒和不满。这种食物偏好影响营养摄入和社交行为，如集体用餐时因不喜欢的食物感到不适或不愿参与。（二）父母的影响随着生活质量的提高，众多家庭对子女过分溺爱，子女想吃何物，家长便购之，这在一定程度上忽略了营养的平衡。尽管部分家长已经意识到平衡饮食的重要性，但当子女在进食时显得不开心或注意力分散，他们就会尝试多种方法来吸引子女的注意力，比如利用玩具、视频等工具，这导致子女在幼儿园用餐时常常无法专心。（三）环境要素幼儿园规定了用餐时间，但一些孩子难以适应集体用餐。教师和保育人员希望孩子们能快速吃完，但这可能导致吃饭过快，不利于培养良好饮食习惯，可能对消化系统造成负担。幼儿园的用餐环境也会影响孩子的自我用餐习惯。一些幼儿园的餐厅可能过于拥挤或吵闹，这样的环境不利于孩子专心用餐，甚至可能引起他们的不适感。此外，餐具的选择和餐桌的布置也会影响孩子的用餐体验。如果餐具尺寸过大或过沉，孩子可能会觉得难以操作，这会降低他们用餐时的信心和热情，甚至可能让他们对用餐产生抵触情绪。三、培养幼儿自我用餐习惯的策略为了应对小班幼儿在用餐过程中可能遇到的难题，教师们可以采取一系列措施，这些措施包括用餐前的准备、用餐时的进行以及用餐后的整理三个环节。利用课堂游戏这一有效工具，教师们能够充分调动幼儿的积极性和参与度。在游戏化的氛围中，幼儿们可以在轻松愉快的环境中自主高效地完成用餐任务，逐步培养出良好的用餐习惯。创建游戏环境包含两个主要方面：一方面是游戏本身，作为幼儿园日常生活中对幼儿身心发展有显著正面作用的关键活动之一；另一方面是围绕幼儿用餐整个过程的就餐环境，即我们所指的“有准备的环境”。所谓的“有准备的环境”意味着一个能够满足幼儿在心理、文化、社会和精神等多方面成长需求的环境，它有助于适应并推动幼儿在这些领域的发展。为了有效地培养幼儿自主用餐的良好习惯，幼儿园教师们应重点从这两个方面出发，精心设计和改善游戏环境。（一）构建基础环境基础环境对幼儿园日常运作至关重要，包括设施和设备等物质条件，为幼儿生活和学习提供支持。例如，用餐区布局设计考虑舒适与安全，餐具选择注重样式、尺寸及适用性，确保美观与实用。针对小班幼儿挑食的问题，我们采取了一系列创新措施。我们引入了多种幼儿喜爱的餐具样式，让孩子们能够根据自己的喜好自由选择，从而激发他们用餐的兴趣。孩子们在挑选到自己喜爱的餐具后，用餐的积极性有了显著的提升。此外，我们还设计了“餐具归位”游戏，通过游戏的方式引导孩子们自己动手将餐具如勺子、碗等放置到指定位置，长期下来，孩子们逐渐养成了餐后自觉整理餐具的好习惯。同时，教师还组织了“垃圾分类”游戏，让孩子们亲自实践区分不同垃圾，如食品包装、果皮等应投入哪个垃圾桶。在这个过程中，教师还利用这个机会向孩子们普及“食物残渣的用途”相关知识，加深他们的理解，使孩子们在用餐时能够自觉地不乱扔食物残渣，养成良好的用餐习惯。餐厅环境的布置会根据幼儿的实际需求进行调整，我们鼓励幼儿自己动手布置，而教师则在旁协助调整墙面和空间布局。例如，我们特意设置了一面以“美味的食物”为主题的展示墙，用于展示幼儿的画作、泥塑、树叶拓印画等作品，并且会定期更换展示主题，如“餐前准备”、“用餐表现佳”、“餐后小老师”等。孩子们亲手制作的多彩作品不仅美化了用餐环境，还潜移默化地改善了他们自主用餐的情绪，逐步提升了他们的自我照顾能力。通过这样的环境布置，我们希望孩子们能够在愉悦的氛围中学习到用餐礼仪和自我管理的技能，为他们的全面发展打下坚实的基础。（二）构建辅助性环境培养小班幼儿良好饮食习惯，需基础环境和游戏情境辅助。关键要素包括愉悦用餐氛围、自主用餐训练和营养知识普及。游戏化情境助孩子学习正确使用餐具、选择健康食物、保持良好用餐行为。孩子们还能通过游戏学会分享食物、表达食物喜好、保持用餐卫生，这对全面发展至关重要。新学期伊始，教师们便开始为孩子们设计自主用餐的游戏环境。例如，为了让游戏更加贴近实际，我们一方面鼓励有条件的孩子们将家中的玩具厨房用具、餐具、蔬菜和水果等带到学校；另一方面，我们还鼓励孩子们从家里带来相关的绘本，这些绘本内容可以是关于培养良好饮食习惯的，也可以是关于遵守学校日常规则的，或者是关于不挑食、不偏食的，以及关于自己动手做事的等等。在日常的游戏活动中，孩子们会自发地提出用餐时遇到的问题，并与教师共同探讨，逐一解决。孩子们在自主游戏的同时，也是在逐步改进饮食行为，并逐渐形成良好的饮食习惯。无论是餐后的自由活动时间，还是在日常的教学活动中，我们都会安排充足的时间让孩子们自己阅读这些绘本，并创造情境让孩子们上台表演绘本中的故事。教师可以指导动作规范的孩子们示范正确的洗手、使用餐具、餐具整理等行为。在这个过程中，教师通过观察、记录、讨论和调整等方法，提供有针对性的帮助和指导，以巩固孩子们的健康饮食意识，提升他们的用餐技能，帮助他们逐渐养成良好的饮食习惯。此外，幼儿园的教师们需要向孩子们普及关于食物营养的知识，并将这种科普教育融入到日常的游戏化教学中。在设计教学情境时，教师们应遵循以孩子为中心、适时、有趣的原则。例如，我们实施了以孩子为主角的“贴贴卡”“蔬菜能量帮”“营养金字塔”等游戏活动，旨在帮助孩子们培养健康的饮食习惯。我们还会播放儿歌，如《小勺子》《蔬菜音乐会》等，以此营造一个轻松愉快的用餐环境，让孩子们在愉悦的氛围中养成良好的饮食习惯。通过这些活动，孩子们不仅能够学习到食物的营养价值，还能了解到均衡饮食的重要性，以及如何在日常生活中实践这些知识，从而为他们的健康成长打下坚实的基础。参考文献 ： [1]郭永霞，幼儿园小班进餐活动组织的现状及策略研究[D].武汉:华中师范大学，2021\n[2]李娜娜，小班幼儿进餐问题及对策分析[J]齐齐哈尔师范高等专科学校学报，2019（2）：7-9\n[3]司长敏，幼儿进餐存在的问题及其对策研究:以某幼儿园小班为例[J]2022(1):92-94.\n[4]黄素萍，引导小班幼儿自主整理玩具材料的策略[J]2022(25):82-84.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:48:55",
  "更新时间": "2025-03-25 15:08:36"
}