{
  "ID": "55165",
  "用户": "李真峥",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "五育并举视域下游戏课程进阶生长实施新探",
  "作者": "戴洁凤",
  "单位名称": "嘉善县姚庄镇中心幼儿园",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 在新时代强调“五育并举”是教育的根本指针，“德”定方向，“智”长才干，“体”健身躯，“美”塑心灵，“劳”助梦想的五育培养是新时代教育发展方向和趋势。在当前五育并举的大背景下，我园以幼儿的真实游戏为出发点，以幼儿在游戏中的持续发展为目标，坚持“德智体美劳”协同融合，是我园游戏课程构建的重要导向。为提升教师课程建设实践水平，通过温学研修修慧心、审议跟踪练耐心、观察评估成敏心三个支持策略实现游戏课程在五育并举中的进阶生长。为我园的游戏课程日趋完善、幼儿良好学习品质的习得，幼儿德智体美劳的五育全面发展，搭建更加广阔的平台。关键词 ： 五育并举；游戏课程；进阶生长正文 ：2024年9月的全国教育大会上习近平总书记强调指出，建设教育强国是一项复杂的系统工程，需要我们紧紧围绕立德树人这个根本任务，着眼于培养德智体美劳全面发展的社会主义建设者和接班人。这一系列重要论述，深刻阐释了建设教育强国五育并举、融合推进的内在逻辑和理论内涵，为我们指明了新时代教育强国建设的前进方向。面对未来的发展趋势,“五育并举”指明了新时代教育发展方向，以“五育并举”为依托，以尊重幼儿教育发展规律为前提，共同促进幼儿的身心全面协调发展，培养社会主义时代新人。在此基础上，我园回顾梳理了游戏课程实施过程中的不足之处，发现“重智、疏德、弱化体美、缺乏劳动”的问题依然存在。究其原因，发现在游戏课程的实施中教师故步自封，不愿意学习吸收更多的理论知识，开展教育教学的难度越来越大；教师缺乏跟踪审议的耐心，应付了事；教师在观察评估的过程中没有明确目的，由于是孤军奋战，没有策略支持和借鉴。因此，我园通过温学研修修慧心、审议跟踪练耐心、观察评估成敏心三个支持策略助力游戏课程在五育并举中的进阶生长，将“五育教育”渗透于游戏课程的方方面面，实现各育之间的融合互补，真正切实做到游戏育人、活动育人、实践育人、协同育人。图1-五育并举视域下游戏课程“进阶生长”实施框架图一、一阶：温学研修修慧心，深谙游戏课程的五育并举之道为深化教师对游戏课程内涵的了解，我们以“温学研修”助力教师将五育工作渗透到游戏课程的每一个环节。以理论知识为依撑、专家讲座为启发，通过渗透和整合五大领域全面提升教师专业知识与能力，游戏发展实现“五育合一”的有效整合。（一）宏观引领——温习理论，深化五育并举的新内涵“宏观引领”强调通过温习相关理论，深化对“德智体美劳”五育并举新内涵的理解。幼儿园层面推荐专业书目和文件，引导教师系统学习和研讨。通过互学共享、问题对话、教学观摩和案例分析等活动，不仅促进教师经验交流和智慧碰撞，还将理论转化为实践。在游戏设计中融入品德教育、科学探究、身体锻炼、审美培养及劳动技能，教师重新认识游戏课程与“五育教育”融合的理念，全面提升专业能力，确保五育工作渗透到游戏课程的每个环节。表1-教师理论学习活动互学共享身边的学习故事问题对话现场的经验交流教学观摩教育的最佳途径案例分析不断前行的驿站分享成功经验和教学创新，对五育并举下的游戏开展阐明观点，学习相关理论知识。通过正式的互动，批判性讨论提升的思考深度和广度，将教师的认知不断推向深度思维。在教学观摩中寻找教育理论，学习先进教学方法，明确五育并举与整体课程中的价值。结合对游戏案例学习，在讨论、记录过程中逐步明白其价值意义，共享经验。（二）中观点拨——专题学习，细化五育并举的资源库“中观点拨”指在专题学习过程中，从具体操作层面提供有针对性的指导。幼儿园通过建立和细化“德智体美劳”五育并举的专家资源库，为教师构建一个游戏课程实施联动、互相学习的优质网格资源库。资源库包含教育领域的专家文章、视频讲座、研究论文，以及针对游戏课程的具体案例分析和操作指南。通过这些专题学习，教师不仅能够获取最新的教育理念和方法，还能在实际教学中应用这些资源，确保幼儿在游戏课程中全面发展，提升教师的专业能力和教学效果，将“五育并举”的游戏课程理念落到实处。（三）微观指导——主题研修，内化五育并举的操作法“微观指导”指教师通过组织主题研修活动，在具体游戏活动中提供个性化指导，将“德智体美劳”有效融入日常游戏课程设计。主题研修涵盖五育融合游戏设计、幼儿游戏心理发展研究、项目式游戏案例分析及信息技术在游戏中的应用。这些方法不仅丰富了幼儿园的游戏课程内容，还促进了幼儿情感、认知和身体的均衡发展。通过持续的主题研修，教师不断提升专业素养，更好地服务于幼儿成长需求，内化知识并深刻理解五育教育在游戏中的重要性。二、二阶：审议跟踪练耐心，深构游戏课程的五育并举之境在游戏课程中，教师需不断内化理论知识，并以细心和耐心发现并解决问题，构建富含五育并举的游戏课程环境。通过“审议跟踪”，教师发现环境与材料的问题，在陪伴幼儿解决问题的过程中，促进品德、智力、体育、美育和劳动技能的全面发展，使“五育”教育契机自然发生，形成一个蕴含五育并举的教育环境。1.审议场地——整合功能，五育联动为实现“五育合一”，教师带领幼儿共同梳理场地资源，构建设计新的游戏地图。从环境入手，师幼重新划分14个户外游戏活动区，确保每个区域支持德、智、体、美、劳五大领域的发展，如运动区、艺术区、科学探索区等。通过集体讨论和实地考察，师生共同设计出既能激发幼儿兴趣又能促进其全面发展的新地图。教师多次跟踪审议并调整场地功能，实现了游戏场地的五育联动，为游戏课程的实施奠定了坚实基础。2.审议材料——梳理价值，五育合力为实现“五育并举”的目标，教师多次引导幼儿评估各游戏场地材料的价值，了解其实际用途和潜在问题。通过师生共同探讨，确保每种材料都能有效支持幼儿在德育、智育、体育、美育和劳动技能方面的综合发展。全员参与深度剖析材料价值，有助于优化各区的材料配置，使每个功能区域能充分发挥教育作用。这不仅提升了游戏质量，还为幼儿提供了更多元化的学习体验，促进了他们全面而有个性的成长。3.审议时间——设计板块，五育保障为了确保“五育并举”的教育理念得到有效实施，教师和幼儿共同规划一日活动的时间安排，合理分配各板块时间，确保每个领域都有足够的实践机会。通过固定学习时间与灵活游戏时间相结合，既保证了基础教育内容的覆盖，又给予幼儿自主探索的空间。定期组织跨学科主题活动，促进知识融会贯通，增强幼儿解决实际问题的能力。这种时间管理策略不仅满足幼儿多方面发展的需求，还能有效提升教学质量，为幼儿的健康成长提供坚实保障。（三）三阶：观察评估成敏心，深耕游戏课程的五育并举之策在学习了理论知识和创设游戏场景后，进行观察评估是确保“五育并举”教育理念落地的关键步骤。游戏课程的实施和推进中，教师对材料的投放、幼儿与材料的互动，以及幼儿的兴趣、能力等方面进行了认真地观察评估，并通过对教师“个人诊脉”、“共性诊脉”、“整合诊脉”提出解决的策略和途径。1.个人诊脉——逐一击破，打破自身定式个人诊脉是指课程小组对每位教师的教学情况进行个别分析，找出个体存在的问题并提供个性化指导和建议。每周观察教师组织的3次以上游戏活动，重点关注幼儿在游戏中的德智体美劳表现；每月1次教师访谈，了解其对幼儿发展各方面的关注点；每季度汇总数据，分析教师在促进幼儿全面发展方面的成效与不足；依据分析结果，提出针对性改进措施，增加每月1次的专题培训，提升教师在某一方面的教学能力。课程领导小组通过逐一击破教师被自身困惑无法解决的问题，来助力解决教师个人的个性化问题，从而促进其游戏课程指导能力的不断提升。2.共性诊脉——共性切入，攻坚阶段困惑共性诊脉是指课程小组共同分析课程实施中的普遍问题，通过集体讨论找出原因并制定解决方案。在针对各班《游戏空间与五育的价值》的问卷调查中，为更好地渗透“德智体美劳”的培养，课程领导小组带领教师重新规划、合理布局。例如，对社会性较强的区域实现流通，扩大游戏区域，确保每个孩子都能自主流动，参与各个区域的活动。领导小组支持教师分组讨论共性问题，鼓励深入交流经验和做法，共同攻克难题。这种合作方式使教师逐步理解课程评价的真正内涵，全面提升教学质量。3.整合诊脉——深入解剖，助推持续发展整合诊脉是个人诊脉与共性诊脉的循环、叠加与整合，旨在通过解剖分析教师在游戏指导中的复杂问题，由浅入深提出对策，实现螺旋式上升。在一次研讨中，领导小组提出“如何让劳动成为新时代幼儿的真实体验？”针对此问题，教师们讨论了“小农场改造与劳动教育的关系”，提出增加长水管浇水、工具除草等活动，让幼儿在农场中真实体验劳动。在此过程中，教师需扮演好“观察者”角色，做到“观”与“察”并举，透过幼儿的动作和行为，分析游戏的主题、内容和情节，促进有效互动，推动游戏发展，确保“德智体美劳”五育并举落到实处。三、结语在推进五育并举游戏课程的进阶生长过程中，我们采用了“温学研修、审议跟踪、观察评估”三大策略。通过这些策略，教师们将“五育”教育全面融入游戏课程的各个环节，实现了不同教育目标之间的有机融合与相互促进。这一过程不仅更新了游戏教育的理念，加强了实践应用，还促进了团队合作。教师们不仅深刻理解了五育并举的核心内涵，还显著提升了观察幼儿和进行课程调整的综合素养及关键能力。这有效推动了游戏课程的持续优化和创新发展，为幼儿的未来全面发展奠定了坚实的基础。参考文献 ： 【参考文献】\n[1]辛佳慧.基于儿童本位理念下幼儿园游戏课程化的实践研究.青海师范大学,2023\n[2]陈雪莲.教师反馈视角下幼儿园游戏课程的质量评价[J].黑龙江科学，2023,14(23）：102-104.\n[3]李俊霞.安吉游戏背景下幼儿园游戏课程的实践与研究[J].成才,2024,(15):71-72.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "一等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:23:26",
  "更新时间": "2025-03-25 22:05:39"
}