{
  "ID": "57675",
  "用户": "陈瑜",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "三场耦合：幼儿园非遗项目活动的实践研究",
  "作者": "陈瑜",
  "单位名称": "杭州市西湖区西溪花园幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 新时代的幼儿园劳动教育，不仅仅是单一的劳动实践，应该延伸到知识建构、审美教育、科学探究等方面。本文以“非遗手作”项目为例，探究以劳动项目为载体的劳育融合实践路径——构建“实景体验场”、聚力“实践劳动场”、融通“实效联动场”，通过三场耦合，让劳动教育与德、智、体、美更好地融通，在动手实践、解决问题的过程中提升幼儿的综合素养。关键词 ： 三场耦合  劳美融合  非遗项目正文 ：前言习近平总书记强调：“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。很好的彰显中华优秀传统文化的独特魅力。在《3-6岁儿童学习与发展指南》提出：引导幼儿学会用心灵去感受和发现美，用自己的方式去表现和创造美。在新时代的幼儿园开展劳动教育，不仅是简单的体力劳作，还可使孩子们拥有感受与欣赏，理解与创造美的能力。从而促进幼儿各方面的健康发展。一、幼儿园非遗项目活动的现状分析1.非遗项目活动“定位不准”，项目内容选择难当前的非遗活动内容有可生成项目的多，但该选哪个项目切入点对孩子的学习是最有价值点，适合当前经验开展的，教师较为选择难，经常发现找不准项目开启点。2.非遗项目活动“脱离情景”，幼儿情感体验较少在一日活动或主题开展中，往往会涉及单个非遗项目活动，当主题开展行进过程中涉及类似的非遗内容，则也相应开展，或者根据社会热度在班级中进行开展，如漆扇制作、掐丝珐琅欣赏等，往往感受不够深入幼儿实际，有时容易脱离幼儿认知水平。不能充分抒发情感体验。3.非遗项目活动“浅尝即止”，幼儿动手实践少在开展的非遗活动中，教师组织进行了一系列非遗项目内容活动，如创意剪纸、泥塑小达人、纸扇小制作等，往往活动只停留在一个阶段中，设计比较浅层，未能考虑到幼儿深层感受，对于美的欣赏不够深层。二、劳美融合理念下开展非遗项目1.项目式内容呈现为幼儿对非遗活动的深度学习提供支持教师组织幼儿开展非遗项目活动，进行剪纸工坊、漆扇手作、童谣畅想、快乐编织、五彩绳香包、手工团扇、编织手串、植物拓染、非遗绒花、植物扎染、竹编风铃、油画伞、古法香囊、皮影制作、非遗流沙画、植物手工皂等，从幼儿自主确立主题、了解内容、周边资源拓展等幼儿参与度高，从原来的简单接受到自主学习，从原来的浅显尝试到深度体验，充分体现出项目式开展非遗活动对幼儿深度学习的价值。2.展示实施载体为幼儿对非遗的情感体验提供价值在开展的非遗项目活动后，通过展示、非遗手作义卖活动把劳育与美育有机的融合，从而达到同频共振的双赢效果。通过制作、创新、绘画、诵读等劳“艺”结合的非遗项目系列活动，如团扇制作展示、扎染制作、古法手串创意等展示呈现，打造劳美融合的非遗项目展，让幼儿在劳动中创造美、发现美、享受美。更好的对非遗情感体验提供价值。三、三场耦合的概念阐释耦合是一种重要的方法论。既注重各领域之间统筹协调，也强调相互耦合，在协调平衡中形成整体效应，实现高质量发展的一个重要方法论。本文中“三场耦合”，所指即实景体验场、实践劳动场、实效联动场，三场相互协调，互相融通，在非遗项目活动中相辅相成，通过三场耦合，构建“实景体验场”（场馆创设，内容选择，参观体验——指向环境氛围创设，对非遗作品的欣赏感受）——聚力“实践劳动场”（动手制作、展区布景等——指向美育劳动实践方向）——融通“实效联动场”（非遗作品展览会，非遗作品义卖场——指向语言表达，社会交往方向）。让劳动教育与德、智、体、美更好地融通，在动手实践、解决问题的过程中提升幼儿的综合素养。四、劳美融合理念下幼儿园非遗项目活动实践策略（一）三场耦合，构建非遗活动劳动项目我们基于儿童的经验，儿童的认知水平，儿童的身心发展特点等开展非遗项目活动，在活动中通过实景体验场、实践劳动场、实效联动场的三场耦合，进行场馆创设、内容选择、参观体验；动手制作、展区布景；开展非遗故事汇、非遗体验馆、非遗作品展览会、非遗作品义卖场的活动，让幼儿在具体环境中获得劳动经验，在关键事件中实现经验运用，在家园合作中拓展体验感知。（二）优化路径，构建非遗项目活动实践策略1.氛围营造——构建“实景体验场”在开展非遗劳动项目过程中，通过创设场馆，选择内容，参观体验等。让幼儿在活动中自我探索、自我教育，让幼儿主动扎根，创新环境，使幼儿的学习激发热情。根据非遗项目内容，助推劳美融合的项目培育路径首先体验引发：多聚道的体验，获得劳动新经验、新思考。产生劳动新体验。接着感受升级：多方式的探究，挖掘劳动中的美育价值，发现劳动美。最后经验传递：多方面的探寻，留下劳动痕迹，获得经验传递。氛围的环境营造包含精神环境和物质环境。在精神环境方面，开展非遗项目活动初始阶段，对非遗故事的分享是必不可少的。在分享故事活动中教师可与幼儿讲一讲非遗项目内容的小故事，如油画伞小故事，感受中华优秀传统文化的博大，激发幼儿爱祖国的情感。在物质环境方面，环境作为幼儿学习教育资源的一部分，实景的真实的环境创设有助于幼儿尽快进入环境氛围，保持良好的心情，积极的情感体验。有利于调动幼儿的学习兴趣激发。在组织非遗油画伞馆参观活动中，有利于幼儿充分认识油画伞，欣赏油画伞，激发幼儿探究的兴趣，使幼儿能够感受美、发现美、体验美、创造美。2.美劳浸润——聚力“实践劳动场”在开展的非遗项目活动中，需要充分挖掘现有资源，从被动到主动的立场转变，从行为到文化的理念改变。开展的关键在于幼儿对于一项劳动活动产生积极的情绪体验。并能带着自己的思考进行一系列不同的操作、尝试、改变、挑战、调整等。这样的劳动教育才能更好的发挥作用，起到教育的价值，才能具有生命力。融合非遗项目浸润，多元学习创新劳动教育学习路径第一步，调研引发：鼓励幼儿调研提出关于非遗项目内容的相关问题或对内容提出新的创意，并自主制定相关劳动计划，收集各类劳动项目内容进行深入了解。第二步，实践创造：引发幼儿自主探究某项劳动实践的操作方法，自主启发劳动创意，做幼儿灵感的推动者，材料的支持者。第三步，反思融合：支持幼儿用不同的方式进行展示劳动特色或方法。留下经验痕迹，感受幼儿劳动价值。3.资源深化——融通“实效联动场”在开展的非遗项目中，立足幼儿发展经验，深化实践体验，特别需家园牵手，进一步激发幼儿劳动热情，从中真正感悟劳动价值。需借助周边资源、集幼儿园、家长、社区之力，通过幼儿园牵头，家园助力的方式拓宽劳动途径，通过开展非遗作品展览会、非遗作品义卖场、非遗作品宝贝库等，让幼儿在劳动中发现美、创造美。融合非遗项目联动，融通深度学习劳动实践路径第一，灵感引发：根据幼儿兴趣或需求，依据不同年龄段幼儿的认知特点，卷入一个劳动项目，开展形式多元的劳动学习，赋予幼儿各种劳动体验，进行相应引导，以满足不同年龄幼儿的需求。第二，合作探究：开展有针对性的小组讨论，助推幼儿从行动、反思、调整等不同体验，多类型、多形式的开展深度学习。第三，迁移生活：允许幼儿有多方劳动实践体验，鼓励幼儿展示观点和表达思考。并迁移到生活中充分运用。五、全面链接，推动劳育融合理念下的评价质量在开展非遗项目劳动中，通过全面链接，开展多元化分享，提升幼儿动手操作、自主探索、创新发展、客观评价等能力，让幼儿在劳动实践中提升劳动素养，提高劳动品质。进一步完善劳育融合评价体系。1.劳动修身，进行“自主性”评价在劳动教育评价上，需根据幼儿的年龄特点、能力差异，进行自主性、个性化评价。在劳动教育评价上需更多注重和支持不同幼儿的发展专长和潜能，在非遗项目的基础上，搭建劳动叫卖场、物品拍卖会、非遗作品点赞会等多样化平台，发放点赞卡、环保卡、创新卡等，展开因人而异的自主性、个性化评价，所有幼儿和老师都是手作作品的点赞人，从劳动态度、劳动习惯、劳动创新等方面，激发幼儿参与劳动的兴趣，逐步形成主动、自觉的劳动意识。2.劳动重品，进行“多元化”评价劳动的评价不是结论性的评价，是需关注过程，在劳动项目开展的全过程中进行评价，幼儿主体参与的评价。例如幼幼合作小组评价、师幼互动评价、父母参与评价等，如在开展的非遗手作义卖活动中，植物拓染设计师项目中，幼儿就发现不同的劳动工具对拓染在布袋上的颜色深浅有一定关系，于是幼儿进行查阅资料、合作探究、尝试改进等解决方案，通过观察评价，合作沟通，发现“锤子太大不能使上劲”，“石头没有手柄不能很好的拓印”“锤子太小，容易使花朵树叶跑偏位置，不能很好拓印”等使用工具的方法。开展多元化评价，支持幼儿借助“体验和发现”来“领悟和了解”制作非遗作品劳动行为背后隐含的意义与价值。促进劳动教育成为幼儿品质教育提升的重要突破口。3.劳动育美，进行“分享性”评价劳动成就美，在开展的分享性评价中，幼儿自觉发现美的感受，心得体会，价值经验等，例如幼儿结合非遗项目宣传海报、手作展板、物品展台、故事交流等载体引发幼儿向同伴分享自己的所思所想，并进行成果分享评价，这样的评价更利于幼儿在日常生活中增进劳动认识，形成劳动自觉，激发劳动创造，培养劳动品质和劳动情怀。更是让幼儿去发现美，欣赏美和创造美，构建“感悟生命、感恩生活、感知自然”的教育生动场景。参考文献 ： [1]曹蓓 .凝心聚力，以“劳”育美 [D] 上海市奉贤区南桥小学，2022.\n[2]彭丽媛.幼儿园审美教育实践中的本土化问题研究[D]云南师范大学.2021\n[3]夏雪梅.项目化学习设计[D]北京教育科学出版社.2023",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:23:40",
  "更新时间": "2025-03-25 15:01:26"
}