{
  "ID": "55490",
  "用户": "吕秀梅",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "探究如何利用科学活动培养幼儿的积极情绪情感",
  "作者": "吕秀梅",
  "单位名称": "汕头市中山幼儿园",
  "省市": "广东省汕头市",
  "内容": "摘要 ： 积极情绪情感是幼儿一切良知与善行的“培养基”，为幼儿的终身发展奠定了良好的基础。科学教育活动不仅能够提高幼儿的科学素质，而且能够有效促进幼儿积极情绪情感的发展。因此，开展科学教育活动时，应通过营造轻松愉快的探究环境，利用自身积极探索的正确态度去影响幼儿，抓住科学教育的最佳契机，运用鼓励的教育手段帮助幼儿在实验探索中获得成功体验来激发幼儿积极的情绪情感。关键词 ： 科学活动  培养  积极  情绪情感正文 ：情绪是一个人对所接触到的世界和人的态度以及相应的行为反应。对于幼儿来说，情绪体验更是无处不在的，正如发展心理学家所说：“幼儿的世界就是一个情绪的世界。”不同的情绪对幼儿的身心健康、生活、学习都有着不同的作用，积极情绪情感不仅能促进幼儿的身心健康，而且能促进幼儿智能的发展，甚至有利于帮助幼儿形成良好的性格。由此可见，注重对幼儿积极情绪情感的培养是十分重要和必要的。一、科学教育活动能够有效促进幼儿积极情绪情感的发展首先，科学活动的内容有利于幼儿积极情感的产生。科学源于生活，启于生活，生活是科学教育的源泉，幼儿科学教育活动的内容更是与幼儿生活息息相关，幼儿天生的好奇心使他对世界万物充满了兴趣和好奇，他们渴望探索和了解这个世界，“叶子为什么都不一样？”“月亮为什么会变？”而科学活动正好满足了幼儿的这种探索欲望，鼓励幼儿自己去发现周围事物、去解决实际问题，从而鼓励幼儿动脑思考，保护了幼儿探究科学奥妙的好奇心，强化了幼儿对科学的兴趣。这种对科学的最初积极情感与态度为幼儿今后的未来生活奠定了良好的基础，并为幼儿长大后在科学世界里勇于探索、不断进取提供了原动力。其次，科学教育活动的目标包含了幼儿积极情感的培养。幼儿园科学教育以培养幼儿基本科学素质为出发点和归宿，它包括科学知识、科学方法和智力技能、情感态度三方面，这三个方面是相辅相成，缺一不可。其中，情感态度作为重要的一个环节，对促进幼儿全面和谐发展，帮助幼儿树立求实、尚理、爱美的思想情操，使幼儿形成人与自然和谐发展的世界观，为幼儿一生的可持续发展奠定良好的基础。再次，科学教育活动的过程促进了幼儿积极情感的发展。在科学教育活动中，幼儿会有各种各样疑问，并产生想寻求答案的意愿，主动探究才进入了真正的准备状态。在这一系列的探究实践过程中，幼儿获得了成功的满足需要，这种成功需要就是幼儿积极情感产生和发展的关键。二、在科学活动中运用多种途径培养幼儿的积极情绪情感1、创设有利于激发幼儿积极情感的探究环境。后天环境对人的影响是很大的，环境对幼儿起着潜移默化的作用。创设一个宽松自由的气氛、融洽亲密的关系、能不断向他们提供信息，能让他们进行观察、试验、分类、种植、制作、玩耍等引发幼儿探究的环境，从中使幼儿萌发关注科学、探究科学的积极情感。在我们班开展了一次科学探索活动“土趣”,在活动结束后，我便让幼儿在周末到户外踏青、收集土壤，和有关的书籍和资料等等，孩子们将自己收集来的土壤跟爸爸妈妈一起制作小标签,记录下自己所收集的泥土的颜色,收集的地点, 如幼儿园周边、家周围、山上、河边、菜园等，引导幼儿观察记录他们的发现,孩子们还自己设计小标签,自己想办法收集材料, 在探索的过程中寻找解决问题的途径，获取学习知识的方法。最后，在“玩土”的过程中让孩子们玩各种各样的土，亲身感知各种土的用途、特性。通过幼儿自身亲临观察、探索、实验、游戏来感受“玩泥土”的乐趣，幼儿感受到土的种类不同，颜色不同，成份不同，不同的生长环境条件及生长的地区不同，用途不同……让幼儿有更多接触土的机会，探究泥土的奥秘，这样幼儿不仅能亲自观察、发现泥土的特点，了解泥土的成份及形成，而且使幼儿感受到大自然的神奇，培养幼儿积极探索自然界奥秘的兴趣。在“环保小卫士”这一科学主题活动中，我为幼儿创设了一个充满科学气息的生活环境：种植角里有幼儿自己种的大蒜、地瓜、萝卜、苦瓜和饲养的乌龟、金鱼等；阅读区有可爱的动植物图书和图片；美工区里有幼儿自己手工制作的老虎、青蛙以及幼儿用橡皮泥、积塑拼搭而成的“公园”。在这样的环境里，幼儿每天都有惊喜的发现：“我的地瓜发芽了”、“这朵花快枯萎了”“乌龟的头伸出来了”。当幼儿通过观察、实验、游戏、谈话等形式了解到有关空气、环境污染都会给这些花草树木、小动物带来伤害时，于是孩子们对一些破坏环境、污染环境的行为都表示出愤慨与伤心。当大家一起倡议 “如何保护地球” 行动时，都总结出很多办法，有的说：“我们不仅要保护海洋、还要保护森林，不乱扔垃圾、不浪费粮食……”在这个环境保护系列之后，幼儿都能自觉协助老师照顾花木，还互相提醒同伴说话声音压低点，不要制造噪音。2、 以自身积极探索的态度促使幼儿形成并保持积极的情绪。幼儿年龄小、情绪不稳定，且模仿性、受暗示性强。教师对事物的基本态度和基本方法，天天都潜移默化得影响着幼儿。如在开展《锁》的科学探究活动中，孩子刚开始对老师提供大大小小十几把钥匙和十几个锁感到很新鲜都主动进行开锁探究，可是有些孩子只试了几把钥匙发现没法打开手中的锁时就准备放弃了，这时我也积极动手参与到开锁探究中，在这过程我尝试了很多把钥匙也没打开锁，但我依旧坚持一试再试再试最终找到钥匙打开手中的锁。之前想放弃的孩子在老师的影响下又再次拿起钥匙和锁进行试验探究。所以，作为教师要保持积极探究的情绪，以自己对事物的正确态度去影响幼儿。与幼儿融为一体，成为他们的朋友，一起参与探索活动，身体力行地去感染他们。3、善于抓住科学教育的最佳契机，随时随地培养积极情感。“科学始于好奇”，天生的好奇心使幼儿对成人见怪不怪的现象却大感惊讶。《幼儿园指导纲要》中也明确指出：“科学教育应密切联系幼儿的实际生活进行，利用身边的事物与现象作为科学探索的对象。”孩子们喜欢老师精心准备的科学实验活动，还喜欢在科学室里摆弄瓶瓶罐罐，更喜欢的是自己偶然发现在天空中飞的蝴蝶、小鸟、地上爬行的蚂蚁，这种偶发性的科学活动随时随地都会发生。由于这种活动幼儿更感兴趣，求知欲更强，抓住这个随机教育的契机不仅可以为幼儿带来更多的收获与思考，也同样是情感教育的最佳时机。有一次，孩子们在操场练习跳绳，这时却发现佳灿手拿绳子，蹲在跑道的角落，认真地看“草地”，我奇怪地走过去，只见，有一群蚂蚁正在背一块糖果，小朋友也围过来，七嘴八舌地议论，“蚂蚁这么小，为什么会背得动糖呢？”“蚂蚁喜欢吃什么？”“蚂蚁生活在什么地方？”我听着小朋友提出的问题，决定立即开展了“蚂蚁一家”的科学活动，请小朋友查阅资料，上网下载有关蚂蚁的知识，我还找来有关“蚂蚁”的歌曲、儿歌，绘画“蚂蚁王国”的地下宫殿画，从中丰富活动的内容，在活动中引导幼儿共同探讨，激发他们大胆说出自己的发现和疑问，最后得出结论：蚂蚁很小，利用触觉传递信息，适合群居，不同气味的蚂蚁生活在一起，幼儿还明白了“团结就是力量”的道理，从中启发幼儿学习蚂蚁的合作精神。4、鼓励幼儿自主、大胆地探究，推动积极情感的产生和发展。由于幼儿的自我意识还未发展起来，缺乏自我评价的能力，他们是通过成人对他们的评价来认识自己的，对每一件事很想知道成人的态度，期望得到成人的肯定和认可，这是儿童的一个重要心理特征。根据班杜拉社会学习理论：合理使用奖惩的强化手段，会对儿童的行为起到积极的作用，最直接的功效在于能激发儿童对事物产生更大的兴趣，从而激发对事物产生积极的情感。记得在科学活动“颜色变变变”的实验中，我的要求是每次将两种颜色加到一块看看变化。正当孩子都进行常规操作时，有一个孩子大声叫了起来“老师，大栎把所有颜色全倒在一块了，好脏啊！”这个尖叫声忽然吓坏了正要高兴继续“倒色”的大栎，他的手忽然僵在半空，诚惶诚恐看着我。我正要批评突然想起心理学家的话，于是我话锋一转，笑眯眯的朝他说：“哦，大栎是想知道这么多颜色混在一起会怎么变是吧？”大栎一听揪紧的心马上放松了下来：“是啊，老师。因为我做过实验，知道蓝加黄会变绿…但却不知多多的颜色加在一起会怎样？我想试试看。”“嗯，摸摸他的头说：“你真是个爱探索的孩子。”他快乐地点点头继续高兴地操作起来，最后也找到了满意答案。所以，对孩子在活动中自发的探究行为和创造性的回答要及时给予鼓励和肯定，并使孩子知道：我们的科学学习看重的不是最后的结果，而是你在整个探究过程中的收获，从而激发孩子们进一步投入到活动中的积极情感，让他们产生的是“我真行!我的表现不错!”的良好感觉和体验，这是幼儿积极情感产生和发展的动力。5、注重帮助幼儿在试验探索中获得成功体验，激发他们的积极情感。成功的需要是伴随年龄增长而发展起来的一种社会性需要，是儿童心理成熟不可缺少的一部分，对他们的心理健康也是十分必要的。因此，不论幼儿学什么、做什么，都要创造条件让他们获得成功，让儿童在科学实践中积累成功的情感体验，并进行正确的评价和归因，使儿童真正成为活动的主体。如：在开展《摩擦起电》科学活动中，我选择了冬天比较冷的天气来组织这个活动，让孩子们随时随地体验到因摩擦而起电的现象，提供比较容易摩擦起电的物品做试验材料，使孩子在摩擦试验中容易获得成功，其中在活动中有个别孩子发现勺子经摩擦能吸起小纸屑，有的孩子在实验中屡次不能顺利成功，我及时给予帮助、引导他们观察别人是如何试验，引发他们再次进行探究，最终发现不锈钢的汤勺比较难摩擦起电需要用力持续用布摩擦才能吸起小纸屑的结果。从而使他们体验到了通过自己探索而带来的成功与快乐，促使孩子在不断成功的体验中激发了他们的积极情感。总之，对幼儿积极情绪情感的培养不是一朝一夕的事，是一个十分漫长、非常细致的教育过程。幼儿的身心特点与规律决定了其情感发展极不稳定，会经常出现反复,所以在科学教育活动中我们通过幼儿自身的探究去发现问题、分析问题和解决问题，从中激发、鼓励、巩固和强化幼儿积极情感的发展，为孩子们创设有利于积极情感发展的环境和条件，使其成为一个健康、快乐、开朗、自信的现代化接班人。参考文献 ： 1、朱慕菊.《幼儿园教育指导纲要（试行）》.南京:江苏教育出版社，2002\n2、李季湄.《3-6岁儿童学习与发展指南》解读.北京:人民教育出版社.2013\n3、刘金花. 儿童发展心理学〔M〕上海:华东师范大学出版社, 1999\n4、缪凤雅.幼儿园科学教育实践与研究〔M〕宁波:宁波出版社,2013",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:17:44",
  "更新时间": "2025-03-25 15:09:36"
}