{
  "ID": "55687",
  "用户": "张珂涵",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园绘本阅读对幼儿表达能力的培养",
  "作者": "唐艺暄",
  "单位名称": "陕西省西咸新区沣西新城第三幼儿园",
  "省市": "陕西省西安市西咸新区",
  "内容": "摘要 ： 语言作为交流的工具需要被合理的运用。培养和锻炼幼儿的口语表达能力是一名幼儿教师不可推卸的责任和担当。绘本因其文字少、图画丰富、想象空间大等特点成为幼儿园一种特殊教学工具，是其他读物所不具备的。\n本文主要采用文献法，问卷法，案例分析法研究绘本阅读对4-6岁幼儿表达能力的影响。在幼儿阅读过程中发现有些幼儿表达流畅、吐字清晰；有的幼儿含糊不清、模棱两可；有的磕磕绊绊、表达不清。主要出现这些的原因在于幼儿生理、心理以及所处的环境，据此从幼儿本身、幼儿园、家庭三方面提出相应的解决策略。关键词 ： 绘本阅读，语言表达能力，表达正文 ：绘本是作为一类以文字辅助图画的书籍，被国际公认为是“最适合幼儿阅读的图书”。幼儿教师通常把绘本阅读作为一种学习手段和方法，帮助幼儿在阅读中提高和加强语言表达能力，进而促进其文化底蕴、基本常识的培养和掌握。绘本阅读顾名思义就是通过阅读绘本提升自身发展，在阅读中学习和掌握基本技能。霍华德.加德纳的《多元智能理论》中对语言的要求是培养和发展倾听、阅读、书写、演说等能力。在幼儿教学中，由于幼儿对字词的认识欠缺无法用文字表达自己的真实想法，教师对幼儿口语表达的培养极其重要。在《3-6岁儿童学习与发展指南》中对幼儿在倾听和表达方面的要求包括愿意讲话并能清楚地表达，《幼儿园教育指导纲要（试行）》中要求幼儿能清楚地讲出自己想表达的事。通过在实习单位组织幼儿进行阅读时发现有的幼儿可以很连贯地表达出绘本里所呈现的画面，并且吐字清晰、画面描述准确；有的幼儿边看边翻阅绘本却如同走马观花，思路清晰但表达的内容和绘本画面不一致；有少部分幼儿表达含糊不清、模棱两可。为了在语言发展的重要时期，帮助幼儿建立良好的社交能力。本文通过实习期间的观察和一定的调查探究绘本在幼儿语言表达能力方面所起到的作用，帮助教师和家长合理利用绘本资源。一、幼儿在阅读中遇到问题的因素（一）心理因素1.话头太多在阅读绘本时，我们会发现有些幼儿喜欢碎碎念，往往是上一句和下一句没没有任何的关联。但由于幼儿的好奇心重，这促使他们还能够继续读书，并且还能很好地利用的自己所掌握的知识。在阅读过程中，幼儿丰富的想象力使得他们总有太多的话语想要表达，因此他们无法把握住重点导致话头太多。2.记忆障碍一些家长总会说自己孩子记忆不好、丢三落四。注意力不集中，记忆力差，理解能力较低。这是因为孩子在记忆力发展过程中还不够完善，需要家长和老师继续培养和指导。3.思维跳跃性太大小孩的想象都是天马行空，思维跳跃性很大，总是很快的从一件事情跳跃到另一件事情上。幼儿的思维跳跃性是他们自我创造性能力提升的重要部分，跳跃的思维使得孩子的创造力更强，对于成年后的孩子在自主创新方面有着更为深远的影响。（二）环境因素环境对一个人影响至关重要，正如美国行为主义心理学家华生在《行为主义》中提到的“给我一打健康的婴儿，我可以把他们训练成任何一种人物——医生、律师、艺术家、大商人，甚至乞丐或者强盗。”1.缺乏良好的阅读环境读书时候的安静程度可以影响人们对阅读内容的思考深度，好的阅读环境能让人安静的思考脑海中出现的疑问，但糟糕的环境会使人们丧失思考的能力，从而使阅读的效果大大降低。2.缺乏有效的阅读指导第一，教师的指导。指导是为了更好地帮助幼儿理解故事中的人物关系、故事发展状态、故事的后续发展，但在实际教学中很少有老师对绘本中的人物关系、故事发展的顺序进行讲解，往往只是把一个故事讲完让孩子简单的复述，本次的课程学习就结束了。幼儿不能学到更多知识、掌握更多的技能。第二，家长的指导。学习不仅是学校的事情，家长对于孩子的帮助也十分重要。在一起阅读过程中父母可以和孩子做一些互动，比如向孩子提出一些小小的任务，完成任务有小奖励、任务失败有惩罚；或者向孩子提出阅读绘本中可能出现的一些小障碍，让孩子用自己的方式解决困难；帮助孩子一起梳理故事中的任务线索。在家长的帮助下会让幼儿更喜欢阅读，喜欢用不同的视角去发现不一样的乐趣，接受与众不同的挑战。敢于突破自己，寻找自己的学习乐趣。二、提高幼儿语言表达能力的方法及策略（一）幼儿方面1.能力的限制幼儿的发展是一个循序渐进的过程，4-6岁是幼儿对物体永久性意识的巩固期，俗称前运算阶段。因为幼儿能力的限制，识字量少，对语言掌握力较差，不能做到看见文字就说出自己的真实想法。适当选取略高于幼儿能力的绘本陪伴幼儿进行阅读。2.自我的控制力幼儿的特性是好动，好奇，因此在选取绘本读物的过程中选择一些画面感强烈、新颖、有特性的和孩子一起阅读。通过绘本的吸引力引导幼儿，达到控制自己情绪的目的。（二）幼儿园方面1.阅读区环境的建设环境的好坏影响着人们对生活品质的判断，良好的环境能够促进人们对美好生活的期待，但糟糕的环境会让我们失去斗志。一个舒适、自由、宽松的环境有助于幼儿全身心的投入到绘本的阅读中。2.教师的指引支持者、合作者和引导者是教师在幼儿学习活动中需要承担的角色。幼儿的语言发展是从一字一句，循序渐进地发展，教师在培养幼儿语言能力的时候不能操之过急，应该以引导的方式来促进幼儿的表达能力。第一，开放式引导。开放式引导在幼儿园中是最常用的方法，在进行绘本故事《逃家小兔》阅读中，小兔子想离开家，于是变成了鳟鱼，可是兔妈妈却变成了捕鱼的人，用渔网网住了小兔；小兔变成了花朵，兔妈妈就变成了辛勤的园丁，为小兔浇水，让它快快长大；可怜的小兔子变成什么都会被聪明的妈妈找到，那么老师在绘本中就可以提出问题“小兔子要怎样才能不被妈妈找到？”孩子们在思考问题的过程中需要勤动脑，在这过程中不仅锻炼了幼儿的思维能力也促使幼儿用自己的语言表达出自己所思所想，也锻炼了语言表达能力。第二，情景式引导。绘本能够区别于其他读物主要就是它的图文并茂，幼儿不用掌握太多的文字就可以看懂讲的画面。在《牙齿大街的新鲜事》绘本里，哈克和迪克两兄弟建造了游泳池、天台、豪华公寓等。当牙齿大街来了一群警察，孩子们可以根据警察所处的位置思考他们在做什么？为什么警察要来抓哈克和迪克两兄弟？不知不觉中幼儿自己就能用简单地词句表达出自己的想法。第三，猜想式引导。在绘本教学中，教师经常让幼儿猜想接下来会发生什么事，以调动幼儿的积极性，就好像为幼儿打开了另一扇门，幼儿可以尽情的猜想，没有约束，在猜想的过程中，充分发挥自己的想象力，从而锻炼、提升幼儿的语言表达能力和交流能力。3.绘本选择方面第一，选用多种类型的绘本读物。不同种类的绘本对于孩子的教育目标有所不同。可以选取适合幼儿年龄段的绘本读物，使他们在阅读的过程中掌握一定的生活技能和知识。让孩子爱上读书，爱上表达。比如自然科普类，我们可以推荐《蚂蚁日记》、《昆虫日记》等；爱的教育类可以推荐《爱心树》、《我爱爷爷》、《逃家小兔》等；生命健康类我们就可以推荐《小威向前冲》、《大熊臭烘烘》等；寓言故事类就更多了，《叶公好龙》、《郑人买履》等都可以作为幼儿阅读的好帮手。第二，选择画面丰富的绘本读物。6岁之前的孩子对画面的感觉很强烈，喜欢画面丰富、图案漂亮的读本。画面丰富的绘本读物比单一的更容易引起幼儿的注意力，并且丰富的画面更能刺激幼儿的神经末梢促使幼儿表达出自己的想表达的意愿。（三）家庭方面1.亲子共读亲子共读是现在社会所提倡的一种促进和幼儿之间关系的方式，在共读过程中可以锻炼幼儿的语言表达能力。亲子共读不但能够促进亲子之间的亲密程度，也帮助幼儿培养了说话能力。第一，读书时大声的朗读。在朗读过程中，幼儿需要通过动用自己的眼、口、耳等器官间的相互配合完成绘本的阅读，这有助于幼儿记忆力的强化；在大声朗读的过程中会加深对绘本中内容的记忆，把潜在的记忆转化成永久的记忆；并且在大声读的过程中加深对语感的理解能力，提高幼儿的表达能力。第二，持续默读。在默读的时候我们会把外在的知识吸收转化成自我的知识。坚持默读会有源源不断的知识被我们吸收利用，会让幼儿在无形中提升自己对语感、语句的判断，更好地表现出自己的实力，展现出自己的独特的魅力。固定的时间一起默读，也促进了家长和孩子之间的亲子情分。2.坚持榜样的作用，培养良好的阅读习惯第一，榜样的作用。幼儿最大的特点是模仿，在父母长辈的影响下，幼儿会逐渐模仿大人的动作，坚持好的阅读方式，定期和家人交流自己的阅读感受。另外，家长要为幼儿提供正确的语言表达示范，用标准的普通话、简单的语句与孩子进行交流，让孩子容易熟记，容易模仿。第二，良好的阅读习惯。坚持每天阅读会使孩子感到愉悦和享受的快乐。在幼儿的黄金期进行阅读能抓住孩子语言的关键期，为他提供更多吸收优秀语言的机会和环境，培养其享受阅读的乐趣。参考文献 ： [1]中国人民共和国教育部.《3-6岁儿童学习与发展指南》[M].北京：首都师范大学出版社.2012，9.\n[2]中国人民共和国教育部.《幼儿园教育指导纲要（试行）》[M].北京：首都师范大学出版社.2001，9.\n[3]肖祎.4_5岁幼儿听读习惯与口头叙事能力的相关性研究[D].重庆：西南大学，2016.\n[4]樊秀.幼儿语言能力的培养与提升[J].学周刊，2018，12（35）：174-175.\n[5]姜燕.在绘本阅读中如何加强幼儿的语言能力培养[A].教育理论研究（第三辑）[C].重庆市鼎耕文化传播有限公司，2018：1.\n[6]戴凤莲.绘本教学中提升语言能力的途径[J].读与写（教育家学刊），2018，15（04）：211.\n[7]林香琴.以绘本剧表演为媒介发展小班幼儿语言表达能力[J].幼儿教育研究，2018,4（02）：22-24.\n[8]施洁.在绘本教学中促进幼儿语言能力的发展[J].读与写（教育家学刊），2017，14（12）：218.\n[9]王一梦.浅谈绘本阅读中幼儿能力的培养[J].学周刊，2017，11（09）：192-193.\n[10]凌雪鑫.绘本教学中教师引导提升幼儿语言能力的初探[J].中国校外教育杂志，2014，8(S2)：323-324.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:46:12",
  "更新时间": "2025-03-25 15:08:36"
}