{
  "ID": "55534",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园幼儿告状行为出现的原因及策略",
  "作者": "陈南希",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 在学前期幼儿的告状行为是很普遍的现象，是幼儿在形成社会初期意识的一种表现，也是幼儿在成人的正确引导下学会互相帮助，培养独立解决问题能力的一个过程。幼儿的告状行为看起来事小，但若处理不当，会影响幼儿之间，师幼之间的关系，并对幼儿的性格和品性的形成产生影响。教师和家庭要发挥主动性，正确对待幼儿的告状行为，帮助幼儿学会解决矛盾，减少告状行为的发生，培养幼儿良好行为，帮助幼儿身心健康的全面发展。关键词 ： 告状行为；产生因素；告状动机；应对措施；正文 ：一、幼儿告状行为的含义3~6岁的幼儿出于同伴侵犯或发现同伴某种行为不符合集体规则而引发的指向教师的言语行为。告状，从人际关系心理学角度上来说，指的是人与人之间发生某种冲突、矛盾而不能自行化解时出现的，借助第三方力量来解决纠纷的一种特有的人际行为。首先，从告状的主体来看，它是3~6岁的幼儿，这个年龄段的幼儿在处理问题上存在依赖性和试误性。其次，从幼儿告状的内容来看，多是自己或别人受到了欺负，或同伴某种行为不符合集体规则而引发的。再次，从幼儿陈述的对象来看，多是向教师告状。二、造成幼儿告状行为的因素（一）成人的评判标准幼儿期的孩子在思想认识方面对大人还很有依赖性，特别是孩子上了幼儿园，对教师非常崇拜，孩子们很在意父母教师对自己行为的态度，不管是赞许还是谴责，肯定还是否定，都成了孩子们判断是非曲直、善恶好坏的标准，这种情况也表现在“告状行为”方面。幼儿对周围的情况和人员行为没有自己的判断能力，因此必须要依靠老师的态度，基于此经常会出现“老师，椅子倒了怎么办？”“老师，我本子坏了。”这类的告状内容。同时幼儿依赖性太强，对于事件的评价也没有主见，往往要等待老师的评价，如“老师，某某出门了”老师，某某说话了”这类的内容。同时，幼儿虽然有一定的评价判断能力，但是也没有独立解决问题的能力，往往要依靠老师来解决问题，如“老师，他骂我了”老师，她扔玩具”“老师，他跟我说话”等等。（二）儿童自身希望得到认可每个幼儿天生都具有“我要做个好孩子的”的倾向，当看到同伴的“不当”行为时，幼儿会为获取成人的好感、受到成人关注和认同而向成人告状，以此抬高自己在成人心目中的地位。（三）教育观念错误引导现在的家长非常重视孩子智力的开发，而往往忽略了对孩子合作，关心他人、相互友爱等品质的培养，让孩子养成了依赖性强，以自我为中心、任性等不良的行为习惯。这些孩子缺乏必要的集体生活能力，独立解决问题能力差，稍微出现一些问题，便会找教师告状。（四）其他客观或人为因素由于幼儿园的场地不够宽敞、玩具少、幼儿多，发生矛盾的次数就多，也就增加了告状的次数。另外幼儿好模仿动画片中打斗的场面，使劲的攻击性行为增加，幼儿之间很容易产生矛盾，从而引发告状行为。三、幼儿告状行为的动机（一）求助类告状幼儿期的孩子心理发展虽然较迅速，但还不够完善，其心理发展水平也表现出差异。在幼儿园宽松的环境中自由交往，难免会产生矛盾。在他们看来，谁好谁坏就只有一个最直观的认识，“谁给我玩玩具，谁陪我做游戏，谁就是最好的”；“谁不陪我玩，谁抢我玩具，这就是不好的”。在这种情况下，他们最好的办法就是“告状”，告诉教师，依赖教师来解决遇到的矛盾。（二）试探类告状试探教师对某一事情态度。有的幼儿并未与谁发生冲突而是看到其他幼儿发生了某一行为。例如，幼儿发现有其他幼儿在爬梯子的行为，便马上告知教师。幼儿进行这一类告状的目的是试探一下教师对某一行为的态度，然后作为自己是否进行同样行为的依据。（三）求赏类告状表现自己，引起教师注意。当幼儿发现其他幼儿有违背幼儿园规则或教师要求的时候，会企图利用告状来贬低别人，抬高自己，表明自己做得很好，获得教师认可和赞赏。（四）陈述类告状陈诉情况。观察其他幼儿，能根据教师的言语或行为进行判断，及时向教师告状。这类幼儿并不是为了寻求教师帮助，也不是为了得到教师关心，幼儿会察言观色。有时候，幼儿只是在向教师陈述某一名幼儿的行为，以告状形式，告知教师他在干什么。（五）报复性告状利用告状进行报复。当幼儿之间产生矛盾后，通常一段时间内，幼儿会产生报复心理。当与自己产生矛盾的幼儿有不好的行为时，就会向教师告状，已到达让其受批评的目的。（六）同情类告状为他人打抱不平。例如，当甲某与乙某发生纠纷时，就会有幼儿到老师那里告状:“甲某又欺负乙某了”或者“甲某与乙某又打起来了”。告状时出于对甲某行为的不满和对乙某的同情，其目的是求得老师对甲某的批评和对乙某的安慰。（七）嫉妒类告状由于嫉妒别人而产生的告状行为。由于3~6岁的幼儿也有一定的自尊心和进取心喜欢争强好胜。对幼儿的这种心理如果缺乏正确的引导，就会失去应有的积极意义，而走向消极的一面。在这一方面，女孩表现得相对比较明显一些。（八）辩解性告状为了逃避责任或惧怕老师批评。有的幼儿由于平时受父母的溺爱和娇惯，从小养成了一些不良的习惯，形成了不健康的人格，如自私、任性、固执、缺乏友爱和互助合作的精神，攻击性强、容易与他人发生冲突等。他们往往是引发矛盾或冲突的直接责任者，但由于惧怕老师的批评和同伴的指责，为了逃避责任，他们会主动先找老师告状，推卸自己的责任。四、处理方式（一）幼儿园1.教师教育方法（1）尊重、理解孩子的态度，认真倾听不管孩子告状的原因是什么，此时教师在孩子心目中就是至高威望的大法官，任何简单敷衍的态度对孩子都是不礼貌、不尊重的。有些孩子与伙伴发生了矛盾，或受了委屈而向教师“告状”来宣泄紧张情绪，减少忧患。教师需要更加有耐心，蹲下来认真听他们讲完，并安慰他们以达到心理平衡。（2）弄清事实，帮助孩子寻求解决办法教师应弄清孩子“告状”的原因，适当安慰孩子，但不应该完全相信某个孩子的话，适当鼓励、启发孩子说出事实过程，想想是谁的错，该怎么解决问题，最后，弄明白孩子“告状”的原因，有区别地对待。（3）让求助类的幼儿树立信心一般求助类的告状是幼儿为了寻求成人的保护。对“求助类”告状，尤其是恃强凌弱的纷争，教师必须对欺辱弱者的幼儿发出严厉的警告和批评，明确指出并强烈要求其改正错误，但对于受欺辱者则应给予适当的心理抚慰和行动上的庇护。在碰到幼儿试探性告状行为时，教师则应当明确回答幼儿试探的问题，明明白白的讲明自身立场，赞许还是否决。（4）培养幼儿独立解决问题的能力作为孩子的启蒙老师，正确妥善的处理幼儿的告状行为是非常重要的，但最终的目的在于培养幼儿的独立性，从而减少幼儿的告状行为。我们可以组织幼儿观看动画、听睡前故事等等，有目的地引导幼儿评价其中人物的行为，从而丰富幼儿是非的感性经验，提高他们的辨别能力，进而减少幼儿的不良行为。同时，我们还要教幼儿一些解决矛盾的方法、处理问题的措施策略，如学会正确使用一些文明礼貌用语，学会用谦让，共同协商等。老师还可以在日常的教学活动中，对幼儿进行有目标的教学，以达到提高幼儿独立解决问题的能力，培养幼儿的独立性。（5）克服厌烦，重视诱导幼儿的告状行为是多种多样的，引起幼儿告状行为的原因也是各有不同的。因此对于幼儿告状行为的处理方法也不应是一成不变的。走进幼儿内心，关注幼儿需求，有目的、有针对性的应对幼儿的种种告状行为。2.幼儿园活动引导幼儿园组织各种形式的活动，培养幼儿独立处事的能力和良好的品质，减少幼儿的告状行为。（1）可组织幼儿进行相关主题的户外亲子活动，从而丰富幼儿是非的感性经验，提高他们的辨别能力，进而减少幼儿的不良行为。（2）可组织广播站，安排小朋友播报，收听相关知识交给幼儿一些解决矛盾、处理问题的策略。（二）家庭家园合作是幼儿园的一项非常重要的内容，孩子在幼儿园阶段，家庭环境与幼儿园环境对幼儿的影响同样重要。实现家庭与幼儿园相互配合，同步教育可以促进孩子整体素质的提高，也能大大降低幼儿告状行为的发生。1. 教会孩子与人相处的方法家长要用语言、故事、动画片、漫画人物的方式，用积极正面的形象培养孩子诚实、勇敢、敢作敢当等可贵的品质教会孩子如何与与其他小朋友相处。当孩子正确处理问题之后，家长得知有感到安慰并要鼓励表扬孩子的做法。2.给孩子足够的陪伴和关爱大城市节奏快、工作繁忙、很多年轻爸妈把孩子交给上一代父母养育。孩子很多时候没有得到爸妈的陪伴和注意。二胎时代，也存在父母精力有限，宝宝情绪被忽略的情况。爸爸妈妈要尽量的协调好大胎和二胎的时间，协调好工作和照料孩子的时间。另外，也要尽可能的老人沟通，及时发现孩子的问题并给予足够的关注度。3.搞清状况，耐心对待当告状的现象发生之后，家长即使面对争执也要保持冷静，客观分析问题，全面、细致的调查事情发生的原因。并且用不偏不倚的去判断、解决矛盾和冲突。不能用“你好烦”“不要告状”等类话来敷衍孩子。五、结束幼儿的告状看来事小，跟幼儿的心理发展关系很大，作为幼儿启蒙者的我们，在对待幼儿的告状行为时，切莫等闲视之。教师要从生活中让幼儿体会到宽容的乐趣。要关于发现别人值得我们学习的地方，而不是处处处心积虑的别人的茬。 处理告状不在于解决矛盾，而是要帮助孩子树立自信与自我。教育过程中也应顾及到情感因素，不能伤害儿童。幼儿喜爱模仿且善于模仿，成人应加强自身道德修养，树立榜样。参考文献 ： [1]逮丹.关于幼儿告状行为的研究及指导策略[J].中国校外教育2018年32期\n[2] 李雪玉.幼儿告状行为之解析与应对策略[J].知识经济2015年03期\n\n[3]赵亚.学前儿童告状行为的特点及原因探析[J].云南：临沧师范高等专科学校报,2007第16卷第3期.\n[4]魏晓萍.解决幼儿“告状”问题的计策[J].2011年6月28日.\n[5] 张瑞美.不要忽视孩子“告状” [J].新课程2007年\n[6]田立华.浅谈对幼儿告状的认识和态度[J].2011年.\n[7]庄碧颖.浅议幼儿告状行为 [J]. 2015年\n[8]陆晨晖.如何正确对待幼儿的告状行为 [J].新课程2015年10期",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:26:06",
  "更新时间": "2025-03-25 15:09:36"
}