{
  "ID": "55583",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "废旧材料物在幼儿园美育课程的有效利用",
  "作者": "王紫薇",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 《幼儿园教育指导纲要》中指出：“在幼儿生活经验的基础上，帮助幼儿了解自然、环境与人类生活的关系，从身边的小事入手，培养初步的环保意识和行为”。在我们的生活中总会习惯性地将“有用的”垃圾随手扔掉，例如：瓶子、各种纸箱、雪糕棍等等，其实这些东西都是宝贝，通过创新、组合可以做出很多不同、特别的艺术品。因此可以看出废旧物品通过改造再利用不仅可以保护环境、节约能源还可以提高孩子和老师的环保意识。幼儿园也很提倡废旧物品的再利用。就像园内五颜六色的轮胎、雪糕棍可以做出许多有趣的作品，这些不仅是废物利用还都与幼儿园的美育课程有关。但是怎么样让美育课程的材料变得更加丰富，在废旧物制作的过程中培养幼儿的创造力和实践能力，增强幼儿的美育呢？这就是我们需要研究的问题。关键词 ： 废旧材料物、美育课程、有效利用正文 ：一、研究背景十九大报告中提出：建设资源节约型社会，推进资源全面节约和循环利用，实施国家节水行动，降低能耗、物耗，实现生产系统和生活系统循环链。在二十大报告中也提出了：加快发展方式绿色转型，深刻认识并认真落实、大力发展方式绿色转型。这也预示着国家对绿色发展、废物利用的关注，预示着我们每个人都需要充分发挥自己的自主性和创造性。就像北京朝阳区的“798艺术区”，它的前身是由前民主德国设计、前苏联援建，是新中国第一个电子元器件生产基地，在1964年因六家国营电子厂整合重组出现了大量闲置产房，为了让大量闲置的厂房得到充分利用，七星集团将厂房以极低的租金租给了艺术家和画廊。还有石景山区的首钢园，它本是我国炼钢技术领先的钢铁厂，促进了我国经济的发展，后因污染严重，首钢搬迁曹妃甸，因此首钢的再利用就成了一个问题，幸运的是我国2015年冬奥会申办成功，对首钢园进行了规划后才出现了谷爱凌在首钢滑雪大跳台精彩夺冠的场景。二、国内外研究现状评述在进行论文撰写前，笔者查阅了大量文献、著作资料，了解了有关废旧材料在美术教学中的研究进展。这些研究主要集中探讨废旧材料及其综合材料在幼儿园、小学以及中学教学实践中的应用，总结了一定的美术教学与环保教育相结合的经验，为我们此后的研究铺垫了坚实基础。1、国内研究现状评述（1）美术教育应该关注社会生活杜静兰在《美术教学中环保意识的培养》一文中提出，教师有必要在教学中经常带领学生脱离教室的禁锢，这样才能拉近学生和自然之间的距离。[]通过此文可以看出教育应该走出教室，关注自然、社会生活，使幼儿更加贴近社会，了解大自然的魅力。（2）废旧材料具有教育价值徐英在《“低碳教学”走进美术课堂》中指出：有必要在美术教学实践中，提高学生的环保自觉意识，展开具有生命力以及创造力的低碳教学课堂，这样才能帮助学生树立正确的低碳生活观念。[]教师要积极培养学生的低碳生活意识，引导幼儿能够自觉的保护环境利用废旧物，体验变废为宝带来的魅力。（3）充分利用废旧物材料能够支持人的可持续发展李红在《巧妙利用废旧材料促进幼儿快乐发展》[]中提出：受年龄特点的影响，学龄前儿童所理解的节能减排，除了不浪费水、电，少开车减少对空气的污染外，他们感受最深，也能亲身参与进来，就是对废旧材料的再利用。笔者结合孩子们的兴趣需要，因地制宜、因物制宜地开展节能减排的宣传教育活动，以真实、生动的方式帮助孩子们理解节能减排及其好处。2、国外研究现状评述（1）废旧材料在美育课程中有着重要的地位美国教育部门于1994 年颁布了《艺术教育国家标准》，该标准指出艺术教育有利于社会，有利于学生掌握处理疑难的艺术方式。专注于艺术教育领域的戴维斯出版社所出版的美术教材《在艺术中探索》一书中提供了大量关于废旧材料创作的案例，以此鼓励学生学会在平日生活中收集废旧材料。（2）对学生参与环保教育活动的重视程度很高在期刊《公共艺术》2012年首期中曾介绍过一例希腊使用废旧材料进行教学实践的案例：在克里特岛当地的学生、教师以及学生家长开展了一个环保活动，他们从家中带来废旧的瓶子，并把瓶子放到了铁丝网的空隙之中，全部填满之后变成了一堵漂亮的围墙。从国内外研究看来，学者们大都提倡美术教师关注自然，但废旧材料在幼儿园美育课程的有效利用上还有很多的不足，在废旧材料的选择比较单一、缺乏课程的连贯性，不能贯穿整个美术教学。因此，我认为可以将其作为本研究切入点。三、研究内容（一）研究目标1、支持幼儿对生活中常见废旧材料探索的兴趣，通过对废旧材料的有效利用，培养幼儿的想象力和创作力，高度发挥幼儿自主创造性，提高幼儿的环保意识；支持教师美育课程实践能力的提升，提高教师对废旧材料的认知，引导幼儿认识、使用多种废旧材料。（二）核心概念本研究的美育课程是：将废旧材料渗透在区域和美术领域中，在环境、美术活动和区域游戏中逐渐培养幼儿认识美、爱好美和创造美的能力教育。本研究中的废旧物材料是指：幼儿使用过的，对幼儿身心健康无危害的物品，如：瓶罐类、各种盒子、废布料、自然物等等。（三）研究内容及假设从观察入手，了解各年龄段幼儿动手能力的原有水平和发展现状，梳理不同年龄幼儿的动手能力及年龄特点，结合具体案例，探讨为不同年龄段的幼儿提供哪些废旧材料及幼儿在美育课程中对废旧物的有效利用方式。1、幼儿园废旧物材料利用的现状幼儿园大、中、小三个年龄班观察和分析幼儿园废旧材料利用的现状2、适宜幼儿年龄特点的废旧物材料的特点根据幼儿的年龄特点及能力的发展，不同年龄段的幼儿要提供符合其能力发展的废旧材料，材料的选择可鼓励幼儿与老师共同探索并寻找。3、废旧物材料在幼儿园美育课程中的实践策略（1）在环境中对废旧材料的有效利用通过对废旧材料的了解，鼓励幼儿大胆想象、创造，引导幼儿用废旧材料对班级环境、幼儿园环境进行装饰、创设。（2）在美术活动中对废旧材料的有效利用根据幼儿的能力发展水平及年龄特点，引导幼儿利用废旧材料大胆动手操作（3）在区域活动中对废旧材料的有效利用在区域中投放与幼儿共同探讨和寻找废旧材料，供幼儿使用。四、研究方法文献研究法：本研究将通过专业著作、文献参考来查阅有关废旧材料在美育课程的有效利用方面的文献资料，分析总结国内外研究者对于此问题的研究进展和情况，了解相关研究的现状和不足，为本研究的研究⽅向、研究⽅法提供借鉴和指导。观察法：在研究过程中，通过观察幼⼉的表现、创作，思考教育活动中的问题，并进⾏反思和总结。通过⽂字记录、照⽚、录像等⽅式来收集所观察到的内容，并加以分析实践研究法：为了更加客观的记录研究所得出的结论与反思，教师将针对废旧材料融⼊美术教育进⾏丰富的实验，通过区角游戏、美术活动、用不同形式对幼⼉进⾏美育课程，通过实践来梳理经验。五、研究意义通过艺术活动，帮助幼儿借助形象化的方式认识世界，弥补了用语言和判断推理的方式进行学习的不足之处。但在美术教育的过程中，教师过于注重教学绘画技巧，忽视创作中美术材料的选择，其实我们的周围就有很多美术材料，生活中废旧物品，大自然的树枝、树叶这些都可以作为我们美术作品的主要材料来源。1、充分探索周围事物，鼓励师幼大胆创新幼儿对周围事物充满好奇，幼儿的发展要以幼儿特点为出发点，满足幼儿好奇心展开活动，让每一位幼儿都成为活动的主人。教师鼓励幼儿发现生活中的废旧物，探索废旧材料通过幼儿的大胆想象，教师与幼儿共同合作大胆动手、创新。2、提高环保意识，支持人与环境的可持续发展（1）提高幼儿的环保意识通过让孩子们了解生活中的“浪费”，巧妙地利用这些“浪费”，可以有效地开展“把浪费变成珍宝”的行动。孩子们可以自己充分发挥自己的想象力、创造力，把废物变成珍宝，这样不仅可以提高孩子的环保意识，还能促进孩子们新思维的发展。（2）提高教师的环保意识环保意识的提高不仅有幼儿还有老师，教师通过自学、社交网络、向他人学习等方式，不断的提高自己的环保意识，这样才能够传授幼儿、教会幼儿本领，起到以身作则的作用。3、家校社联合，共同支持幼儿长远发展儿童的生活主要包括幼儿园生活和家庭生活，因此家园合作是必不可少的。将废旧材料的美育活动延伸到家庭里。父母根据自己不同的工作特点或生活环境，提供更多的废旧物材料。可以有效地引导孩子认真思考自己想要的东西，提高幼儿自主学习的能力，使他们能够做出自己想要的东西，做好材料准备的工作。[]六、家园共育每个孩子的成长家庭都发挥着不可替代的作用，将废旧材料的美育活动延伸到家庭，我们可以充分利用幼儿园艺术活动中的生活素材，鼓励家长一起来参与，如此，不仅可以增进家长与孩子之间的互动，而且也可以提高家长的环保意识，推动家长对幼儿园艺术活动的支持。参考文献 ： 1、李红.《巧妙利用废旧材料 促进幼儿快乐发展》 中国现代教育装备. 2013(08)\n2、王婕.《生活化材料在幼儿园美术活动中的运用分析》 新课程. 2020(51)\n3、杜雪琼.《废旧材料在初中美术教学中的应用研究》陕西师范大学陕西省 211 工程院 校教育部直属院校\n4、洪平.《初中美术手工艺课程运用废旧材料创作教学研究》海南师范大学",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:33:14",
  "更新时间": "2025-03-25 15:09:35"
}