{
  "ID": "55351",
  "用户": "崔宇萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园五育融合美育活动的开展路径",
  "作者": "崔宇萌",
  "单位名称": "北京市大兴区青云店镇中心幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 在新时代教育理念的指导下，幼儿园美育工作以“以美育人”为核心，旨在通过审美教育提升幼儿对美的感知和体验，同时培养他们的审美素养和完整人格。美育作为幼儿素质教育的重要组成部分，有助于其全面发展。本研究强调在“德智体美劳”五育并举的框架下，探索美育与各育融合的策略，开展多样化的美育活动，以实现幼儿全面发展的教育目标。关键词 ： 幼儿园；以美育人；美育活动；开展路径正文 ：美育是引领幼儿观察、认识世界的重要途径，在幼儿园美育工作中，要秉承“生活化、趣味化、融合化”原则，设计形式多样的美育活动，使之与幼儿的兴趣爱好、接受能力、实践能力相符，以幼儿易懂易行的形式开展。在美育活动突出五育融合特色，为幼儿创造更多探索与实践的机会，真正将美育目标落实到位，促进幼儿全面发展。一、以美润德：德育与美育的有机融合德育和美育就像一枝并蒂莲，两者虽然分属不同的育人领域，但是没有明显的分割线，向来是“你中有我我中有你”。德育是浸润美育的甘霖，也是幼儿园美育活动的开展根基。所以，以德育为导向、以美育为抓手，在活动设计中要突出“德美双馨”的特点，让幼儿有更生动、更真实的活动体验[]。例如在端午节前，幼儿园设计了“粽情端午·美在初夏”系列美育活动，活动分为三个板块：一是学做彩粽，孩子们用彩纸、串珠做成彩粽装饰教室，烘托节日氛围；二是“画端午·话端午”，孩子们会绘画的形式学画与端午节相关的事物，比如艾草、粽子、赛龙舟等，通过这些场景的描绘，让孩子们“讲好端午故事”，了解端午节的来历，以此融入爱国主义教育，激发幼儿热爱祖国、热爱传统文化的正向情感；三是“端午穿越”，孩子们着汉服、学汉礼、诵读与端午相关的古诗词，考虑到幼儿的理解能力和记忆力，教师可以选择诗词中的片段或者名句，以便于幼儿诵读。在上述系列活动中，幼儿不断探索端午之美，彩粽的色形之美，粽子的味道之美，爱国情怀的纯真深厚之美、古诗词的风雅韵律之美。这些都是以幼儿“易知易行”的方式展开，每一项活动都有具体的活动目标，并兼顾了趣味型和实践性。幼儿在探索美的过程中，也会同步实现德育目标，而且每个步骤都自然衔接，充满童趣，能够吸引幼儿主动参与。通过一系列的探究与实践活动，能够激发幼儿的民族自豪感和文化自信，实现德育与美育的深度融合。二、以美启智：智育与美育的实践探索美是智慧的体现，智慧赋予美更多灵感。所以，在幼儿美育活动设计中，教师要融有“以美启智”意识，让美育成为启发幼儿智慧的契机，促进幼儿“智美双全”。这就需要教师从实际学情和教学活动实际出发，发掘幼儿园课程、区域活动中的美育要素，让幼儿在认识美、发现美的同时，懂得如何以智慧来创造美，从而形成“智美协同”的良性循环[]。例如在建构区活动中，幼儿学习搭建房子和桥梁，教师可以在其中融入“对称美、和谐美、平衡美”这些美育要素，对幼儿来说这些美的概念过于抽象，有一定的理解难度，但是，将其融入到具体活动中，幼儿就能自然而然的理解，而且这种理解是出自幼儿自发的，所以印象会更深刻。比如在“布置桥墩”的环节，左右两侧的桥墩高度、距离、宽度必须一致，这样才能形成平衡力，使桥梁更牢固。可是，有些孩子没有注意这些，桥墩歪歪扭扭，整座桥看上去摇摇晃晃。这时，教师没有直接指出问题，而是启发幼儿自己观察问题在哪里。孩子们对照效果图分析后找出以下问题：左边的桥墩高一些，右边的低一些，所以桥面有些晃动；两侧桥墩没有完全对其，看上去有些乱；右边的桥墩排列的有些密，左边的距离比较好；桥面的栏杆没有对齐（不对称），所以看上去不好看。找到这些问题后，孩子们分别从牢固和美观两个方面着手一起来“修复”桥梁，很快，以上这些问题被孩子们“攻克”，眼前这座“大桥”看上去美观又牢固，而孩子们也在搭建和修复过程中认识到“美源于实践”的道理，这对于幼儿审美素养的发展有积极的促进作用。三、以美健体：体育与美育的相互渗透在幼儿美育活动中，美育和体育的融合有着天然契机，如果在做课间操的时候，幼儿站成整齐的队伍，这就能体现出整齐的秩序美；孩子们精神抖擞，完成标准的晨间操动作，这就是动感与健康之美；在户外活动中，孩子们尽情奔跑，在阳光下展现出充沛的活力之美……这些都是体育中特有的美感，也是“以美健体”的发力点[]。针对一些孩子不爱运动、体质较弱的问题，教师可以设计“豆芽菜与小树苗”的主题活动，教师和孩子们一起模仿豆芽菜弯曲的形体动作，再模仿笔直的小树挺拔的英姿，然后让两组幼儿分别表演“豆芽菜”和“小树苗”并提出问题：“小朋友们看一看，比一比，是豆芽菜的态度好看呢，还是小树苗的姿态好看呢？”孩子们纷纷回答“小树苗”。教师继续启发：“为什么小树苗更美？”幼1：因为小树苗站得直直的很精神。幼2：小豆芽的样子就像生病了一样，看上去没力气。幼3：小树苗很健康，老师说过健康就是美。…………从孩子们的话语中可以看到，幼儿对美的理解已经和“健康、精神、气质”这些内在要素相联系，有了这样的审美意识，自然能够实现“以美健体”的目标，幼儿会主动参加体育锻炼，向着阳光、开朗、健美的方向发展，以此实现美育与体育的无痕融合。四、以美尚美：美育活动的拓展与延伸美术课程和区域活动是培养幼儿审美素养的主阵地，教师从“以美尚美”角度出发，探索如何在美术活动中落实审美教育目标。美术活动本身就是美育实践的一种，幼儿通过绘画、美工、欣赏等手段，感受生活和艺术之美，这种审美体验是具体的、丰富的，同时也是符合幼儿审美心理诉求的[]。例如在美术活动“春天你好”中，幼儿走出教室，在教师带领下“发现春天”，而且还要把自己的发现用美术的方式表现出来，这就需要幼儿具备一定的观察和感悟能力，能够主动去观察事物美在哪里，又需要用怎样的方式来表现。比如孩子们发现柳树悄悄冒出了小芽，树枝变成了淡淡的黄绿色。于是，几个孩子商量做一棵“春天的树”，用贴纸的方式来展现。于是，教师为孩子们提供了彩色自黏纸，孩子们自己剪裁、拼贴，这个过程中又有其他孩子参与进来，大家齐心协力完成了“春天的树”，每一根枝条、每一片树叶都是孩子们一样样剪好粘贴上去的。制作做成中，不时有孩子提出建议：这里的枝条要弯一些，因为春天的树枝条都是软的；春天会刮风，树枝会随风摇来摇去，叶子也会摆动，所以我们的叶子也要摆成各种姿态；柳树新的叶子是那种嫩绿嫩绿的，所以我们不能用那个墨绿的颜色。…………孩子们的讨论很有典型性，他们不但观察到生活与季节的美，而且还会用自己的方式来表现，用自己的语言来表达，活动本身就是一次美的探索实践，在美的情境中发现美、创造美，更有利于幼儿审美素养的发展。五、以美崇劳：劳育与美育的水乳交融“劳动创造美”，这是劳动人民在实践中得出的真理。在幼儿审美教育中，劳育和美育有着水乳交融的关系，在美育活动中很多实践环节都带有浓厚的劳动色彩，所以，两者具有自然融合的先天优势。比如在“花坛变美丽”活动中，孩子们把花坛中的塑料袋、纸屑和其他垃圾捡拾出来，在老师带领下清除了枯燥和落叶，花坛变得又美丽又整洁，而这些都是孩子们辛勤劳动的结果[]。在“装饰植物角”活动中，孩子们用捡来的树枝做成“小篱笆”，把刚出土的小苗保护起来，为了让这些小篱笆更美观，也更容易分辨各种小苗的种类，孩子们想出了“彩色篱笆”的创意，也就是用颜料把树枝涂上颜色，比如小番茄苗的篱笆用红色，黄瓜苗用黄色，冬瓜用绿色，土豆用褐色，这样孩子们一眼就能分辨出小苗的位置和种类，这样的方式不但美化的植物角，而且也让种植管理更方便。通过这样的活动能够让幼儿认识到，美不仅仅是“看起来很漂亮”，而且还要具备实用功能，这样的美才是生活所需的，是有价值的。在幼儿审美教育中，“务实的审美观”是一个重要导向，关系到幼儿的审美价值取向，所以，教师要注重在劳动实践中融入美育目标，或者在美育活动中融合劳动实践，在这样的美育情境下，幼儿的审美境界将获得有序提升。结语蔡元培先生曾说过：“美可育人，使性灵寄于美。”幼儿阶段正是培养“性灵之美”的关键期，将美育与“德智体美劳”五育融合，不但有科学的理论依据，而且还有扎实的实践基础，在这样的美育理念指导下，促进幼儿在美的探索中亦知亦行，将美的种子深植于幼儿心中，以德为沃土，以智为源泉，以体为根基，以美为索引，以劳为升华，这样的美育工作才能做得实处，真正促进幼儿审美素养的发展，让美育之花在成长路上悄然绽放。参考文献 ： [1]董娟.看见儿童，以美育人——做“看见儿童”的幼儿美育[J].早期教育,2022(42):7-9.\n[2]王飞.以美育人：幼儿园美育的综合视域[J].学前教育研究,2022(06):86-89.\n[3]韩加梅.以美育人，促进幼儿全面发展[J].基础教育论坛,2021(34):85-86.\n[4]吴咏梅.以美育人——新时代幼儿美育工作的优化策略研究[J].教师,2021(12):107-108.\n[5]杨红霞.以美育人 以艺育人——让戏剧之美启迪幼儿心灵[J].山西教育(幼教),2021(02):34-36.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:50:12",
  "更新时间": "2025-03-25 15:09:36"
}