{
  "ID": "55320",
  "用户": "钱唯娴",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "教学做合一思想下教师专业素养提升路径探索",
  "作者": "钱唯娴",
  "单位名称": "浙江省嘉善县实验幼儿园",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 校本研修一直以来都是推进教师专业素养提升的重要载体，特别是进入新一轮课程改革以来，校本研修为教师专业素养发展提供了再学习再研究的机会，不断完善教学技能，提高专业素养，带来的不仅仅是教师个人自我的成长见证和职业幸福感的认同，而且对于在教师团队中的分工合作交流，更多的分享经验，分享思维，分享资源，由名优教师带动青年教师的引领成长，实现教师团队整体的素质提高，有利于学校打造一支高标准、高要求的师资队伍。关键词 ： 专业素养  提升路径正文 ：一、教师专业素养提升的现状自从学校进行课程改革以来，为提升课程建设力，一直在致力教师们的专业提升，近年来，我们的课程实施正朝既定方向稳步前行，但同时也发现校本研修也存在着问题，比如教研与教学两张皮现象、研修活力不足、项目多、内容碎、资源不够整合以及教师重复性内容培训的问题，审视既往教研活动中存在的差异分析，主要有以下几点：(一)教研现象浅尝辄止，不适应各个层级教师的深度学习教研中存在两张皮的现象，而且以“快餐”式的教研活动深度不深，范围不广。我们希望教研真正能发挥教师主观能动性，体验教研中的感受，以辨析、提炼、总结、提升、创新等方法来认知视角，选择“活力”，以“群体方式”观察、解读幼儿的行为，使教师更能站在幼儿的立场，从儿童的视角理解行为、解释行为。(二)教研内容重学轻研，不适应各个层级教师的深度研习传统方式中，校本教研内容一般从教师的问题出发，或者是在实施中按照教师临时的问题进行剖析与研究，泛泛而谈，内容不聚焦，没有教研深度，没有形成教研内容体系。教研需要教师更专业的研究幼儿的行为，厘清各个核心要素的关键任务所在，对提高保教质量起支撑作用。(三)教研形式守旧蹈矩，不支撑各个层级教师的专业成长已有的校本教研形式单一化，不够多元创新。在形式上多以全体教师参加的面向整体的教研活动，在单一的时间范围内教师主体主动参与度不多，而已团队联研的任务式展开，目的更明确，内容更聚焦，让教师在轻松的教研氛围中发表见解、整合观点、创新方法，形成教师团队的发展合力。活力教研群：教学做合一思想下教师专业素养提升路径研究：教研活动中存在项目多、内容碎、资源不够整合以及教师重复性内容培训的问题，同时结合教师根据自己的发展需求提出期望的教研内容与目标，依托活力教研群架构思进群、思研群、思源群的三群成长，创生情景式、打铁式、影子式等联研模式，三式推进实施路径，过程性评价、量化评价、质性评价等完善教研评价，以和合的思维使得教研策略与收获获得更高等级的发展，与此同时形成教师教研新样态。二、教师专业素养提升的目标（一）教师成长提升教师在陶行知的教学做合一思想引领下，提升教师的一日生活皆课程的教研能力；增强教师对自身的职业认同和集体荣誉感；树立理论与实践结合的终身学习理念，为自身的可持续专业发展素养奠定基础。（二）学校发展带动全校教师形成更加紧密的、合作的、对话的教研共同体，促进教师专业发展支持体系的完善；建构立体、多元的教研方式，弥补传统教研方式在促进教师发展方面的不足。三、教师专业素养提升的路径本文拟通过以“教学做合一”的教法、学法、做法的校本教研的实践，探索适合于集团化办园的具有活力的校本教研的组织架构、基本类型、操作方式和活动评价，形成课程改革背景下的教师群体积极的教研环境，在团结、协作、互助中开展具有紧密联系教师专业成长的有效教研，提高教师的教研水平和理论水平，实现教师的优质培育与提优发展。1.三群成长，构建校本教研群组织架构活力教研群样态模式是由多个园区之间的保教办、教科办、教研组、教师构成，在众多的教师中开展分层研修活动，可行性的实践操作，在这些人员构成中进行分类。（1）构建青年教师的“思进”活力教研群，以优师带徒的策略，改变青年教师的心态与立场。在这一群落的人员中，基本是学校青年教师成员组成。主要负责依据教师专业发展的需求与困惑，提出与教师成长相匹配的研修主题，同时又是结合当前课改中热点与难点问题，定期或者不定期的开展教研主题活动的主体。（2）构建骨干教师的“思研”活力教研群，以协同探究的策略，保护骨干教师思考的权利。这一群落人员中，由学校名师工作室中具有“教学能手”称号的骨干教师，一般负责每一次教师教研的方案制定与组织活动，为教师搭建多方展示交流的平台。（3）构建名优教师的“思源”活力教研群，以跨界学习的策略，提升名优教师的专业素养。这一群落中的教师基本上由学校名师工作室具有“学科带头人”及以上名师坐镇，每一次教研活动结束后，这些老师就教研现场、教研中出现的问题、教研活动梳理以及下一次教研活动出谋划策。2.三群联研，创生校本教研群联研模式在校本教研活动中，因为不同群组的教师自身的成长需求不同，教师个体或群体出现的问题有个性也有共性，在实践研究中可能又会有不同的模式样态。（1）思进活力教研群——“情景式”课堂教学疑难问题联研模式对于在集体教学中青年教师出现的疑难问题，比如教材解读、活动中教学理念的转变、活动框架的递进搭建、导入环节的语言设计、活动过程中的教学策略与方法等对于教师在教学活动中出现的，而个体又无法在短时间内真正弄明白的地方，可以运用教研预告、现场案例PK、重点研讨、质疑思辨、答疑解惑、名师点评、形成共识、归纳整理、运用实践等方式研修。在研修中不断提高青年教师的优质课堂。（2）思研活力教研群——“打铁式”班本课程生发主题联研模式当前学校进入的课程改革，更关注“教学能手”称号的骨干教师对于课程执行力的落地与否，同时趁热打铁地考量骨干教师能否创生适合本班幼儿学习与发展的具有班本性特色的课程。比如，探索该阶段班级幼儿已有的生活经验，在此基础上链接课程主题、绘本教学、亲子活动等生发出具有课程生长性节点教学以及主题活动，乃至生发班级创生课程。从发现价值点——形成课程逻辑链——实施课程内容——弹性课程生发与完善——实践课程内容这一循环模式开展探究。在以课程小组研修活动时，以提出研修目标、启发思考问题、合作探究过程、对话交流研讨、成果归纳提高，探究师生预设的活动是否引起幼儿足够的兴趣和持续性，逐渐完善课程框架，并形成富有特色的课程生发主题。（3）思源活力教研群——“影子式”自主游戏解析专题联研模式本课题研究的自主游戏解析包括室内区域自主游戏和户外自主游戏，就游戏中的教研让“学科带头人”称号的名师跟着高一级别的名师们共同研修。从名师跟岗的游戏活动，再进行独立的亲身组织游戏实践活动，通过咨询评议、反思领悟、总结提升等进行教研。在教研活动中通过听、观、问、议、思、做 的方法，如影随形提升名师的研修理论水平、实践能力和发展动力，引领群体互动教研。3.三群推进，架构教研群实施路径因课题研究的内容根据教师专业成长需求有多样性，所以以下3种模式作为教研活动中的主要方式呈现。（1）淘金式：思进群“双边协作组”教研流程新教师和骨干教师作为教研主体，形成研讨活动的共同体，双方互相合作进行教研，再将教研后的成果运用于教育实践中，再反思。其操作流程为：（2）蜂窝式：思研群“教研伙伴组”教研流程教学能手骨干级别教师根据不同的教研主题，自由结伴，形成教研伙伴小组，为期一定的阶段进行对教研活动有较长的跟踪式研究，在教研过程中不断地随时随地的研讨，有问题就分析解决，再发现问题再分析解决。其操作流程为：（3）咖啡式：思源群“联研示范组”教研流程以学校的县学科带头人以上的名师组团，围绕一定的教研主题点，以一位名师领衔主持，其他名师积极参与研讨，同时向青年教师进行现场研讨展示交流，为青年教师做研讨示范，引领青年教师进行有质量的教研活动。其操作流程为：3.三维观察，完善教研群研修评价过程性评价通过个体记录、培训者观察、教师沙龙、个别交流、课堂会诊等多种途径，全流程反馈研修问题，全时段推动问题解决，形成以问题显露—自我反思—行动补足为循环的评价反哺机制，提高教研活动的实施效率。（1）思进群表现性过程评价——青年教师的课堂教学教研评价维度，针对疑难问题的专题典型研讨，教研是否切合要点，任务明确，能否达到预期指向。（2）思研群阶段性量化评价——骨干教师的教研活动评价维度互动性是否强、研修重点有无突破、深度研讨、调控梳理、是否有结论有成果。（3）思源群复盘式质性评价——名师的教研活动评价维度即观点交流充分与否、智慧共享、行为改进、是否有后续研讨等。结合教学做合一思想开展的教师专业素养提升校本研修以来，研修培训班累计20余次，经验介绍县级4次，课题国家、省级、县级等4项，论文获奖5篇。成果的分享更是激励我们把校本研修模式进入到精准研修的阶段，不断推进教师的专业素养，提升教师的专业技能。参考文献 ： 【1】秦旭芳《动力学理论下幼儿教师教研组织沉默的追本溯源》[J]《教育导刊》，2019年6月,P62\n【2】陶行知《为生活而教育》2012年3月\n【3】彼得·圣吉《第五项修炼：学习型组织的艺术和实务》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:45:34",
  "更新时间": "2025-03-25 15:09:36"
}