{
  "ID": "55810",
  "用户": "张亚君",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿关于“好听的声音”游戏活动探究",
  "作者": "于春苗",
  "单位名称": "北京万商幼教中心莲石湖幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 《评估指南》中指出，教师应善于抓住契机促进幼儿经验增长，发现和支持幼儿有意义的学习，鼓励幼儿表达自己的想法，拓展提升幼儿日常生活和游戏中的经验。其实在我们的一日生活之中存在着很多的教育契机，只需要我们有一双发现的眼睛去看见。关键词 ： 无正文 ：一、活动背景（一）活动来源有一天区域活动时，孩子们都开心的玩着玩具，这时窗外传出了敲击声，声音一会儿大，一会儿小，我们班的布丁说到： “老师，教室里好吵呀，哪里的声音呢？”霄霄说：“老师，是辰辰的声音吧。”辰辰马上从建构区跑过来回答说“不是我，是窗户外面小朋友的声音吧。”到底是哪里的声音呢？几个孩子停下了手中的活动，看看教室里、又走到教室外去一探究竟，我跟着几个孩子的脚步一起走到了户外，但声音已经消失了……“刚才是打雷吧”“不是 是当当当的，打雷不是这个声音”“不对，是咚咚咚的声音”……几个孩子兴致勃勃的一边讨论着一边回到班级里，辰辰还追着自己的好朋友小吴问着：“是不是打雷了？”一直专注着画画的小吴一脸懵的看着辰辰，当时的画面特别有趣……结合幼儿园科技节的活动，我利用孩子们感兴趣的“声音”话题，开展了我们班本届科技节主题活动“好听的声音”。（二）幼儿发展现状我们班的孩子已经顺利度过了分离焦虑期，较好的适应了集体生活，目前他们对幼儿园里的一切事物都充满了好奇。尤其是当他们听到生活中各种有趣、奇怪的声音时，总会追着老师询问：“这是什么声音？”“那是什么声音？” 他们总是被周围发出的声音所吸引。在我们的生活中有着各种各样奇妙的声音，声音以它特有的形式吸引着孩子，孩子们喜欢听声音，大部分都能积极表达出对声音的想法。（三）活动目标1.喜欢大自然和生活中各种各样的声音，乐于积极表达自己的发现。2.知道不同物体能发出不同的声音，初步了解声音的传播。3.在操作中了解不同的容器和材料碰撞时会发出不同的声音，并通过科学小实验感知声音的产生。（四）主题活动框架听觉是幼儿感知世界、理解世界的重要途径。“好听的声音”这一主题，将调动孩子所有的感官，去感知世界、理解世界。自然界中有各种各样奇妙的声音，如轰隆隆的雷声、叽喳的鸟鸣声、在敲击不同物体及生活用品时也会发出不同的声音，那么为什么不同的物品通过敲击会发出不同的声音呢？以问题为导向的探究活动有趣的声音之旅开始了。二、活动过程（一）追寻经验：寻找声音声音，它是一种看不见摸不着的东西，却又时时刻刻伴随着我们的生活。我们首先发起了寻找声音的活动1.家里的声音：孩子们在家寻找不同物体敲击发出不同的声音2.幼儿园里的声音：乐器声3.大自然的声音：风雨雷电，虫鸣鸟叫等4.我的身体有声音：用手拍出来的声音……跺脚…嘴巴嘟起来发声……教师思考：听觉是幼儿感知世界、理解世界的重要途径。小班幼儿很容易被各种声音所吸引，他们会模仿声音并根据自己的生活经验用自己的方式表达出所听到的声音，如汽车喇叭声：嘀嘀嘀……（二）持续探究：声音的秘密1．自主体验，探索声音声音是怎么产生的？真的能够看见吗？能够摸得着吗？孩子们带着对声音的好奇，在老师的引导和陪伴下，通过小组、集体、个人游戏方式，开展丰富趣味的体验游戏。在声音大搜索游戏中，我们分别进行了以下几种探究游戏：《听，水的声音》：把瓶子放入水里发出的声音；将水缓缓倒出来的声音；敲击盆、锅等物体，缓慢下降一边敲打一边浸入水中的声音，感受它在水里的声音得变化；在水里吐泡泡的声音；敲击不同水位的相同瓶子的声音。新经验梳理：同样的水杯，装水量不同，敲击时发出的声音各不相同。水少的杯子，音调轻;水多的杯子，声音重。《神奇小瓶罐》：在开展了水的声音游戏后，孩子们发现水在玻璃瓶里发出的声音重和轻的区别。新的问题师：那相同的物体发出的声音会是相同的吗?不一样的物体声音有什么区别呢?带着疑问孩子们又开始了新的探索《神奇小瓶罐》，将不同的材料分别放入瓶罐里摇晃，分析所发出的声音有何不同。我以此为切入口，让孩子们尝试将不同的材料投掷到同一容器中，体会它们所发出的声音的轻响，激发他们对声音产生更浓厚的探究兴趣。《“啊啊”真的在动》我们说话声音是从哪里来的呢？难道我们的嗓子里会有个大喇叭吗？一个个小疑问从孩子们的小脑袋里冒出来，孩子们充满了好奇。根据孩子们发现的问题，我请孩子们把手放在脖子上，发出“啊”的声音，发现嗓子里有个东西随着我们说话的声音一直在动。孩子们自主探究的过程中，对声音的小实验乐此不疲，因此我们又开展了2个关于声音振动的小实验集体活动：会跳舞的盐，将保鲜袋拉直，在上面撒上盐，对着盐说话，奇妙的事情发生啦！盐宝宝真的跳舞啦！小组游戏：探究音叉：（1）同频共振，乒乓球在动。（2）敲击音叉时放入水中时水花四溅，说明发声的音叉在振动。师思考：《指南》中指出幼儿科学学习的核心是激发探究兴趣，体验探究过程，发展初步的探究能力，并帮助孩子梳理新的经验。所以我们在集体活动《会跳舞的盐》中，让孩子直观感受声音是物体震动，然后通过空气传到耳朵中的，声音的高低、大小跟物体震动的大小、材质以及形状都有关，所以才会出现不同的声音。（三）创造游戏： 好听的声音孩子们利用区域活动和过度环节，利用幼儿园里的玩具，乐器，或者是不同材质的物体以敲击，拍打等不同方式自主探究各种好听的声音。有趣的传声筒：为了让孩子们更好的理解声音是如何传递的，我们一起制作土电话，教师借助区域的材料在户外让孩子们玩一玩给自己的好朋友打电话说悄悄话的游戏，加深幼儿对声音传递的了解。然后体验传声筒的乐趣。随着主题活动的深入开展，一次音乐游戏中，我们需要利用发声乐器进行演奏，于是我们尝试利用班级现有的发声材料，同时发动家园力量，请家长参与到孩子们的游戏中，共同制作好听的乐器。我们欣喜地发现孩子们与家长一起利用废旧材料制作的乐器，每一件都有自己的特点，创造出独特的声音。大家可以看到孩子们手里的乐器锅碗瓢盆/瓶瓶罐罐的，非常有意思。就这样“好听的乐队”就此成立了……三、活动梳理此次关于声音的奇妙之旅中，孩子们认识到声音是我们生活中不可或缺的重要部分。我们的活动围绕着孩子们的兴趣开展，根据孩子提出的疑问一步步推进活动环节，由浅入深，结合孩子们的生活经验，通过发现、寻找、实验、操作等方法了解生活中的各种声音。在发现声音、探索声音、创造声音的过程中，孩子对声音的认知逐渐丰富，探究能力初步形成，充分利用各种感官去听、看、摸……勇于表达自己的感受，发挥想象力，大胆说出自己的想法。经过预设、生成、删减最后形成了活动实施后的主题活动网络图。生成网络图：四、活动价值与反思在整个主题活动开展的过程中，从活动的生成、开展都源于幼儿的兴趣和发现。我们根据幼儿的年龄特点，抓住幼儿自发探究的兴趣点，提出探究问题（你听过的声音、声音在哪里…)，激发幼儿对声音的自主探究。通过层层递进的三个探究步骤，在整个活动中，遵循幼儿探究在前、教师支持在后的原则，根据幼儿探究活动发展的情况，把声音的探究过程简单化、具体化，易于幼儿理解，保持幼儿对声音产生的持续探究兴趣。适时地以肯定的态度、期待的话语，帮助幼儿完整、有逻辑地表达观点和提出疑问，并通过抛问题、适当反问，促进幼儿不断思考与探索，帮助孩子对声音的认知逐渐丰富，幼儿的探究能力初步形成、动手能力逐渐加强。我们对声音的探索游戏尚未结束，我将继续从幼儿的实际需要出发，满足他们的需求，期待发现更多关于声音的秘密......我的分享到此结束，感谢大家的聆听。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:07:41",
  "更新时间": "2025-03-25 15:08:35"
}