{
  "ID": "55847",
  "用户": "徐冰",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "数字化赋能，家园协同模式的创新与实践探索",
  "作者": "张培林",
  "单位名称": "昆明市人民政府机关幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 家庭是幼儿园的重要合作伙伴，家庭教育法的颁布与实施为家园协同教育的带来深刻变革。随着信息技术的飞速发展，互联网已经渗透到我们生活的方方面面，家园共育，这一传统而重要的教育理念，在数字技术的推动下，焕发出了新的生机与活力。本研究旨在利用喜马拉雅这一线上平台和技术手段，以线上故事讲述为载体，为幼儿创造一个更加丰富、多元的语言学习环境，促进口语表达能力的发展，同时为家园共育提供创新路径。关键词 ： 数字化赋能；家园协同；线上故事讲述正文 ：一、问题提出《幼儿园教育指导纲要（试行）》在总则中提出：“家庭是幼儿园的重要合作伙伴，幼儿园应本着尊重、平等、合作的原则，争取家长的理解、参与和支持，帮助家长提高教育能力。”《中华人民共和国家庭教育促进法》的颁布与实施，把教育孩子这件事上升到国家法律高度，由此可见，家庭教育是私事也是国事，家庭教育与幼儿园教育的密切配合是时代发展趋势。在数字化转型背景下，家园协同共育面临资源分散、互动不足等挑战，如何利用信息技术实现教育创新，成为当下教育发展的一大重要方向。幼儿期是语言发展，特别是口语发展的重要时期，幼儿语言的发展贯穿于各个领域，也对其他领域的学习发展有着重要的影响。基于此，本研究旨在利用线上平台和技术手段，以线上故事讲述为载体，为幼儿创造一个更加丰富、多元的语言学习环境，促进口语表达能力的发展，同时为家园共育提供创新路径。二、线上故事讲述的数字化赋能机制家园共育是幼儿园教育与家庭教育相结合的教育模式，它强调教师、家长和幼儿共同参与教育过程，以提供一个更为全面和连贯的学习环境，促进幼儿全面发展。为了家长与教师能随时与幼儿园配合，我们采用家园线上协同的模式，借助喜马拉雅APP，进行故事讲述活动，通过一对一个别指导和一对多互评互促的互动模式进行家园协同教育。（一）技术支撑图1喜马拉雅APP操作流程1.班级管理教师操作流程（1）班级管理教师注册账号班级管理教师下载喜马拉雅 APP，使用手机号码进行注册。注册成功后，完善个人信息，设置用户名和密码，确保信息安全。（2）创建班级专属专辑班级管理教师在“我的”界面，找到“创作中心”，点击“我的作品”，点击创建班级专属专辑，设置专辑名称和简介，明确专辑的用途和收听对象。（3）收集音频通过选择适合幼儿的故事、儿歌、科普知识等音频资源、家长发送录制的幼儿音频文件等方式收集作品。（4）审核上传对收集到的音频进行审核，仔细聆听音频内容，检查是否有杂音、内容是否合适等，确保内容质量和适宜性。（5）鼓励师幼、亲子共同收听班级的专属音频班级管理教师定期更新内容，教师在幼儿园故事时间和全体幼儿共同收听，并在班级群发布更新通知，鼓励家长在家中与幼儿一起收听班级播放列表中的音频。2.家长操作流程（1）家长注册账号家长在收到教师的邀请后，下载喜马拉雅 APP，同样使用手机号码进行注册，完善密码。（2） 关注专属专辑点击根据班级管理教师的专属专辑链接，添加订阅。（3）录制幼儿音频家长根据幼儿的情况，在家录制音频作品，并发送给管理教师。（4）亲子收听、互评作品随时打开 APP，进入关注的专辑，收听孩子及本班其他幼儿的音频作品，并可以在幼儿作品下进行评价鼓励。（二）教育价值在当今数字化时代，网络无处不在。喜马拉雅 APP 依托网络，让幼儿可以在任何有网络连接的地方收听音频内容，无论是在家中、幼儿园，还是在外出游玩的途中，都能轻松享受音频带来的乐趣和学习机会。这种便捷性打破了传统学习方式的时空限制，为幼儿提供了更加灵活的学习环境。另外音频内容可以被反复收听，幼儿可以根据自己的兴趣爱好，多次聆听同一内容，加深理解和记忆。同时所有幼儿都能享受到相同的优质音频资源，促进教育公平。其次，在喜马拉雅 APP 上，幼儿可以听到同年龄阶段其他小伙伴分享的音频内容，如故事讲述、儿歌演唱等。这不仅为幼儿提供了展示自己的平台，也让他们能够从同伴身上学习，激发竞争意识和学习动力。通过相互倾听和学习，幼儿可以拓宽视野，丰富知识储备。最后，教师和家长可以通过观察评估，记录幼儿的表现，根据观察结果，将幼儿分为不同层次，为每个层次幼儿制定个性化发展目标。家长和教师之间也可以利用线上沟通工具，教师与家长一对一交流，针对幼儿特点提供教育建议。另外该 APP 通常具有评论、点赞等互动功能，同年龄阶段的幼儿可以通过教师的引导，了解其他小伙伴对音频内容的感受和想法，从而增强互动性和学习的趣味性。这种互动还可以激发幼儿的表达欲望和交流能力，促进他们的语言发展。三、幼儿、家长、教师的收获与成长幼儿通过参与音频录制和听故事，幼儿接触到新的词汇，并在实际语境中学习和理解这些词汇的意义。在反复的练习中，幼儿学会如何正确地使用新学的词汇，增强了语言表达的丰富性。同时，幼儿培养了良好的倾听习惯，能够更专注地听取他人的意见和建议。通过对故事内容的深入理解和分析，幼儿的思维能力和理解力得到了锻炼和提升。家长通过活动认识到口语表达能力的重要性，学会了如何选择合适的绘本和有效的指导方法。通过关注账号了解更多适合本年龄段幼儿的故事系列，家长的教育理念和视野得到了拓宽。通过教师的评价反馈，家长可以了解到专业的教育观点和方法，从而更新自己的教育理念。家长在实践中体会到科学教育方法的效果，增强了对现代教育理念的认同和接受。家长在与幼儿共同完成录音任务的过程中，学会了如何与孩子进行有效沟通，了解孩子的想法和需求。通过家长和幼儿的活动反馈，教师可以检验和优化自己的教学方法，使之更加贴近幼儿的学习需求。教师在评价和指导过程中，学会了如何根据不同幼儿的特点进行个性化教学，提高了教学的针对性和有效性。教师在聆听幼儿录音和给予反馈的过程中，培养了更为细致的观察力，能够捕捉到幼儿语言发展的微妙变化。教师通过对幼儿表现的深入分析，提升了对幼儿语言发展规律的理解，增强了教学的专业性。教师在反复聆听录音和给予反馈的过程中，培养了更多的耐心，学会了倾听幼儿的声音。通过亲身示范和指导家长如何有效讲述故事，教师在词汇选择、句子构建、语气语态的把握上有了更深刻的理解，能够更灵活地应用于教学中。四、家园线上协同的实施策略（一）优化沟通渠道，方便家长、教师、幼儿信息实时互通搭建专属家园沟通平台，集内容发布、文件共享、互评等功能于一体。教师定期分享幼儿学习生活情况，同时设置专门的反馈板块，让家长及时了解并随时反馈幼儿的问题和发展情况。另外，还要考虑到应用软件的简洁明了，易于操作，便于应用。比如幼儿可以在教师或家长的简单指导下，轻松掌握喜马拉雅收听音频的方法。（二）建立及时有效的反馈评价机制开展家园线上协同的相关活动时，需要建立及时、具体的评价与反馈机制。教师、家长及幼儿共同参与评价过程，指出优点与不足，鼓励幼儿自我发现问题并寻找解决方法。再此过程中，可以在班级群或公众平台上展示幼儿的优秀作品，增加幼儿的自信心和成就感，同时激发其他幼儿的学习动力。（三）加强家长培训，统一家庭与幼儿园教育理念，提升教育配合能力幼儿园依据幼儿不同成长阶段，制定分层培训体系，采用线上线下融合方式。线上利用直播平台，邀请教育专家开展专题讲座，家长可实时提问互动；同时制作动画短视频，以趣味形式呈现教育要点，方便家长随时观看。线下举办家长工作坊，设置情景模拟环节，让家长在实践中掌握教育技巧。每次培训后组织家长交流分享会，鼓励家长分享实践心得，互相学习借鉴。帮助家长更好地理解教育目标与方法，从而更有效地配合幼儿园教育工作。五、结语随着科技的不断发展，数字化技术将更加赋能于教育，通过引入人工智能、大数据等先进技术，实现更加智能化、个性化的教育服务。家园线上协同也将更加注重技术创新与融合，加强家长与教师的沟通和交流，建立更加紧密、互信的合作关系。参考文献 ： [1]孔起英，张俊，华希颖. 疫情背景下家园共育的有效支持[J]. 早期教育（教育教学），2020(4)：10-12.\n[2]张秋菊，陈华，童臻，等. 基于网络平台的家园共育现状及策略研究——以南充市为例[J]. 新一代，2021，25(8)：72-74. DOI：10.12242/j.issn.1003-2851.2021.08.063.\n[3]朱丽平. 线上家园合作的指导策略[J]. 幼儿教育研究，2020(6)：15-17. DOI：10.3969/j.issn.2095-9125.2020.06.005.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:13:58",
  "更新时间": "2025-03-25 15:08:35"
}