{
  "ID": "57709",
  "用户": "关晶",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅析游戏在幼儿教育中的应用",
  "作者": "关晶",
  "单位名称": "葫芦岛市龙港区第一幼儿园",
  "省市": "辽宁省葫芦岛市",
  "内容": "摘要 ： 摘要：陈鹤琴先生说：”游戏是儿童的心理特征，只有在游戏成长中的幼儿才是身心健康的幼儿。”游戏是幼儿发展状况的写照，是幼儿园教育的基本活动。以游戏的方式可以充分培养幼儿的认知。在游戏中，幼儿总是能全身心投入，并以最积极的状态处于其中。为了提高教育教学质量，促进幼儿实现最佳水平的发展，必须重视游戏在幼儿教育中的重要作用及实际意义。关键词 ： 关键词：游戏     幼儿园    教育正文 ：“孔子教人，各因其材，有以政事入者，有以言语入者，有以德行入者”乐于游戏是幼儿的天性，幼儿通过游戏中的内容、情景、方式等认识世界，了解世界。因此，应当遵循幼儿身心发展规律，强调以游戏为幼儿园基本活动。寓教于乐，玩中学，学中玩促进幼儿健康成长。然而，随着经济水平的不断提高，社会的迅速发展，家长对于幼儿的学习及成绩的重视也日渐突出；教师重教育教学轻游戏的观念依然存在。所以，更要突显游戏的重要作用及其不可替代的地位。《3-6岁儿童学习与发展指南》（2012年）中明确指出:理解幼儿的学习方式与特点。幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的，要珍视游戏和生活的独特价值。一、游戏在幼儿教育中的作用1.游戏有助于幼儿的智力开发，培养幼儿创造力、想象力对于幼儿来说，游戏不仅仅是一种活动，确切地说更是一种学习方式。幼儿通过游戏获得生活技能、自然体验、开阔视野、学习知识。3-6岁幼儿阶段是幼儿思维发展的关键时期，是具体形象性思维向抽象性思维转变的重要阶段。此时，益智类游戏大大促进幼儿的智力发展，思维水平的提高。如：益智区域增加的拼图游戏、迷宫游戏等。通过迷宫闯关游戏难度的层层升级，快速找到迷宫出口的孩子收获满满。迷宫游戏材料丰富，玩法创意十足。所以，发展幼儿智力，挖掘幼儿潜能离不开游戏。2.游戏有助于幼儿锻炼身体，增强体质，促进身心协调在《幼儿园教育指导纲要中（试行）》明确提出：“幼儿园必须把保护幼儿的生命和促进幼儿的健康放在首位”就目前我国的现状，大多数家庭都是独生子女，且幼儿在学习和生活过于注重成绩和学习，导致身心压力过大等突出问题。学龄前阶段是幼儿身心发展的重要时期。游戏对儿童身体发展有很多益处，通过玩游戏的方式可以促进儿童身体的健康生长和发育，使儿童的基本动作和基本技能得到发展和提高。所以，在发展幼儿智力的同时更应该促进幼儿身心协调均衡发展。通过健康领域的游戏彩虹伞、袋鼠跳让幼儿感受快乐，收获幸福。居家抗疫情期间，幼儿园还多次组织线上亲子游戏活动，带领家长和幼儿居家运动，增强幼儿免疫力。特别是不能外出活动时，活动空间受限，身体活动频率变少，久坐和使用电子产品时间增多，更容易免疫力低下，视力下降，及体能下降。这个阶段就需要运动来发展幼儿的身体，在游戏中，幼儿的全身的肌肉及骨骼都在不断地运动。在游戏过程中，幼儿能更加愉快，心情更加积极能够保证身体消化、循环系统的提高，新陈代谢加快。所以，特殊时期加强体育锻炼对于身心健康显得尤为重要！游戏活动也发挥着举足轻重的重要作用。3.游戏有助于幼儿建立合作意识和团队精神克鲁普斯卡娅曾经指出“儿童不仅在学业中进行学习，而且在游戏过程中也学习着研究生活”如今，社会的发展离不开合作。幼儿从小应培养合作精神、团队意识。游戏中输赢很重要，但合作更重要！在游戏活动中，幼儿合作搬运玩具，分工设计，集体拼搭，协商解决问题，调节关系，无不培养着他们的团结合作精神。在一次的户外活动中，我们大班和中班老师，组织孩子分成两组进行接力赛跑游戏。一大带一小，不知道会擦出什么火花，准备起跑，只见大班哥哥姐姐听见哨声后，互不相让直奔前方，队伍里的小弟弟妹妹大喊加油。在交接棒时大班幼儿帮助中班幼儿顺利交接。孩子们通过与同伴的玩耍、接触中愉快的交往。幼儿在游戏中促进了社会性发展，充分培养了幼儿的团结意识和合作能力！4.游戏有助于提高幼儿适应环境的能力环境适应能力即生存能力。丰富多样的健康活动和户外游戏可以提高幼儿适应环境的能力。如：户外表演游戏时，幼儿可通过角色扮演，表演游戏的形式，体验不同职业的行为、环境和工作。从而增加幼儿与幼儿，幼儿与成人之间的接触，增加幼儿的交往机会。在幼儿全身心地投入身边环境时，有助于帮助幼儿形成规则意识，提高幼儿应变能力及适应环境的能力！二、游戏在幼儿教育中存在的问题1.游戏教学意识不强烈由于大部分老师对于游戏的认识还停留在理论、概念层面。致使游戏活动中并没有真正地使游戏发挥其积极作用。虽然我们教师已经经过系统、专业的培训，但要使游戏有效地寓于一日的活动中，还需教师深刻研究游戏的价值，利用合理恰当的方式，使之用于教育教学活动，益于幼儿发展！2.游戏教学过于形式化受传统教育教学思维影响，大部分幼儿教师活动中主要目的在于传道授业解惑，认为游戏只是单纯吸引孩子兴趣。在活动中，游戏也常常作为“放松”活动而存在。其实，只要教师能正确认识游戏，理解游戏就能发挥其不可替代的作用。三、教育教学中如何运用幼儿游戏1.创设适宜的游戏情境，营造良好的游戏氛围捷克大教育家夸美纽斯说：“一切知识都是从感官开始的！”随着现代技术的发展，教学方式方法多样，教师可以借助多媒体、网络等平台提供音乐、道具、视频、图像等资源为幼儿创设符合幼儿年龄特点、适宜教育教学的游戏环境，利用视觉、听觉、触觉感官体验良好的游戏氛围。例如：角色扮演活动时，幼儿进入活动区后不知怎么做，做什么，用什么东西等问题。教师利用家长的力量搜集药品包装，医生医用箱，医生服装等，通过区域提示牌幼儿进入活动区，扮演角色，服装道具打扮好，开始了新的工作体验，小医生拿起体温计甩一甩，看好温度给病人量体温，扮演“病人”的幼儿打针时表情痛苦的样子微惟妙惟俏，孩子们在小小医院的情境下全身心投入“工作”中，在游戏中体验扮演的乐趣，感受不同职业，不同环境的氛围。教师也真正地做到了把游戏的权力真正交给幼儿。2.整合优化游戏资源，提高幼儿教师专业素养幼儿园应注重游戏资源的优化和整合，让教师在不断学习中解决实际问题。如利用幼师口袋、亿童网校、幼教汇等平台，促进教师的专业发展。在疫情期间，我们幼儿园停课不停学，幼儿园多次组织老师线上平台学习、培训、教研。在一次的教研中，老师不仅仅是一种学习。更是一次难得的锻炼。因为所有的教研活动都是我们老师自己组织，主持，准备发言稿，提出问题，并且解决问题。一次活动我们通过准备活动、整理资料，总结教研并学以致用等是全方位的提高。像这种活动，会使教师专业素质得到大大提高。3.促进家长游戏思维转变，有效利用家园共育家长工作是幼儿园教育教学中一项重要工作。要想使游戏更好地应用于教育教学，离不开家长的支持和理解。幼儿园可以利用QQ、微信群、家园共育栏等平台向家长宣传，让家长看到幼儿在游戏中的状态和进步，转变家长认为“成绩”才是最重要的这一思想。在期末汇报课，传统节日活动、六一活动中也可以邀请家长来园参加活动，亲身体验游戏的趣味性、重要性，使家长乐于接受。新冠病毒疫情期间，幼儿园利用线上平台，向家长推荐适合居家的亲子游戏，每天通过家长反馈的照片，看到家长很珍惜和孩子相处的机会，通过游戏体验不一样的快乐。这种成功的案例可以继续进行，通过老师的辅助，潜移默化的影响家长和幼儿。让亲子陪伴成为一种习惯。教育的目的就是让自然人变为社会人，学会做事、认知、合作和生存。游戏是学前儿童的主导活动，是推动儿童实现最优发展的活动。将游戏渗透到幼儿生活的每个地方，使幼儿爱上游戏，享受游戏。让幼儿教育更富活力！高尔基曾说过：“儿童通过游戏。非常简单，非常容易地去认识周围的世界。”游戏活动，对儿童成长有明显的作用。寓教于乐，为幼儿终身发展与学习奠定良好的素质基础。参考文献 ： 参考文献：\n《3—6岁儿童学习与发展指南》\n《丰富游戏教学，深化幼儿教育》. 论文网",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:40:11",
  "更新时间": "2025-03-25 15:01:26"
}