{
  "ID": "57668",
  "用户": "陈瑜",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "三维一体：室内微体能项目游戏的设计与实施",
  "作者": "陈瑜",
  "单位名称": "杭州市西湖区西溪花园幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 随着空气质量下降，雾霾和雨天增多，室内运动成为必然选择。教师需探索如何有效利用室内空间和设施，提升幼儿运动效果。笔者通过挖掘幼儿园室内空间，提出微体能项目的环境创设策略：空间规划、游戏约定、材料投放等，强调人人参与。游戏开发以体能发展和兴趣为核心，支持幼儿探索学习，分层满足需求，鼓励互助与持续学习，通过多种途径提升幼儿运动参与的主体性。关键词 ： 三维一体 室内微体能项目  游戏正文 ：一、目前现状室内运动受空间限制，运动场地小,身体锻炼的效果不佳,存在以下现象：1.主体缺失在室内运动中，教师往往把精力放在“我想怎样布置，我想怎样创设”上，而很少将精力放在“我怎样启发、引导支持幼儿参与”上。忽视幼儿的主体性和参与意识。2.内容缺乏在室内运动中，由于天气变化无常，户外的材料有些很难搬进室内，导致缺乏丰富的、多样性的环境创设的内容。3.资源流失在室内运动环境中，没有很好利用场地资源，材料投放很盲目，导致幼儿无目的的摆弄，三分钟热度。由此，笔者在室内运动中充分利用地面、墙面、空间的资源，为幼儿提供简单、便捷的运动器械，鼓励选择。从而提高幼儿的身体素质。二、 室内微体能项目的设计与实施（一）微体能项目的环境创设通过合理利用室内的地面、墙面、空间资源，了解幼儿、理解幼儿、尊重幼儿，进一步支持他们的运动游戏与发展。1.空间规划，献计献策关于室内微运动项目的规划和设计，我们让幼儿进行了大讨论，如：你想在哪里玩？你想怎么玩？结合室内的实际情况因地制宜进行合理规划。2.游戏约定，共商共建在室内微体能游戏中，运动区块需要有一些游戏的约定，如：幼儿发现的一些游戏新玩法，让幼儿以前书写绘画的形式张贴出来，供大家借鉴学习。3.材料投放，人人参与在室内微体能游戏中，材料都是便携轻便的，如：沙包、皮球、绳子等。让幼儿根据需求自己去寻找想要的材料，让每个孩子都参与材料的投放中。(二)微体能项目游戏的设计根据微体能项目游戏中的动作练习与身体发展的关系，充分利用幼儿园的空间资源及现有运动器械，使有限的场地得到了充分的利用。1.微体能项目游戏的设计要点微体能项目的游戏开发要充分考虑“全面发展性原则”。这个原则有两层含义：其一是体能项目游戏活动应尽量使幼儿身体的各个部位，各种基本活动能力和身体素质等得到全面协调的发展。其二是在项目游戏中要发挥运动促进幼儿认知、情感、态度、社会性、个性品质等方面的功能。（1）以多元材料为载体材料作为幼儿园教学、幼儿活动必不可少的物质载体，直接影响着幼儿游戏的兴趣和水平,丰富多元的活动材料既能激发幼儿参加游戏活动的兴趣，又是开展活动的前提。（2）以体能发展为目标《纲要》指出幼儿园体育总目标“以幼儿健康发展为中心，促进幼儿身体和谐发展，幼儿园体能练习要促进幼儿身体的生长发育，发展各种基本动作，培养最基本的身体素质”。（3）以兴趣爱好为内核兴趣是幼儿参加体能活动的主要动力，想要孩子“愿意学、乐意试”，就要从幼儿的关注点出发，设计孩子感兴趣的体能游戏。2.室内微体能项目游戏的设计类型（1）个体型——体现差异针对幼儿体能的差异性，进行的有针对的单独强化训练的游戏类型。如：拍皮球、跳绳。（2）集体型——体现合作幼儿体能素质的不均衡化，强弱搭配，在互相协助下促进提高的游戏类型。如：连体游戏、两人三足游戏等。（3）分层型——体现突破根据不同层次组合幼儿，突破自我，挖掘体能潜力的游戏类型。如：设置多条路线进行闯关，幼儿根据自己的动作水平进行选择。3.室内微体能项目的游戏内容在安排游戏内容时尽量避免内容、形式单一。每次游戏活动要结合近期目标，内容安排要考虑幼儿上下肢的均衡发展，活动量适宜，符合各年龄段幼儿的特点。（1）楼道微体能项目楼道比较长可利用地面、墙面、空间可设置提升基础动作的运动游戏的项目。如：投掷区、跳跃区、钻爬区的项目游戏。投掷区游戏：根据室内楼道的特点可设置投掷区项目游戏。在楼道里的墙面投放小网兜，设置不同远近的距离，让幼儿用沙包练习投准，提高动作的准确性，促进幼儿身体机能的发展。又如投飞镖、投报纸、投沙包、纸飞机、套圈等投掷区游戏项目。钻爬区游戏：在楼道里提供垫子、桌子、椅子等创设钻爬区游戏，通过营造挑战自我的环境氛围，让幼儿在活动中掌握钻爬的动作要领，发展幼儿动作的协调性。比如：在楼道里放上垫子，可让中大班幼儿进行多种姿势的传球游戏等。跳跃区游戏：跳跃可锻炼幼儿下肢的肌肉力量。我们利用各种辅助材料开展游戏活动，让幼儿掌握双脚向上、向下、单脚连续跳跃、助跑跨跳等跳跃动作，从而发展幼儿的双脚协调能力和平衡能力。如：跳房子、袋鼠跳、跳圈、青蛙跳荷叶、摘葡萄、拍蚊子。（2）大厅微体能项目大厅相对于楼道比较宽敞，可设置一些合作及竞赛性游戏项目，让幼儿商量规则，自主找玩伴一起游戏，或老游戏新玩法等。让幼儿制定游戏计划，自主设计游戏玩法。器械操控区游戏。跳皮筋游戏、跳绳、赶小猪、足球射门等通过各类简单的材料发展幼儿的器械操控能力，提升他们的动作发展。合作竞赛游戏。斗鸡游戏、抬花轿、炒黄豆、撕名牌等游戏，这些游戏可让他们收集游戏的玩法，在两人或多人合作游戏中提升反应和控制身体的能力，增强腿部肌肉力量。（3）教室微体能游戏项目室内微体能游戏开展中，有效利用场地资源，各班可把教室午睡室和楼道连接起来。闯关游戏。根据走廊、教室和午睡的场地资源，可设置一些抢椅子游戏、桌椅闯关游戏、地垫游戏、穿越火线等。挑战游戏。通过视频音乐，设置跳舞毯游戏、海草舞游戏、走迷宫游戏等。让幼儿在动感的音乐节奏中感知和同伴一起运动游戏的快乐。（三）支持幼儿微体能游戏的实施策略在室内微体能游戏实施中，我们会让孩子进行游戏计划，如：今天想去哪个区块玩，跟谁玩，怎么玩。让他们提前有准备地参与运动游戏。1.分层满足，挑战自我在室内微体能游戏中，由于个体差异，在材料的提供上体现低结构，幼儿根据动作发展进行选择。在基础动作达到后，可鼓励幼儿进行挑战合作游戏、创新游戏等，后续材料进行及时更新和跟进。这样满足不同层次的幼儿进行运动。2.经验共享，鼓励互助在游戏活动结束后，教师根据幼儿的运动游戏情况，进行了集中分享计划，同伴之间互相交流，此时无声胜有声，化“静”为“动”，教师然后根据发现的共性问题，帮助幼儿进行经验的梳理和提升，为下一次的运动游戏提供了铺垫3.持续支持，深入学习幼儿在与材料的互动中建构经验的，支持幼儿理解、运用和创造，进而推动幼儿的探索学习不断深入。在开展运动游戏之前，幼儿提前预设自己当天的游戏轨迹，形成游戏计划书。（1）跟随计划,化“受”为“建”幼儿提前制定计划书，是其内在的学习动机、外显的学习兴趣建立了崭新的学习内容。在运动中，幼儿带着计划书到场地去运动，他们用自己的方式，及时记录游戏达成情况，提升游戏学习品质。(2)记录计划,化“牵”为“顺”儿童是富有探索精神的探索者，是世界的发现者。”教育家苏霍姆林斯基如是说。在游戏活动中，小班的幼儿通过绘画的形式，把游戏过程的玩法记录下来，和同伴进行分享交流。（3）验证计划,化“少”为“多”活动后通过现场小组分享交流，验证计划。在分享中，幼儿与同伴的经验进行碰撞，通过深度表达自己在运动游戏中的想法，幼儿表达化“少”为“多”，通过小组分享、集中分享的方式，验证计划。三、成效与反思(一)微体能游戏中提升了幼儿的运动水平幼儿提供了充足的时间、多样化的场地和适宜的运动设备等资源，丰富幼儿身体运动能力。幼儿在开放式的运动环境中，通过自主选择玩伴、选择运动材料，自主设计运动场景、自主尝试、探索运动方式。根据自己的运动能力调换运动场景、引发多种运动方式、激发幼儿自发、自主参与运动，在运动中发展了探索能力。游戏中幼儿不断的创新中感受运动带来的乐趣。通过讨论共同击破运动中遇到的难点，帮助幼儿获得新的运动经验，更有效提升了运动的水平。（二）搭建了幼儿在游戏中相互之间的自主表达游戏是幼儿同伴交往的主要形式，许多社会学习是在游戏时发生的。因此，微体能游戏给予幼儿提供一起游戏的平台，当幼儿在开展的过程中，他们以计划书的形式进行游戏，在运动过程中，会因为共同发现有趣的形式而相互模仿，相互合作，进行材料的探索，在交流和分享中，从而在互动中体验交往的乐趣，学习交往的技能，理解交往的基本规则。每次活动结束时，教师根据幼儿的游戏计划，请幼儿跟大家分享运动中的各种动作。教师从中进行梳理，帮助幼儿累积一些运动中的动作和方法，鼓励幼儿在今后的运动中不断的探索和学习。（三）给予支持，提升了幼儿创造力和持久性的游戏品质在微体能游戏中，充分地展示了游戏活动的开放性和自主性，因地制宜地将室内空间、地面、墙面有效利用，同时根据游戏设计，分为几个运动区块，在自主游戏的探索中，积极的支持幼儿的探索活动。在运动游戏中，我们通过游戏计划，尊重每个幼儿的个性发展，引导激发幼儿探索，让幼儿更好的体验运动的乐趣。在活动中，通过让幼儿设计计划书，提升幼儿游戏的持久性，激发了幼儿的深度学习。幼儿得到身体锻炼的同时，情感表达、合作交往等方面也都获得发展和提高。参考文献 ： [1] 《3-6岁儿童学习与发展指南》解读   李季湄  冯晓霞主编，人民教育出版社，重庆出版社 2013年3月第1版\n[2]《学前儿童健康学习与发展核心经验》 柳倩 周念丽主编 南师大学出版社",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:21:05",
  "更新时间": "2025-03-25 15:01:26"
}