{
  "ID": "55628",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于幼儿兴趣的小班自主游戏实践与案例研究",
  "作者": "袁雅荟",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 自主游戏允许幼儿自由选择活动内容、伙伴和方式，是他们探索世界、表达自己和发展社交能力的关键。小班幼儿在自主游戏中可能因语言、认知和社交经验有限而需要教师的支持。本文以小班幼儿参与《西游记》主题游戏的案例，讨论了如何根据幼儿兴趣开展游戏，并通过倾听、教师引导和家园互动促进幼儿全面发展。关键词 ： 小班幼儿；自主游戏；兴趣驱动；一对一倾听；教师支持正文 ：一、理论基础（一）自主游戏的定义与特点自主游戏是幼儿在自由开放的环境中，根据兴趣选择游戏内容、伙伴和方式的活动。其特点为自由、开放、创造和社会性。在自主游戏中，幼儿能自由表达想法情感，探索世界，发展社交能力。皮亚杰理论指出，游戏帮助幼儿建构对世界的理解，自主游戏提供自由探索环境，促进知识建构和认知发展。维果茨基理论强调游戏对幼儿社会性发展的重要性，通过互动学习社会规则和文化知识。（二）小班幼儿的认知与兴趣特点小班幼儿的认知水平较低，语言表达能力较弱，但他们具有强烈的好奇心和模仿欲望。根据埃里克森的心理社会发展理论，小班幼儿处于“主动对内疚”阶段，他们通过模仿和探索来发展自主性和主动性。小班幼儿的兴趣往往集中在具体的、形象的事物上，如动画角色、动物、玩具等。因此，基于小班幼儿兴趣的自主游戏，应当以具体的、形象的内容为主，帮助幼儿在游戏中发展语言表达、社会交往和问题解决能力。（三）一对一倾听在自主游戏中的作用一对一倾听是教师与幼儿单独交流，了解他们的想法和感受，促进他们表达自己。在自主游戏中，这种倾听有助于教师掌握幼儿的兴趣和需求，同时提升幼儿的语言和自我反思技能。蒙台梭利教育理念强调教师应尊重幼儿自主性，通过观察和倾听来满足需求并提供适当支持。一对一倾听体现了对幼儿的尊重，也是教师自我反思和教学改进的重要方式。二、案例背景本案例发生在小班，班级中的幼儿对《西游记》表现出浓厚的兴趣。檀檀是一个特别喜欢《西游记》的小朋友，她经常带着《西游记》的绘本来到幼儿园。一天，老师讲了一集“大闹天宫”，孩子们听得入迷。于是，一场关于《西游记》的冒险之旅在班级里悄然展开。三、基于幼儿兴趣的自主游戏开展过程情景一：大圣初登场檀檀在表演区拉着萱萱的手说：“萱萱，咱们一起玩西游记吧！”这是班级里第一次有孩子提出要表演《西游记》。然而，萱萱有些为难地说：“檀檀，我没怎么听过西游记的故事。”檀檀并没有气馁，她耐心地向萱萱介绍了《西游记》中的各个角色。在游戏后的倾听环节，檀檀用画笔记录了她的想法：“今天我进入了表演区，我想和小朋友一起表演西游记，但萱萱不知道里面有谁。我要向更多的小朋友介绍西游记，让他们都能了解这个故事。”作为教师，我意识到檀檀对《西游记》的热爱，决定支持她的兴趣。于是，我在表演区投放了小猴子头饰和白龙马的音乐，帮助孩子们从孙悟空开始了解《西游记》。孩子们对西游记的兴趣逐渐浓厚，纷纷愿意听唐僧师徒斗妖怪的故事。情景二：真假美猴王随着表演区里小猴头饰的增加和白龙马音乐的吸引，越来越多的孩子选择来表演区扮演孙悟空。一天，年年戴着头饰说：“我是孙悟空！”其他孩子也纷纷戴上头饰，都说自己是孙悟空。年年有些困惑，跑来问我：“老师，我们表演区的小朋友都是孙悟空！我都分不清哪个是真的孙悟空了！”在倾听环节，年年用画和录音表达了他的想法：“表演区里都是孙悟空，可是西游记里还有很多其他的人物。我想当唐僧，老师，你能帮我做一些不一样的头饰吗？”我意识到，孩子们对孙悟空的热爱源于他们的模仿天性，但《西游记》中还有许多其他有趣的角色。于是，我开始有意识地讲述其他角色的特点和本领，帮助孩子们发现这些角色的闪光点。渐渐地，孩子们开始愿意扮演猪八戒、沙僧、玉兔精等角色。为了支持他们的表演需求，我购买了一套《西游记》的角色装扮，投放在表演区。情景三：什么是导演？当表演区的角色装扮投放后，新的问题出现了。两个小朋友都想扮演同一个角色，争执不下。高歌拿着唐僧的衣服说：“我来当唐僧吧！”年年却不愿意：“我也想扮演唐僧。”这时，高歌提出了一个想法：“我们可以找一个小朋友来当导演，帮助大家分配角色。”于是，他们找到了班上最了解《西游记》的檀檀，让她来当导演，并向她解释了什么是导演。高歌小朋友在家时，妈妈曾给他讲过什么是导演，因此在遇到问题时，他能够回忆起之前的经验，提出解决方案。这不仅让孩子们在表演区能够更有序、自主地开展活动，也促进了家园互动。在家长倾听环节，檀檀的妈妈与我分享了她在家里与孩子的交流，发现孩子的成长。檀檀的家长在之后的西游记演出中，还为班上的小朋友提供了服装和道具。情景四：西游天团游北幼转眼间，五月份到了，六一儿童节即将来临。班级里正在讨论六一音乐会要表演什么节目。檀檀提议表演《白龙马》这首歌，其他小朋友也纷纷表示赞同。然而，谁来扮演唐僧呢？在倾听环节，钊钊用画笔表达了他的想法：“我特别想表演唐僧，我还没有穿过唐僧的衣服呢。可是其他小朋友也想来表演。我们可以轮流来，这样大家都能够当唐僧了！”我没有直接指定谁来表演，而是让孩子们自己解决问题。钊钊提出的“轮流来”不仅解决了角色分配的问题，还提高了孩子们的交往能力和解决问题的能力。四、教师支持与家园互动（一）教师的支持策略在自主游戏中，教师应倾听幼儿想法，提供游戏材料，引导解决问题，鼓励自主探索。案例中，教师一对一倾听幼儿，投放头饰、音乐等材料，支持表演游戏。教师还引导幼儿讨论角色分配，培养社会交往和问题解决能力。维果茨基的“最近发展区”理论指出，教师应在幼儿现有与潜在水平间提供支持。本案例中，教师通过材料和讨论，帮助幼儿发展语言表达、社会交往和问题解决能力。（二）家园互动的作用家园互动构成了自主游戏发展的坚实基石。在本例中，家长通过与孩子的深入交流，洞察了孩子在幼儿园的游戏历程，并通过提供必要的服装和道具，积极促进了班级表演活动的成功。这种互动不仅让家长更深刻地理解幼儿园的教育哲学，而且有助于在家庭与幼儿园之间架起桥梁，推动幼儿的均衡发展。依据布朗芬布伦纳的生态系统理论，家庭和幼儿园是幼儿成长的两大微观环境，家园互动的作用在于激发这两个环境之间的良性互动，从而为幼儿的成长提供更为周全的支撑。五、结论与建议（一）结论基于小班幼儿兴趣的自主游戏，能够有效激发幼儿的创造力和想象力，提升他们的语言表达、社会交往和问题解决能力。通过一对一倾听、教师支持和家园互动，教师能够更好地了解幼儿的兴趣和需求，支持幼儿在游戏中的全面发展。在本案例中，幼儿通过《西游记》主题游戏，不仅发展了语言表达和绘画表征能力，还在角色扮演中增强了社会交往能力。教师通过一对一倾听，了解了幼儿的兴趣和需求，并通过提供适宜的游戏材料、引导幼儿解决问题，支持了幼儿的自主游戏。家园互动也为游戏的开展提供了重要支持，家长通过提供服装和道具，帮助幼儿更好地参与游戏。（二）建议1.教师应通过一对一倾听，了解幼儿的兴趣和需求，支持幼儿的自主游戏。一对一倾听有助于教师理解幼儿的兴趣和需求，从而提供适当支持。例如，教师通过倾听发现幼儿对《西游记》的喜爱，并提供相关材料支持他们的表演游戏。建议教师经常与幼儿交流，使用多种方式帮助他们表达自己，并通过倾听反思和改进教学方法。2.教师应提供适宜的游戏材料，引导幼儿在游戏中探索和解决问题游戏材料对幼儿自主游戏至关重要，能激发兴趣和促进探索创造。案例中，教师提供头饰、音乐和装扮等材料，支持表演游戏，并引导讨论角色分配，培养社交和解决问题能力。建议教师根据幼儿兴趣提供多样化、开放性的游戏材料，激发创造力和想象力。教师应观察和倾听，了解幼儿表现，及时调整材料，支持探索和创造。3.家园互动是自主游戏开展的重要支持，教师应积极与家长沟通，促进家园合作家园互动对幼儿成长至关重要。它帮助家长和教师相互了解孩子在不同环境下的表现，以便提供更全面的支持。例如，家长通过与孩子的互动，了解了孩子在幼儿园的游戏经历，并通过提供服装和道具支持班级活动。教师应利用家长会、家园联系册和家长开放日等途径与家长沟通，介绍教育理念和活动安排，鼓励家长参与，并通过倾听了解孩子在家庭的表现。4.教师应注重幼儿在游戏中的社会性发展，培养他们的合作与分享能力自主游戏是幼儿探索世界和社交能力发展的关键。案例中，幼儿通过角色扮演学会合作分享，高歌和钊钊的建议促进了角色分配和分享。教师应注重幼儿社会性发展，引导讨论合作分享，设计合作游戏任务，通过表扬鼓励强化合作分享行为，促进社会性发展。5.教师应通过游戏促进幼儿的语言表达和情绪情感体验自主游戏丰富了幼儿的语言和情感体验。案例中，幼儿通过绘画、录音、对话等方式表达想法和感受。檀檀绘画记录游戏，年年录音表达角色困惑，钊钊提出“轮流来”方案。建议教师在游戏中鼓励幼儿表达，并通过倾听和回应帮助他们理解和管理情绪，促进情感发展。6.教师应通过游戏培养幼儿的创造力和想象力自主游戏对幼儿创造力和想象力的发展至关重要。案例中，孩子们通过角色扮演生动演绎了《西游记》。檀檀通过角色介绍激发兴趣，高歌以“导演”概念解决角色分配。教师应鼓励幼儿通过角色扮演、故事创作等方式发展创造力，同时提供开放性材料支持他们的想象。自主游戏能提升幼儿语言、社交和解决问题能力，教师通过倾听和互动更好地了解和支持幼儿发展。在未来的教育实践中，教师应当继续探索基于幼儿兴趣的自主游戏开展策略，通过倾听、支持、引导，帮助幼儿在游戏中获得全面的发展。同时，教师还应当加强与家长的沟通与合作，为幼儿的发展提供更全面的支持。参考文献 ： [1]李季湄, 冯晓霞. 《3-6岁儿童学习与发展指南》解读[M]. 北京: 人民教育出版社, 2013.\n[2]陈鹤琴. 儿童心理与教育[M]. 北京: 教育科学出版社, 2005.\n[3]王振宇. 幼儿游戏与指导[M]. 上海: 华东师范大学出版社, 2010.\n[4]刘焱. 幼儿园游戏与指导[M]. 北京: 北京师范大学出版社, 2012.\n[5]皮亚杰. 儿童的心理发展[M]. 上海: 华东师范大学出版社, 1980.\n[6]维果茨基. 思维与语言[M]. 北京: 北京大学出版社, 2010.\n[7]布朗芬布伦纳. 人类发展的生态学[M]. 北京: 教育科学出版社, 2005.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:40:12",
  "更新时间": "2025-03-25 15:09:35"
}