{
  "ID": "55765",
  "用户": "戴艳菁",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "聚焦大班暴躁幼儿情绪调节的教育干预研究",
  "作者": "崔梦婕",
  "单位名称": "北京市通州区紫运幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 情绪的发展对幼儿的心里健康至关重要。安定愉快的情绪不仅可以成为幼儿积极学习的动力，也可以成为幼儿良好个性品质的形成基础。幼儿的情绪容易变化，并且较难自控，这就需要承认去了解他们、理解他们的感受，并帮助他们逐渐缓解和转移不良情绪。对于大班幼儿《纲要》中曾指出：5-6岁幼儿能经常保持愉快的情绪，知道引起自己某种消极情绪的原因，能努力缓解，同时表达情绪的方式比较适度，不乱发脾气。关键词 ： 幼儿、情绪、暴躁、同理心、心理问题、家园合作正文 ：目前我国幼儿心理健康教育体系还不完善，不得引起家长们的重视，幼儿常常会因为心理健康出现问题，而打扰到周围的同伴，从而交不到朋友，感受不到与朋友在一起的快乐，使自己的童年生活过的不快而引发自己暴躁的情绪到处宣泄。一、班里特殊的Bate大班开学初，我们班分来了一位叫Bate的小男孩，他长的虎头虎脑的，平时不喜欢与别人表达，总是喜欢一个人默默的在一个角落摆弄着一些玩具看上去很内向。，但是他确是一位自我主观意识很强的男孩子，他认定的一件事，别人很难劝服他。比如：早饭前，小朋友都去洗手准备进餐了，可是他却看着小朋友去洗手而自己一动不动仍然在摆弄手里的玩具，如果去请你洗手，他就会发脾气的告诉你：“我不吃了。”如果你在好言相劝，他就会扔掉手里的玩具告诉你：我不要吃……他还是一位难以控制自己情绪的小男孩，有时他会突然哈哈大笑，有时他也会莫名的发脾气。比如：在上课时，小朋友们听的都很专注时，他会突然哈哈大笑起来，然而这一笑就会不受控制，他站起来仰头大笑，然后就是突然爬在地上哈哈笑，引导大家不知所以….又或者突然的发脾气，他会大声的告诉你：“我不高兴了”紧接着就是拿起班上小朋友拼插的作品，往地上摔，或者是撕掉别人的作品，在或者就是摔椅子，踢身边的小朋友，用手拍打身边路过的人，总之就是要通过动手来发泄出自己心中的不满。这就是我们班的Bate.为了能和Bate和平共处，帮助他学会控制脾气，我们分析行为背后的原因，摸索规律，找寻解决的方法，制定策略，现总结如下：一、读行为，找原因（一）主动询问找原因：在Bate每次发完脾气后，我都会耐心的搂着他，看着他询问，“为什么会突然发脾气？为什么会摔打小朋友的东西？”有时，他清晰自己为什么发脾气时，他会很快的告诉你：“因为我不喜欢吃XXX,所以我不要吃饭，或者是因为有的小朋友说了他不喜欢听的话，又或者是不喜欢别人拼搭的作品”也有时，他想遮掩理由时，他就会对你吞吞吐吐，告诉你：“我就是想发脾气。”这时候，作为老师我们就要推测他有可能发脾气的原因。这时我就会转变话术：“你是因为其他小朋友玩的很高兴，没有带你，所以你不高兴吗？”当你逐渐了解Bate时，你就能很快的根据他的行为推测出他不高兴的行为，比如：看到别人玩高兴，他也想参与，但是没有人邀请他，或者时，认为别人画的好看，自己画的不好看，所以他不光会破坏自己的画，也会破坏对方的画，在或者他想寻求别人的关注时。（二）通过观察找规律：经过一段时间的相处，我们发现Bate每周一早上来园最容易发脾气，每周五情绪最稳定。后来通过和他聊天，我们从孩子口中知道，原来妈妈长期在石家庄上班，每周一早上走，周五回。Bate不想让妈妈走，所以每到周一妈妈离开时，他的情绪都很难得到控制，所以这个时候，我们会就提前有所准备，想好应对策略分散注意。（三）家园共育找问题：当Bate每次发脾气后，我都会及时的和孩子的妈妈聊一聊，孩子今天的情况，双方找寻问题的所在。通过和妈妈聊天我们知道，孩子从小很依赖妈妈，但是家长工作都很忙，又带不了他,所以Bate中班前都是保姆带大的，所以他很渴望妈妈多在家陪伴。这才导致每次妈妈出差时，他就会莫名奇妙变的很暴躁。二、知问题，用策略第一：接纳，包容首先教师要理解，生气是每个人都会有的负面情绪，可是有的孩子因为不会自我调节，所以他的表现程度就会很激烈。所以作为一名教师，我们要学会包容孩子，理解他们。帮助他们缓解、排解他们的暴躁情绪。比如在他发脾气时，我们可以把他与集体分离，给与他一个安全的场地，让他充分的释放自己，而我们只需要在一旁默默的看着他就好。当他喊累了，跑累了，释放够了，他的情绪也就慢慢缓解了。第二：坚持原则，不妥协首先教师要守住底线，只要是集体活动、原则性问题，坚决不能退让。比如：上课时，他就要和小朋友做在一起上课，甚至我会让他做到第一排，让他知道老师随时在关注他。还有吃饭问题，不爱吃也需要做在座位上吃别的食物，不能随便离开座位。打人问题、破坏作品问题，坚决不能退，Bate最喜欢在暴躁时，摔东西，大人，所以这个时候教师就要第一时间保住他，将危害降到最低，然后用坚定的眼神，沉重的语气告诉他，“你不可以这样。”然后带他稳定情绪后，在去和小朋友道歉，修缮别人的作品。让他学会承担后果。第三：与他共情，逐渐感化他在他脾气暴躁后，我们要及时的与他共情，理解他，找到原因，走进他的内心世界，从而帮他真正的解决问题。比如：妈妈离开了，你很生气，不想让妈妈走是不是，我们现在给妈妈打一个电话，告诉他你的想法好不好。就这样，找到原因，用一个简单的通话，可以很快的让他得到释然。又或者是因为学不会本领而发脾气时，我们可以单独一对一的指导，让他逐步的体会到成功感。从而建立他的自信心。只有真正的理解他，才能有针对性的快速缓解他的情绪。第四：帮助他树立自信，增加其他幼儿对他的好感我们都知道当暴躁的情绪发泄后，冷静下来都会后悔。只不过当时控制不住自己了而已。所以，为了减少他发脾气的次数，我们每天都会交给他一些事情做，让他的活动充实起来。比如：交给他用编织的方法，帮助班级浇花、餐后清洁、洗玩具、玩魔方、看图示、绘画、折纸等等。每天学会一个本领，并在班级中展示。这样他不仅可以体验做事成功后的快乐，同时还在小朋友们的面前树立了他另外好的一面。这样小朋友也可以增加一些对他的好感。也能慢慢的融入到集体中，使自己不在那么孤单。第五：家园合作促成长《纲要》中指出：家庭使幼儿园重要的合作伙伴。因此在提升幼儿情绪管理方面，家园的相互配合显得尤为重要，我们在工作中应本着尊重和平等的原则，争取家长的理解、支持与主动参与，共同引导幼儿直面情绪，尝试调节情绪。比如：在教育的Bate的过程中事后我们也会第一时间和孩子妈妈沟通，告诉家长今天孩子发生的事情，表现的情况，我们是怎么做的，与家长相互交流应对的措施，以及双方需要配合的地方。待双方意见达成一致后，我们在相互配合。比如：妈妈要为了孩子，增加回家的次数，增加亲子陪伴的时间，给与孩子更多的安全感，同时孩子妈妈离开时，或者是孩子早上来园情绪有异常时，要提前和我们沟通，并告知原因，我们提前做好应对的措施。经过一段时间的双方努力，Bate减少了暴躁情绪的次数，情绪也能快速的得到缓解。三、用方法，取成效一个学期即将结束了，我和Bate经过了4个月的斗智斗勇，我们双方都得到了成长，我学会了更多的包容，与理解。而Bate暴躁的情绪发泄的次数逐渐减少，他会听从别人的建议，学会了承担后果，动手能力逐渐增强，更难得可贵的是，他开始逐渐用行动、语言表达对老师的爱。看着他一点一点的进步，作为老师我真的是由衷的感到欣慰。我相信，只要我们对孩子多一些爱，多一些耐心，走进他们的心里，他们一定会感受到，从而有所改变。情绪管理能力的培养是一个长期的过程，需要不断地、循序渐进地深入开展。同时，家长的合作是非常重要的，因此，应积极争取家长的认同和合作，共同促进幼儿情绪管理能力的发展。参考文献 ： [1]中国教育部：《幼儿园教育指导纲要（试行）》，2001年7月22日\n[2]方明.推进家园共育提高幼儿素质[j].学前教育研究，2002，（1）：29-31\n[3][苏]苏霍姆林斯基着.给教师的建议[ml.教育科学出版社，2004]",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:59:28",
  "更新时间": "2025-03-25 15:08:36"
}