{
  "ID": "55250",
  "用户": "蒋家琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "新手幼儿教师理答行为的现状分析",
  "作者": "蒋家琼",
  "单位名称": "南京市社会儿童福利院",
  "省市": "江苏省南京市",
  "内容": "摘要 ： 理答行为指的是教师在提问后对幼儿回答做出反应和处理,是师幼互动的一部分。对新手幼儿教师的理答行为进行研究，能够为提高师幼互动的质量提供理论和实践指导。本文通过观察南京市M幼儿园的五名新手教师的二十节集体教学活动，记录、分析了新手教师的345次理答行为。由此发现，新手幼儿教师理答行为存在机械化模式化、准备阶段缺乏系统性、理答浮于表面和理答效果的情感联结弱化等问题，建议新手幼儿教师构建“教学相长”的理答认知体系、做好充分理答准备、完善各类型理答使用策略和建立理答效果反思机制。关键词 ： 新手幼儿教师；理答行为；师幼互动正文 ：一、问题的提出《幼儿园保育教育质量评估指南》指出：“尊重并回应幼儿的想法与问题，通过开放式提问、推测、讨论的方式，支持和拓展每一个幼儿的学习”。[1]完整的理答行为是由教师提问—学生回答—教师反应组成，它不仅是一种教学行为，也是一种评价行为。[2]在幼儿园集体教学活动中，教师良好的理答行为有助于形成合作探究式的师幼互动，从而启发幼儿思考，促进师生情感相融。然而在幼儿园实际活动中，观察发现新手教师存在理答行为浮于表面、忽视理答预设等问题。对此，本研究在前人研究的基础上，从幼儿与教师的双视角出发，分析研究新手幼儿教师的理答行为，以期提升新手教师对幼儿回答反应的有效性。二、研究方法本研究选取南京市N幼儿园中五位新手教师的二十节集体教学活动为研究对象，采用了案例分析法、访谈法和非参与式观察法。在具体调研中，借鉴项阳[3]和陈玲[4]的分类并结合常用实际，编制了教师理答行为观察记录表，利用该量表观察记录了二十节集体教学活动。研究者还对五名新手教师进行了深度访谈，以了解新手教师在集体教学活动中理答行为的现状。三、研究结果（一）理答行为基本分布本研究共观察二十节集体教学活动，统计到新手教师理答行为345次，累计使用频次462次（存在单次理答行为多类型叠加现象）。数据显示，教师对幼儿回答的总体回应率达96%，但理答类型分布明显不均衡（图1）。图1 教师各类型理答行为百分比统计表（二）理答类型情况1.规范型理答规范型理答指的是教师在理答中要求幼儿遵守一定的秩序、规范语调和表述而做出的一种理答行为。[5]从表1中可看出，规范型理答整体使用频率较低，且偏重规范表述，说明新手教师更关注幼儿语言表达的完整性。表1集体教学活动中教师规范型理答的使用情况理答类型具体表现形式频数百分比（占总数）规范型理答规范表述合适语调102.2%表述完整214.5%规范秩序要求举手51.1%规范卫生20.4%注意倾听20.4%2.诊断型理答诊断型理答是指教师对幼儿的回答做出正确与否的判断。[6]由表2数据可知，诊断性理答使用频率最高，占比超半数以上，其中重复、简单肯定与具体肯定占比最高，而直接否定仅占0.4%，表明教师倾向于回避给出否定反馈，对幼儿的错误进行模糊化处理，以保护幼儿积极性。表2集体教学活动中教师诊断型理答的使用情况理答类型具体表现形式频数百分比（占总数）诊断型理答重复12727.5%简单肯定8318%具体肯定4610%直接否定20.4%3.发展型理答发展型理答是指幼儿回答错误或者不完整时，教师重新组织问题再次发问。[7]数据表明，其整体使用率较低（总占比28.1%），且集中于浅层引导。具体表现为：追问与概括占主导，高阶策略如提炼、反问质疑使用不足，说明教师对思维深化的支持较弱。（见表3）表3集体教学活动中教师发展型理答的使用情况理答类型具体表现形式频数百分比（占总数）发展型理答追问4810.4%概括337%提示132.8%提炼71.5%反问质疑163.5%回应后提问他人183.9%4.无反应理答无反应理答，是指教师提问后，教师对幼儿的回答置若罔闻，不给予回应。[8]根据图1的数据统计，此类理答行为出现频次较低，仅占总理答行为的4%，这表明新手教师普遍具备积极的理答意识，能够通过语言或非语言方式对幼儿的回应作出及时反馈。5.动作型理答动作型理答是指使用各种肢体动作或眼神进行理答。[9]研究发现，新手教师的动作型理答仅占2.2%，且呈现两大特征：一是依附性使用，多数动作型理答依附于语言反馈出现，如边口述“正确”边点头；二是形式单一化，动作局限于基础性回应（如眼神示意），情感传递功能未充分开发（如拥抱鼓励、抚摸安抚等策略未见）。（三）新手教师理答行为中幼儿的情绪反应教师不同的理答行为会造成幼儿不同的情绪反应，研究者将其分为兴奋、平静、难过三种。[10]如表2所示，幼儿情绪以平静为主，兴奋与悲伤占比极低。这表明当前新手教师的理答行为对幼儿情绪激发作用有限，虽有效规避了消极情绪的产生，但仍以维持基本教学秩序为主，缺乏深层互动与情感激发。表4集体教学活动中幼儿对教师理答的情绪反应情况兴奋平静悲伤次数4229310百分比12%85%3%四、新手幼儿教师理答行为的分析（一）新手幼儿教师理答行为机械化、模式化问题突出一方面调查显示，新手教师普遍具备主动反馈意识，其理答行为覆盖诊断型、发展型等多元类型，且在单次互动中常呈现复合式理答特征（如语言肯定结合追问），但实质多为机械叠加：如先重复幼儿答案（“圆形没有边”）后简单追问（“那三角形呢？”），缺乏认知阶梯设计，未形成“评价-追问-支架”的完整支持链。另一方面理答行为模式化明显，倾向于使用重复、简单肯定（如“好”“太棒了”）等固定词汇回应幼儿，虽意图增强幼儿自信，但因语言能力不足，难以具体化肯定内容，导致反馈效果弱化。（二）新手幼儿教师理答准备阶段缺乏系统性一方面新手教师的提问准备不充分，多封闭性。新手教师为了吸引幼儿注意、维持活动开展，常常问一些非此即彼的封闭性问题，例如“你们觉得这些桥美丽吗”“小猪吃到葡萄了吗”等，这种封闭式的问题难以引发幼儿的深入思考；另一方面新手教师更多关注回答预设，忽视理答预设。观察发现，新手教师会预设幼儿的回答，但很少思考预设答案之外的回答应如何回应，于是当幼儿七嘴八舌的回答问题时，教师或因缺少教育机智，或为维持绝对权威地位，更倾向邀请回答正确的幼儿，对于超出预期的回答往往模糊化处理，忽视深度反馈与纠错引导。（三）新手幼儿教师理答常浮于表面一方面新手教师高频使用简单肯定、重复等策略，反映出教师对\"积极回应\"的片面理解。此类策略虽能短暂维持课堂参与度，却因缺乏具体评价标准（如未说明“好在哪里”）和认知引导（如未将答案与学习目标关联），导致互动停留于情感激励层面。另一方面发展型理答浅表化突出，新手教师受限于教育机智，对追问、引导等策略运用不足。例如《图形宝宝》活动中，教师提问“圆形有几条边”，幼儿回答“一条也没有”后，教师机械对比三角形边数（“三角形有三条边，圆形呢？”），未能察觉幼儿对“边”的概念困惑，最终直接告知答案，错失概念建构契机。深层归因发现，此类现象折射出新手教师“结果导向”的思维定式——过度关注答案正确性而忽视思维过程，将理答窄化为“答案确认”而非“认知陪伴”。（四）新手幼儿教师理答效果的情感联结弱化教师的理答行为是幼儿情绪发展的“隐形课程”。高质量的理答不仅能增强师幼之间的情感联结，还能通过日积月累的互动，帮助幼儿形成健康的情绪调节模式、积极的自我概念和良好的社会适应能力。但幼儿情绪反馈的数据显示，在新手教师的理答行为中，85%的幼儿表现为平静状态，仅12%产生兴奋反应。其深层原因主要有：其一，模式化语言反馈难以激发情绪共鸣；其二，动作型理答缺失削弱情感传递效度；其三，浅层理答导致认知挑战性不足，难以触发深度学习愉悦感。五、对策及建议首先，新手幼儿教师应建构“教学相长”理答认知体系，认识到要形成有效理答必须建立民主平等、教学相长的新型师幼关系。[11]对于新手教师而言，一定是通过实践实现专业成长的，幼儿在老师的教育下得到发展，而教师根据来自儿童的反馈信息，动态优化教育策略。因此新手教师应摒弃单向权威角色，运用接纳性理答策略，通过平等交流，了解幼儿想法，促进其深入思考。其次，新手幼儿教师应做好充分的理答准备。一方面做好提问准备，降低封闭性问题占比，增加分析类（“为什么圆形会滚动？”）、评价类（“哪种方法更公平？”）开放性问题；另一方面做好理答预设，预设多层级应答方案及对应引导策略。再次，新手幼儿教师应完善各类型理答使用策略。第一，开发诊断型理答深度反馈模式，将简单肯定升级为“描述式肯定”；第二，强化发展型理答支架功能：设计“追问链”（如“圆形没有边→摸一摸球体会滚动吗→边和滚动有什么关系”）；第三，构建“语言-动作双通道”互动：学习并强化非语言策略的运用。最后，新手教师应建立理答效果反思机制。一方面编制理答行为测评表，进行教学复盘，重点分析非常规回答的反馈质量；另一方面引入幼儿情绪反应指标，量化评估理答情感支持效度。通过持续循环的“实践-反思-改进”过程，新手教师能够从“机械型回应”转向“科学型互动”，最终实现幼儿情绪健康与教师专业能力的双向提升。参考文献 ： [1]中华人民共和国教育部.教育部关于印发《幼儿园保育教育质量评估指南》的通知.教基〔2022〕1号.［A/OL］.(2022.02.10)[2025.02.28].http://www.moe.gov.cn/srcsite/A06/s3327/202202/t20220214_599198.html.\n[2]崔允漷.教学理论:课堂教学的理论、策略与研究[M].上海:华东师范大学出版社2000:17-29.\n[3]项阳.小学语文教师理答行为研究——以五位特级教师的课堂教学为例[J].江苏教育研究，2008,(16)：23-27.\n[4]陈玲.幼儿园科学教育活动中教师理答行为的研究[D].浙江师范大学，2014.\n[5]朱晓红,姜晓丽.幼儿园集体教学活动中教师理答行为研究——以呼和浩特市青年幼儿教师基本功大赛为例[J].内蒙古师范大学学报(教育科学版),2019,32(07):51-56+103.\n[6]陈妍.中班幼儿谈话活动中教师理答行为现状研究[D].石家庄: 河北大学，2019:22.\n[7]徐冉.幼儿园科学活动中教师理答行为的研究[D].陕西师范大学,2014.\n[8]邵心茹.幼儿园集体教学活动中教师理答行为的研究[D].河南大学,2024.DOI:10.27114/d.cnki.ghnau.2024.001222.\n[9]潘晓桐.幼儿园语言活动中教师理答行为的研究——基于15节公开课的观察分析[J].教育观察,2021,10(24):85-89.DOI:10.16070/j.cnki.cn45-1388/g4s.2021.24.028.\n[10]朱会从,向美.新手型-专家型幼儿教师语言集体教学活动中理答行为的个案比较[J].黄冈师范学院学报,2021,41(04):77-82.\n[11]柳卫东,左瑞勇.师幼互动的理论基础与实践背景[J].学前教育研究,2004,(Z1):52-53.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:35:45",
  "更新时间": "2025-03-25 15:09:36"
}