{
  "ID": "55347",
  "用户": "徐玲玲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于多元整合的幼儿园语言领域实践现状与突破方案探索",
  "作者": "徐玲玲",
  "单位名称": "吉林省延吉市向阳幼儿园",
  "省市": "吉林省延吉市",
  "内容": "摘要 ：  随着多元整合理念在新时代幼儿园活动中的广泛运用,幼儿园活动课程变得更加丰富和灵活,对于幼儿的学习和发展效果显著.本文从多元整合理念出发,对幼儿园语言领域的开展进行了初步分析,希望进一步提升幼儿园活动课程的质量.关键词 ： 多元整合；幼儿园；活动课程；正文 ：《3-6岁儿童学习与发展指南》中明确阐述“幼儿语言的发展贯穿于各个领域，也对其它领域的学习与发展有着重要的影响：幼儿在运用语言进行交流的同时，也在发展着人际交往能力、理解他人和判断交往情境的能力、组织自己思想的能力。”一、在谈话活动中发展幼儿的语言能力1.晨谈活动中，提出问题及回答问题、或讲等的方式，发展幼儿的口语表达能力。《3-6岁儿童发展指南》中也明确指出“应为幼儿创设自由、宽松的语言交往环境，鼓励和支持幼儿与成人、同伴交流，让幼儿想说、敢说、喜欢说并能得到积极回应。为幼儿提供丰富、适宜的低幼读物，经常和幼儿一起看图书、讲故事，丰富其语言表达能力，培养阅读兴趣和良好的阅读习惯，进一步拓展学习经验。”在实际工作中，我们发现不爱讲话的小朋友总是倾听别人的讲话，爱讲话的小朋友就喜欢夸夸其谈，针对这种情况，我们充分利用早上晨间活动的时间，重点指导。每天早上早餐后是孩子们的阅读时间，阅读后让2-3名幼儿到前面给大家分享图书，分享后快速整理问题提问，既锻炼了孩子的口语表达能力、分析能力又培养了孩子们的倾听能力，提高了幼儿的阅读兴趣。2.生活中的谈话 发展幼儿的语言能力在我们的一日生活活动中，在一日生活过渡环节我引导孩子和同伴说说话，讲讲自己在教育活动中的收获或者自己的疑问等等，利用这个简单的回顾，教师有针对性的和孩子进行一些谈话互动，鼓励幼儿在常规秩序井然的情况下，大胆发表自己的观点，充分调动幼儿的积极性。在离园前让孩子们回顾一天中的自己的表现，以及你心目中的进步最大的小朋友。幼儿园的教育具有特殊性，任何领域都不是孤立存在的，它需要多领域的整合，才能更好的满足幼儿、丰富幼儿，“图话”课程正是在这样一个多领域整合理念下产生的。二、整合美术教育，提高语言表达连贯性。著名美学家朱光潜曾说：“有一双慧眼看世界，整个世界的动态便成了他的诗，他的画，他的对剧，让他的性情在其中怡养。”由此可见，艺术教育它着眼于情，关乎于美，以美启真，以美储善，促进儿童身心和谐的发展。那么，任何的语言想象和表达也都会在这样一个真、善、美的世界里被无限的激发和滋养，反之，任何的语言如果失去了与生活的联系，以及与美的碰撞，都会失去它原有的光泽而变得暗淡无光了。众所周知，三岁的幼儿对周围的世界充满着深厚的兴趣，对新鲜事物充满着强烈的好奇心，是语言发展的飞跃期，能以他们特有的沟通方式与成人交往，并向别人表达自己的感受和需要。同样，这一阶段幼儿绘画能力的发展已由涂鸦期进入象征期，产生了强烈的美术表现愿望，他们会把线条、图形加以简单的组合来表现事物的大致特征。正是结合以上条件，可以将美术中的绘画和语言中的表达进行巧妙地融合，让幼儿在边想边画、边做边想、边想边说的过程中，以图画的形式促进语言的发展，在画画讲讲中提高语言的运用。在美术活动前我会带领幼儿在生活中多看、多观察，然后引导幼儿将自己所看到的、所观察到的、所感受到的用语言表达出来。如在“蝴蝶姑娘真美丽”活动前，我先带领幼儿在户外活动，仔细观察花园里的蝴蝶，“蝴蝶的翅膀是什么颜色”“它翅膀上的花纹有什么特点”“蝴蝶是怎么飞的呢”“蝴蝶最喜欢落在什么上面”“蝴蝶和花是不是好朋友”。这个时候幼儿会不停的说“蝴蝶的翅膀是白色的，还有黄色的”“它两边翅膀上的花纹是一样的”“老师，蝴蝶翅膀上那黑黑的圆点是不是蝴蝶的眼睛”\n……通过教师的引导幼儿可以用完整的语言表述自己所看到的所观察到的和自己的亲身感受。鼓励幼儿通过多种途径展示自己的作品。在幼儿操作活动后，我会借助投影仪提供给每个孩子互相介绍自己作品的平台。鼓励幼儿大胆把自己作品的内容，运用丰富的语言结合自己的想象讲述出来。如在组图画：“蚂蚁搬豆”活动中，有的孩子会说：“我的小蚂蚁叫来了它的哥哥、姐姐、弟弟、妹妹，它们一起把豆子抬回家里，然后把肚子吃的饱饱的”“豆子好吃吗？我也想吃豆子了！”……除此以外，我还鼓励孩子们带上自己的作品走出班级，到其他班作客，为陌生的小伙伴介绍自己的得意之作。通过运用艺术作品的形式，深入挖掘内在的语言价值，使孩子们在轻松、自然的氛围中敢于表达、乐于表达，提高语言的完整性及连贯性。三、整合音乐教育，促进语言表达丰富性。教师可以尝试引导幼儿在乐曲中创编故事。首先选择有趣的活动内容，让幼儿通过欣赏乐曲与生活经验结合创编故事情节。如歌曲《我爱我的小动物》，在幼儿已经了解和掌握歌词后，教师可引导幼儿把歌曲改编成关于“动物运动会”的故事内容，于是，幼儿无限的创编就这样被开启了，如：创编故事“骄傲的小兔子”，森林里正在举行动物运动会,小兔子参加了跑步比赛，它还边跑边喊:“我是第一名！” 正说着突然被大石头绊倒了，结果,小狗获得了第一名;再如创编故事“谁的本领大”，小动物们都来参加运动会了，它们开始比赛谁的本领大,小狗赛跑第一,河马举重第一,小猴子爬高第一，原来每个人都有自己的优点。可见，幼儿的想像是无限的，在音乐的启发下语言的发展自然得以提高。另外，教师还可以引导幼儿根据所理解的乐曲内容与乐曲融合，在表现音乐的同时将语言渗透其中，用形象生动的动作来表现故事中各种丰富的词汇并加以描述。同样是以歌曲《我爱我的小动物》为例，幼儿在表现乌龟时，在动作的带动下自然而然表达出“慢吞吞”这一词汇，而表现小猫里，也会将“静悄悄”一词流露出来。1.儿歌的广泛性能丰富幼儿的语言内容儿歌具有非常丰富的内容和表现形式，如《啄木鸟》、《种西瓜》等，这些内容中所蕴含的知识可能是幼儿在生活中从未遇见的，因此能够利用音乐促进幼儿语言发展的原因，主要体现在儿歌的广泛性能够丰富幼儿语言表达的内容和状态，进而拓宽幼儿语言使用的领域和范围。同时儿歌的题目又如此的简单易懂，幼儿通过对儿歌的学习也可以丰富日常生活中的语言表达能力。2.儿歌情感传播能稳定幼儿的语言情绪歌曲具有丰富的情感内涵，利用儿歌中的情感传播能够引发幼儿的情感共鸣，体会各种情绪的波动，而在反复的儿歌情感训练中，幼儿则能够更好地掌握\n情绪的变化，稳定其需要表达中的情绪波动，达到提高幼儿语言交际能力的目的。3.利用儿歌结构格式可以提高幼儿语言的规范性儿歌中虽然用词简单、句子结构也不复杂，但其中包含的丰富的语言运用知识和使用氛围，能够提高幼儿语言使用的规范性，帮助幼儿在适当的环境和氛围下选取正确的表达语言。4.在音乐活动中促进幼儿语言发展的对策（1）加强与儿歌的情感共鸣，引导启发幼儿对语言的应用 在音乐活动中促进幼儿语言的发展，同样需要加强幼儿与儿歌之间的情感共鸣，同时教师要充当好引导者的角色，诱发幼儿在情感充沛时的语言交流，提高幼儿在音乐活动中对语言应用能力的思考，进而促进幼儿语言的发展。\n例如，在《丢手绢》这首儿歌的学习过程中，教师要引导学生充分感染快乐的情绪，从而使学生放下心理戒备、打开心门，更自主地去沟通和交流。在做丢手绢的游戏过程中，教师也要时刻注意幼儿的语言表达方式和参与情况，适当地引导幼儿多形式地表达，丰富幼儿语言表达形态。（2）创设儿歌游戏情境，增强幼儿沟通的欲望 爱玩爱闹是孩子的天性，这一天性致使幼儿在缺乏自我约束力的幼儿阶段排斥规矩上课，并且容易在课堂上出现一些出格的行为。如果教师能够充分认识到幼儿的这一天性，利用儿歌在课堂上创设游戏情境，则能够利用游戏吸引幼儿的注意力，使其更容易听从教师安排。游戏情境的创设能够让幼儿更深入地进入到一个畅所欲言的环境，轻松的游戏氛围能够提高幼儿交流沟通的欲望，提高幼儿语言表达的频率，进而促进幼儿语言的发展。四、特色班本课程促进幼儿语言发展在实施小班“图话课程”的基础上，结合中班幼儿的年龄特点及发展规律，即从具象思维向抽象思维发展的过程中，作为教师要牢牢把握这一特点，抓住一日活动的教育契机，通过计划、绘画、讲述三步走，提升幼儿思维能力、绘画技能和促进语言发展。此阶段，主要依托于美国的高瞻课程，强调幼儿“做计划”的主动性，帮助幼儿通过一步步的梳理过程，将有趣的事情、有意义的情节记录到绘画当中，从而促进其更加顺利地由具象思维向抽象思维发展的转变。如：在幼儿园开展的晨间活动中，可让幼儿针对在园的半日活动进行详细的“图话”计划，重点可以聚集在区域计划当中，先进行进区功略，让幼儿明确今天准备进哪个区？玩些什么？怎么玩？想和谁一起玩？等等，实施后将自己的成品或过程中的故事画在计划本中，并根据上述问题进行简单的自我评价，在自我对话的基础上，再进行班级同伴的分享，让幼儿通过语言表达自己的想法，而此时的教师，根据幼儿的“计划”可以进行适时的指导，鼓励幼儿在表达方面更加自信、完整、清晰。通过自己做计划，使幼儿做事情更具有针对性，而幼儿参与活动的过程中也就更具有目的性，无论是具象思维、抽象思维，或是二者之间的转变，都能在这样一个针对性、目的性强的事件中，让幼儿更加清楚地认识自己，以及周围的人和事，极大程度帮助幼儿构建了对社会的认知，为幼儿今后的学习和生活起到了积极的促进作用。五、重实践，强讲述。《指南》语言领域明确指出：“幼儿的语言学习需要相应的社会经验支持，应通过多种活动扩展幼儿的生活经验，丰富语言的内容，增强理解和表达能力。”大班幼儿的语言表达丰富，较中小班阶段有了明显的提高，其绘画能力也有了明显的提高，作为教师应为幼儿搭建丰富多样的平台，引发幼儿触景绘画、触景说话，因此，丰富幼儿的实践活动便是一个最好的途径。实践活动前，引导幼儿根据实际制定详细的计划；实践活动中，引导幼儿进行详细的观察、思考和探索；实践活动后，引导幼儿将自己的所做、所思、所想进行绘画性的记录，最后进行讲述分享。如果说前面的计划和后面的绘画是导索线，那么最后的讲述则关键在于幼儿全方位的表现与表达。如秋高气爽之际，幼儿园可以以“小昆虫，大世界”为题，组织幼儿走进农学院开展实践活动。活动前，教师为每个幼儿下发调查表，让幼儿将问题画下来，并带着问题进入实践当中。活动过程中，幼儿认识了解了各种各样的昆虫，一个个问题便悄然得到了解决。活动结束后，及时要求幼儿把当天发生的有趣故事以“图画写作”的形式记录下来，幼儿角度的绘画不像成人，很多时候具有抽象性和独特性，正如一千个孩子就是一千个哈姆雷特一样，每个孩子的绘画表现都是独一无二的，如果想从中得以完整的解读，只有他们自己能够做到，因此，教师应赋予幼儿充分表达和讲述的机会，满足每位幼儿成长过程中的需要。六、重分享，强提升。幼儿期的语言发展并不是一蹴而就的，它需要不断的外界刺激，有来自幼儿园，有来自家长，有来自社会等方面的。幼儿分享的基础是讲述，讲述的前面要有丰富的语言积累和足够的自信，这就需要平时的锻炼。除以亲子阅读、读书分享作以基础的保障外，应提供更加广泛的机会和空间，让幼儿在不同场合、不同对象面前进行“图话”的分享，以此促进幼儿语言表达越来越清晰，讲述越来越生动。如：结合幼儿园开展的“家长开放日”活动，邀请家长走进班级，聆听孩子们的心声，走过孩子，与孩子心与心的交流，当然也可以在活动中邀请幼儿园的领导一起参加，提高活动的广泛性，为树立幼儿的自信提供更加广阔的平台。班级内部的“图话”分享结束后，及时组织家长进行论坛，汲取更多好的建议，通过改善分享方法及过程，幼儿借助日记形式不但提高了观察能力、绘画能力、想象力及口语表达能力，更重要的是培养了幼儿做事的计划性、坚持性和学习的主动性。同时，更大的分享平台也可犹然而至，如：举办由班级幼儿家长和同年龄段小伙伴共同参加的“图话”分享会，可想而知，通过舞台的扩大，每一个幼儿都能以自信的情绪大胆地讲述自己日记中发生的小故事，由此还可以产生彩虹日记冠军、超级日记之星、优秀绘图日记等项目的评选……，这样一场热热闹闹、意义非凡的分享会不仅让幼儿在分享的过程中表达起来更加“自我”，更重要的是帮助他们建立了强大的自信心，幼儿的语言表达、人格建立等方面的发展目标也就越来越鲜明、越来越健全。总之，在培养幼儿的语言时，要把握每个幼儿的实际，掌握幼儿学习语言的规律,有计划地进行培养和训练，让幼儿多看、多听、多说、多练，培养良好的语言习惯，创设良好的多元化语言环境。随着多元整合理念在新时代幼儿园活动中的广泛运用,幼儿园活动课程会变得更加丰富和灵活,幼儿的语言一定会健康的发展。参考文献 ： 【参考文献】\n【1】严虎，刘东.陪孩子成长：绘画让你更了解孩子［M］.北京：人民卫生出版社，2014.\n【2】童画家.童面家：用艺术激发孩子的潜能［M』］.海口：南海出版公司，2013.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:49:49",
  "更新时间": "2025-03-25 15:09:36"
}