{
  "ID": "56001",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏背景下表征与倾听初探",
  "作者": "张亚珂",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 重视幼儿通过绘画、讲述等方式对自己经历过的游戏、阅读图画书、观察等活动进行表达表征，教师能一对一倾听并真实记录幼儿的想法和体验。关键词 ： 自主游戏，表征，倾听正文 ：在保育教育质量提升工作的指导下，我开始积极进行自主游戏下保教生活的尝试和摸索。在第一次的开学典礼中当我用倾听观察的方式了解儿童的时候，我发现幼儿投入探索的状态与以前我安排的活动不一样，他们是完全发自内心的喜欢这样的学习模式。在幼儿的游戏行为下让我感受到《幼儿园保育教育质量评估指南》中提出的：以游戏为基本的核心价值。随着自主游戏研究的开展，幼儿园进行着一日生活常规的新创造、师幼互动高质量发生的初步研究。就在改革的过程中，班级幼儿的自主游戏现场也在不断的向纵深发展。现基于一名儿童的游戏表征和我的倾听、读懂与回应与来分享我的实践和探索。一、表征与倾听的理解幼儿表征是指幼儿使用大量的图象和符号来表达自己的想法。幼儿表征是儿童思维内化的过程，他们用特有的方式来表达自己的思想和认识，借助自身直接参与的活动来认识和了解事物。可见，表征是幼儿思维外化表现的主要载体，也是教师读懂幼儿的一种方式。作为表征，不止有儿童的图画，更有他们各种各样丰富的表现和表达。作为倾听，不光可以听他们讲述自己的故事，更要在日常生活和游戏活动中，关注他们是如何做事和解决问题的、如何思考的、如何体验的；以及如何从这一切中发现教育契机，或是提供材料刺激，或是提问，或是共享阅读等，给予他们回应与支持。二、聚焦表征故事，倾听经验成长观察对象：卓卓（4岁）热情、乐观，喜欢探索新鲜事物，动作发展协调灵敏，生活中愿意主动表达自己的想法，能与同伴友好相处，在班里深受小朋友的追捧，具有自尊、自信、自主的表现。（一）初期表征——毫无关系，我挣扎！三月初的游戏中，我们班持续在草坪生活区开展游戏。孩子们每天都会创造出不一样的游戏内容。在卓卓的游戏中更是如此，他会带着一群朋友到处奔跑、他还会爬到玩具的最高处大喊、他也会静静地开展美食制作。这些行为都是我在观察中看到的。回到班级中，我很期待儿童的表征会是什么？于是我继续跟随卓卓。在他的表征倾听中，卓卓说：“这是奥特曼把怪兽打败了。”卓卓说：“我站在毛毛虫上面。”这些看似和生活区游戏毫不相关的内容，却是卓卓当时最想分享的故事，那一刻我不禁产生犹豫，是继续认真聆听卓卓的分享？还是将他热情的讲述打断，回归游戏中的故事？在这二者的选择中，我选择了继续聆听。作为一名刚进行自主游戏实践的教师，我不知道自己选择是否合适，总觉得我应该尊重卓卓，成为幼儿游戏故事的倾听者和记录者。但我深知我要有“相信儿童是有能力的学习者”理念。于是，在内心挣扎中我继续观察卓卓游戏、表征和倾听他的故事。这时我试着把自己变成他的同伴，去感受孩子的感受，去理解儿童语言背后的意思。后来，在连续几天游戏故事的记录中，我发现了孩子的心里认知：他的游戏故事分享总是基于自己感兴趣的事物，如喜欢的人物、动物等，对于在当日游戏中玩了什么？怎么玩的并没有进行分享，或者说不知道如何进行分享。正是这一发现，让我感受到教师或许不能仅仅是“倾听”，我们需要在倾听中发现儿童成长需要。在卓卓的行为中及我班儿童的行为中，我发现游戏故事表征对于小班幼儿来说他们刚接触，还没有把游戏与表征联系在一起。他们的表征兴趣点是自己原有生活经验的表达，因为没有与刚刚发生的游戏联系在一起或者说当时的游戏经验不如他们的原有生活经验强烈，所以孩子们的表征会与游戏无关。这时的我选择尊重儿童的表征，我相信他在表征中一定是他最想让我们共情了解的内容。也是他在被看见过程中最想表达的内容。那么，我的支持行为就是：静静地倾听与记录，与孩子产生共鸣，回应儿童原有生活经验的精彩。虽然这样的行为让我很着急，因为我不知道儿童什么时候才能在表征中与游戏内容相同。但是，在倾听儿童的内容中，我在游戏材料的投放上也进行了改变，我采取尊重儿童表征主要内容的方式进行材料更新补充，就是这样的支持行为，让我收到了意想不到的惊喜。卓卓：这是奥特曼把怪兽打败了。       卓卓：我站在毛毛虫上面。（二）中期表征——滔滔不绝！我欢喜！经过20多天的游戏之后，我在选择接受幼儿的真实过程中，更坚定了自主游戏表征与倾听中与儿童一同成长。我每天听着幼儿的畅所欲言，在他们说道不知道用什么词表达时，我会向词语接龙一样，给予一个词语的补充，这样好像一下钻进了他的心里，他会使劲的点点头，继续讲述他的故事。四月，我们班更换了游戏场地，走进了园所野趣场。野趣场里有着孩子们想用的材料，如生活材料、大运动绳索等等。而这些材料的投放也是在儿童表征倾听中所获得的的材料投放信息。因为，有了儿童喜欢的材料，我们卓卓的游戏也更深入的发生了。卓卓说：“今天我爬绳梯了，爬可高了。”“哇！我为你骄傲！我也看到了你爬的很高”。“我和蓉蓉一起玩的，她在下边帮我压住绳梯，我就抓住两边的绳往上爬，爬到快到树杈那我往下看有点儿害怕，太高了，我就慢慢下来了。”。“是这样的，我还看见蓉蓉是坐在梯子上帮你压的”“对，这样就很沉，梯子就不晃了。”这时孩子的笑容已经布满了满脸，眼睛都只剩下一道缝。而我在一字一句的倾听中，也乐得合不拢嘴。回想起来，我那时想的不是：“终于说出了游戏内容的教育目标”而是为孩子骄傲，当时的内心独白是：“孩子你太棒了，语言表达逻辑非常清楚，而且你感受到了与同伴在一起合作的快乐”。而这也是我对自己的欢喜，我与过往不同啦！以前在他每次分享完，我会进行追问：“卓卓，你今天玩了什么？怎么玩的？为什么这样做呢？”而这些问题不是儿童本身需要的问题，是我自己想知道的问题。现在的我摒弃了这样的问题，而是与儿童同频，真正聆听他的表征，做真正的读懂回应。为期两个月的实践中，我的挣扎心里好像平静了，在每天的表征倾听中我总会欣喜的发现儿童成长和需要。一个野趣场带给卓卓的深入游戏与探索，他每天都会创造出不一样的游戏内容，我也会与他持续发生倾听共鸣与有效支持！（三）当下表征——奇思妙想！我支持！卓卓：“我和糖果玩了移动城堡，我们找来了圆滚筒当城堡，这个城堡能移动，我进入城堡后，糖果就推着我去探险。最后我们把它搭成了仓库。”卓卓：“我今天还和翊翊、序序在运快递，快递里装了很多西瓜，序序给我一个积木说是游戏机，我和翊翊就拿着在小床上打游戏，我们还给甜甜和小米搭了床，她们取快递后能躺上休息。在游戏中他们将红砖积木当做西瓜，进行运快递游戏；接着又将正方形积木当做游戏机，坐在平板拉车搭建的小床上打游戏。原来仅仅是一块小小的积木，也能带给孩子们如此之多的想法与乐趣。”卓卓“我和轩轩一起玩的水枪大战，轩轩和我用的是霸王龙水枪，我们在小树那作战，谁先把树上的黄色颜料冲干净，谁就赢了。还有地上的鸡蛋，谁打到的多，谁就赢。”卓卓：“我用桶和很多颜料把各种食物涂上颜色，我们在做彩色水果饭，和轩轩、翊翊一起做的，收玩具的时候我们把玩具拿出来，我们一起清洗干净的。”这是每天孩子讲不完的游戏故事，现在的表征与倾听已成为了我们共同的习惯。我没有觉得每天的倾听是负担，反而我觉得是一种期待与享受。因为每天都是新鲜的儿童语言与信心，每天都会准备不一样的材料。每天都会发现儿童在表征中的全面发展。三、教师反思如果说游戏观察为我们打开了了解儿童的一道门，那么表征与倾听就是为我们打开了教育观形成的一扇窗。透过这扇窗，我们可以更好地发现儿童的\"一百种语言\"，更全面、准确、深刻地理解儿童的意义世界。在自主游戏的实践中，一对一倾听与记录是每个幼儿与教师一对一地交流自己的游戏经历和故事。在该过程中，不仅是幼儿对游戏二次反思的过程，也是教师反思自我的关键环节。在这个过程中，从最初的不愿意表达、不会表达，到最后的畅所欲言，这是孩子在一对一倾听中的成长。从一片茫然内心挣扎到静心走进孩子再到期待每天聆听，这是教师表征与倾听中的成长。一场游戏的变革，让我重新认识了学前教育工作的价值，更让我从原来的保教工作中警醒。我认为现在的教育才是尊重儿童本真的教育，现在的保教生活也让我不会产生职业倦怠。表达表征一个教育行为的加入，更是让我作为一线教育者有了走进儿童的抓手，在今后的表达表征中，我将继续观察倾听儿童需要，努力根据儿童需要创造出适合儿童的表征方式，从而持续性地支持儿童表达，不被局限的孩子终将闪闪发光。参考文献 ： [1] 用心提升“倾听”的质量——《幼儿园保育教育质量评估指南》背景下对“师幼互动”的探索. 许卫华. 福建教育，2022(51)\n[2]基于幼儿表征解读的教师“一对一倾听”探究与实践.夏本美.好家长,2024(12)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:51:52",
  "更新时间": "2025-03-25 15:08:35"
}