{
  "ID": "57714",
  "用户": "张永琴",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家园共研、共探 ——-孩子“不合群”怎么办",
  "作者": "任倩",
  "单位名称": "贵阳市实验幼儿园",
  "省市": "贵州省贵阳市",
  "内容": "摘要 ： “家庭是社会的基本细胞，是人生的第一所学校。不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。《幼儿园教育指导纲要》也提出幼儿园和教师要重视家庭教育指导工作，向家长宣传正确的家庭教育方法，对儿童家庭教育提供支持。关键词 ： 家庭教育  不合群  正面管教正文 ：一、家庭教育的重要性1.家庭教育政策的指导要求习近平总书记明确提出“家庭是社会的基本细胞，是人生的第一所学校。不论时代发生多大变化，不论生活格局发生多大变化，我们都要重视家庭建设，注重家庭、注重家教、注重家风。《幼儿园教育指导纲要》也提出幼儿园和教师要重视家庭教育指导工作，向家长宣传正确的家庭教育方法，对儿童家庭教育提供支持。2.家长对幼儿社会交往、人际关系等问题的焦虑心理荀子曰：“人之生，不能无群。”同伴关系作为同龄人或心理发展水平相当的个体之间在交往过程中建立和发展起来的一种人际关系，在儿童的自我发展和社会适应中扮演着重要角色。鉴于同伴交往对于幼儿发展的重要性，很多家长对于幼儿的同伴交往陷入了焦虑。如：我的孩子不愿意和别人一起玩怎么办？我的孩子只愿意一个人玩是不是不合群呀？孩子不合群是不是心理出现了障碍呢？3.家庭教育理念与行为分离和脱节很多家长认为孩子自己一个人玩=孩子“不合群”，因此千方百计想要让孩子和同伴一起玩。但是家长在教育孩子的过程中存在理念与行为不一致的问题，理念上他们想要尊重幼儿的心理发展，但是家长在引导幼儿与同伴交往的过程中常采用强迫式交往的方法，你必须要和小朋友一起玩，你怎么胆子那么小，这样你都不敢等等话语常常会在我们的耳畔响起。因此，为了缓解家长对幼儿与同伴交往日益强烈的“焦虑感”，帮助家长树立科学的幼儿教育理念，使家长能根据幼儿发展的实际需求、结合幼儿的年龄特点给予正确的教育行为，提高家长科学育儿能力，班级教师与家长进行了主题为孩子“不合群”怎么办的主题论坛，以期家长能够由此了解幼儿“不合群”的真实原因，采用科学的方法育儿，让幼儿拥有一个快乐的童年。二、班级家庭教育的情况1.班级幼儿基本情况分析小二班的幼儿心理上没有忧虑和压力，自尊心和自信心表较强，对于成人的批评和赞美有一定的感觉。具有了初步交往的意识，他们开始形成自己的伙伴群体，在群体中出现分享、合作、同情快乐等亲社会行为，有主动交往的意愿和行为，但是欠缺交往技能，容易产生矛盾。幼儿的发展具有个体差异性，一百个儿童有一百种语言，或者说一百种行为，这需要教师和家长了解幼儿内心的真实想法，所有的幼儿都一定需要和同伴一起玩吗？幼儿喜欢一个人独处=幼儿“不合群”吗？幼儿教育应尊重幼儿的身心发展规律及学习特点，科学育儿。2.家长基本情况分析班级中绝大多数的家长渴望孩子能够拥有健全的人格、活泼的性格、与同伴友好相处。但是再实际中，孩子的发展与家长的期望有一定的差距，面对幼儿的“不合群”，很多家长教孩子怎么和他人相处、强迫孩子和别人一起玩等等，但是效果甚微，因此很多家长陷入了焦虑，我的孩子没有朋友怎么办？他没有朋友是不是因为再幼儿园被欺负了？没有朋友孩子的心理会出问题吗？针对此种情况，缓解家长的焦虑和转变家长错误的教育观，让家长了解幼儿“不合群”的真正原因，采用科学有效的方法和幼儿进行沟通、交流，及时给予家长正确的家庭教育指导方法对孩子的身心全面和谐发展具有重要意义。论坛开始，教师与家长共同进行了开场游戏，家长们手拉手围成圈，将呼啦圈放置再圈内一人的身上，听到指令后，开始传圈，传圈的过程种成员的手不能放开，最后先回到起点的团队获胜。通过游戏，家长们了解到需要彼此合作和思考才能以最快的速度完成游戏挑战。随后教师分享了案例《不合群的美美》，案例中小班的游戏喜欢自己的一个人玩，家长为此特别担忧，担心孩子的社会交往出现了什么问题。透过案例，家长们就是否认同美美妈妈的想法进行了讨论。家长对于此问题，呈现出两种不同的态度，其一不认可，因为案例中的幼儿有自己的想法，他们虽然没有社会交往，但是她享受自己独自游戏的乐趣。且小班幼儿对于社会交往缺乏一定的经验，家长不必提前焦虑。其二认可，原因为幼儿进行幼儿园以后相当于进入了一个团体，人在团体里需要与人进行沟通，良好的社会交往能够促进他们的成长。在家长思想的碰撞下，教师出示了自己一个人玩的美美内心的独白：我为什么一定要和别人玩呢？我一个人也很开心。透过独白，家长们纷纷分析幼儿不和别人一起玩的原因。三、孩子“不合群”的原因1.焦虑型退缩焦虑型退缩的孩子主要就是那些旁观别人玩的孩子，他们既有想加入的冲动，又因为胆小拘谨等情绪问题而不敢靠近。于是就一直处于矛盾和纠结之中。这跟成人的社交焦虑是相同的心理原因。焦虑型退缩一般会来自于两种情况，一种是孩子自身的气质导致，我们常会把这种孩子称作内向型。焦虑型退缩的第二种来源是负面反馈，这个比较好理解。比如提出想要和别人一起玩游戏被拒绝了，以后就再也不敢和别人一起玩游戏了。2.主动型退缩这类幼儿的主要表现是喜欢独处，他们对物的兴趣超过对人的兴趣。这类幼儿没有社会交往能力的缺陷，他们有能力参与同伴互动。3.被动型退缩这类孩子会表现得过于夸张，比如重复的、大动作的、喧闹的表现，导致小伙伴们不喜欢和他玩，于是被迫孤立了。这反应了他们在同龄人中的不成熟，无法控制自己的行为，没有能力融入到一个集体之中。随后家长体验进行了游戏升级的体验，现场寻找非本组成员以外的6人参与自己的套圈游戏。游戏后家长家长会觉得这有些强人所难，因为要克服不安和恐惧的心理去找人进行沟通。而且在与他人交流的过程中也会出现各种各样的问题，这些不确定的因素会让我们会有想要逃离这个场所的感觉。当然也有的家长会觉得这样的一个任务很容易完成，因为人与人之间具有一定的差异性。易地而处，当我们强制的要求孩子和别人交往、游戏的时候孩子的心理是怎样的呢？四、家庭教育实施的策略1. 尊重天性，正向引导首先看看给孩子行为定义为不合群是否合理，这就要考虑到孩子的先天特性。很多家长看到孩子内向、孤僻，不喜欢群体性活动，或是在和同龄人的交往中显得特别被动、畏缩，就感到十分担心，害怕孩子不合群，影响身心健康发展。其实，有的孩子天生性格比较内向，喜欢安静、独处的环境，做自己喜欢的事情，有自己的天地，和别人一起玩反而会不自在，相对被动。这样的孩子与人交往是消耗能量的过程，独处是最自然、最能积蓄能量的过程。对于这类孩子，不要刻意压制和改变他的自然属性。父母不要强行让孩子放弃自己的喜好，去迎合伙伴，打入群体中，要保持孩子自己的特质，顺应孩子的天性来加以引导。家长可以从培养孩子兴趣爱好开始，帮助孩子找到自己喜欢和擅长的领域，通过自身的努力和优秀，散发自己特有的气质，吸引志趣相投的伙伴。孩子也会更自信，利于他敞开心扉，更加积极主动。2.正面管教，充实孩子的安全感有些不合群的孩子表现为胆子很小，性情也比较软弱，因为他们感受到的爱不够多。这样一来，如果父母或老师在生活中常常以很严厉的方式对待孩子，给孩子过多的指责和消极能量，只会加重孩子的不安全感和孤独感，不利于矫正他们孤僻的性格。对这种孩子，父母、老师应该给他更多的关注和亲切的关爱，创设和谐、轻松愉快的家庭氛围。只有让孩子充分感受到被爱，增强内心的安全感，孩子才能建立起对亲人朋友、对外界环境的信任感，与小伙伴相处时才能放得开。爱孩子，很重要的一点就是在安全和一定的规则范围内，给孩子充分的自由。不过多苛求孩子、控制孩子，鼓励他大胆探索，勇敢尝试，给孩子创设一个自由、和谐的心理环境。3.克服依赖，培养孩子独立自主的能力有些孩子不合群是因为对家长过于依赖，缺少基本的独立自主能力，这主要还是归结于父母在日常生活中的包办替代过度，导致孩子丧失了锻炼自己、肯定自己的机会。不管什么事都做不好、或是不愿意去做，总是依赖父母，没有自己的想法，这样的孩子必然是不会被小伙伴欢迎的；孩子自身也会对离开父母，进入一个新的活动环境感到抵触，因为他习惯了生活在父母的保护之下。这就告诫所有父母们，爱孩子要适度，孩子能做的事情鼓励孩子自己做，给他锻炼的机会。比如自己的小袜子小内裤自己洗，帮妈妈做做简单的家务等等。在这个过程中，他的动手能力和责任感都会得到增强，他也会为自己独立完成这一件件事而感到欣喜，逐渐建立起自信心。而这些能力和自信心，对于孩子日后融入到群体中十分有帮助。4. 创造良好的交往环境父母的行为会潜移默化影响孩子。如果家长自己不常和人打交道，一有空就宅在家里，处于一种封闭的状态，孩子也会随之受到影响。同时由于缺乏人际交往的环境，孩子缺少与人交往的体验，难以学会交往中的经验和技巧。这就要靠父母努力给孩子创造良好的交往环境，比如多带孩子去公园、广场等人多的地方，特别是增加孩子与同龄人相处的时间。离开了家庭，孩子不再是可以横行霸道的“小皇帝”，如果不遵守伙伴间玩耍的规则，自私不顾及别人感受，同样是会被同伴们排斥的。所以在这些实际的体验中，家长应注意教孩子正确的行为规范和交往规则，比如先来后到，不争抢别人的东西，怎样待人接物等，孩子更有素养，在交往中也会更受欢迎。孩子耳濡目染父母的待人接物、与人相处之道，再加上自己有良好的环境和机会亲身实践，会更顺利地适应群体活动，学会与人交往。如果孩子不合群，我们要看清孩子不合群的原因。如果是性格缺陷导致他被群体排斥，那就要积极引导，帮孩子养成好的性格和习惯。如果孩子只是喜欢观察、独处。那真的不必在意，独处也未尝不可。独处是一种更为深刻的自我成长。最重要的还是要帮孩子找到真正的自己，成为他自己。不随波逐流，不盲目屈从。有优良品性、有主见、有自己的独立思想参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:42:18",
  "更新时间": "2025-03-25 15:01:26"
}