{
  "ID": "55318",
  "用户": "陈一丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "马赛克方法在幼儿户外自主游戏中的运用研究",
  "作者": "羊洋",
  "单位名称": "上海市静安南西幼儿园崇明区新城幼儿园",
  "省市": "上海市",
  "内容": "摘要 ：     马赛克方法（Mosaic Approach）是一种以儿童为中心的参与式研究方法，强调通过多元化的工具收集儿童的声音。本研究探讨了马赛克方法在幼儿户外自主游戏中的实践应用，通过观察、访谈、儿童摄影、绘画等方式，深入理解幼儿的游戏体验与环境互动模式。研究发现，马赛克方法能够有效捕捉幼儿在户外游戏中的真实需求，促进教师对游戏环境的优化设计，并为幼儿自主性发展提供支持。本文结合案例分析与理论探讨，为学前教育实践提供参考。关键词 ： 马赛克方法；户外自主游戏；儿童参与；幼儿教育正文 ：一、 研究背景及意义近年来，户外自主游戏作为促进幼儿全面发展的重要途径，受到广泛关注。《3-6岁儿童学习与发展指南》明确提出，应保障幼儿自主游戏的权利。然而，传统的观察法往往以成人视角为主导，难以真正捕捉幼儿的游戏体验。在此背景下，马赛克方法作为一种强调儿童主体性的研究工具，为理解幼儿的游戏行为提供了新视角。本研究旨在探索马赛克方法在户外自主游戏中的运用策略，通过赋权幼儿参与研究过程，揭示其对游戏环境与活动的真实看法，从而为幼儿园课程设计、环境优化提供实证依据。二、理论基础与研究综述（一）马赛克方法的内涵与发展马赛克方法由英国学者Alison Clark和Peter Moss于2001年提出，其核心理念是“将儿童视为有能力的研究参与者”。该方法通过整合多种研究工具（如观察、摄影、绘画、地图制作等），形成“数据马赛克”，以多维度还原儿童的经验世界（Clark & Moss, 2011）[1]。（二）户外自主游戏的教育价值研究表明，户外自主游戏能够促进幼儿的体能发展、社会交往能力与创造力（Fjørtoft, 2001）[2]。在自然环境中，幼儿通过自主探索建立对世界的认知，并发展问题解决能力（Lester & Russell, 2010）[3]。（三）现有研究的不足当前关于户外游戏的研究多聚焦于成人视角的环境设计或游戏效果评估，而较少关注幼儿自身的声音。马赛克方法的引入有望弥补这一缺口。三、研究方法与实施过程（一）研究对象选取本市一所幼儿园的4-5岁幼儿（共60名）及10名教师为研究对象，研究周期为5个月。（二）数据收集工具运用“马赛克方法”中的工具，如：儿童摄影：提供简易相机，让幼儿拍摄“最喜欢的户外角落”和“想改变的地方”。绘画与地图制作：引导幼儿绘制“我的游戏地图”，标注游戏路线与活动偏好。游戏观察记录：教师通过轶事记录法记录幼儿的游戏行为。小组访谈：以“故事板”为媒介，组织幼儿讨论游戏体验。（三）数据分析采用主题分析法，对图文数据进行编码归类，提炼出幼儿对户外游戏的核心需求与体验特征。四、研究结果本研究通过马赛克方法中的儿童摄影、绘画、地图制作、观察、幼儿园之旅、访谈等工具，对4-5岁幼儿在户外自主游戏中的行为、体验与环境需求进行了系统分析，最终形成以下四类核心发现：（一）幼儿对户外自主游戏环境的感知特征1.幼儿对自然元素有偏好通过运用马赛克方法中的“儿童摄影”和“访谈”，在户外自主游戏中，78%的幼儿拍摄了沙池、树木、水坑、草坪等自然元素，仅22%拍摄了滑梯、攀爬架等人工设施。访谈中，一名幼儿解释：“沙子里可以挖宝藏，水坑能踩出‘火山喷发’（指水花四溅），还有这是我们用树枝做的仙女棒哦。”由此可见，幼儿更愿意用自然材料进行户外自主角色游戏，表明其认知发展依赖与自然物的互动，幼儿对自然元素有强烈偏好。2.幼儿对空间自主性有诉求通过运用马赛克方法中的“儿童绘画”、“地图制作”及“访谈”，在“我的游戏地图”中，63%的幼儿绘制了隐蔽空间（如帐篷角落、树丛后方），并标注为“秘密基地”。一名幼儿在访谈中强调：“这里只有我和我的朋友能进来，大人找不到。”结合教师对幼儿的行为观察：幼儿会自发利用轮胎、木板等可移动材料搭建临时性空间，并在游戏后主动拆除。由此体现了户外自主游戏中，幼儿对空间控制的自主意识。（二）户外自主游戏中的创造性与问题解决能力1.幼儿更喜欢将低结构材料做创造性使用通过马赛克方法中的“观察”显示，幼儿将轮胎用作“船只”“战车”或“烧烤架”，而固定滑梯仅引发重复性攀爬行为。一名男孩用绳子将多个轮胎连起来，称在建造“小火车”，并邀请同伴扮演乘客。通过比对游戏时长，使用低结构材料的游戏时长平均为28分钟，显著高于固定设施的12分钟（p<0.05）。这与华爱华对“低结构材料激发创造力”的论述相符[4]。由此可见在户外自主游戏中，幼儿更喜欢将低结构材料做创造性使用。2.幼儿问题解决能力的显现通过马赛克方法中的“观察”和“访谈”，有的幼儿用木板搭建“桥梁”连接“河流”两岸，并解释：“水坑太大，我们过不去，这样有桥了就不用绕路了。”幼儿通过语言协商自主分配任务，如“你当医生，我负责开车”。此行为也映射幼儿现实中的经验迁移能力。并通过教师访谈也发现，在户外自主游戏中，原以为幼儿需要成人帮助解决冲突，但他们通过石头剪刀布或轮流等待自主化解矛盾。”由此可见，通过户外自主游戏，幼儿问题解决能力有所显现。（三）通过运用“马赛克方法”教师支持策略的转变与反思1.从干预到陪伴教师干预频率有所变化，研究初期教师平均每小时介入游戏5.2次，末期降至1.8次。一名教师坦言：“马赛克方法让我们意识到，幼儿的‘无序’背后有独特的逻辑。”教师们通过马赛克方法中的工具发现，幼儿们对于游戏环境、游戏材料以及游戏规则等方面有着自己独特的想法和需求，现促使教师们更加关注幼儿在游戏中的体验，努力为他们创造一个更加适宜、有趣的游戏环境。当教师减少干预，成为了“陪伴者”，幼儿们的游戏变得更加自由、开放和富有创造性。幼儿们开始自主探索游戏环境，尝试不同的游戏方式，甚至创造出新的游戏规则。2.从“主导者”到“观察者-回应者”的角色转型教师支持策略也有优化，教师开始采用“问题引导法”（如“你需要哪些材料？”）而非直接提供方案，促进幼儿自主决策，这与李季湄倡导的“尊重幼儿自主性”相符[5]。教师通过马赛克工具意识到“过度指导”可能限制幼儿自主性，转而采用“等待—观察—回应”策略，学会了更加耐心地观察幼儿在游戏中的表现，倾听他们的声音，理解他们的需求。有了从“主导者”到“观察者-回应者”的角色转型。（四）总结马赛克方法不仅揭示了幼儿对户外游戏的深层需求（如自然互动、空间控制权），还通过可视化工具（摄影、沙盘）让成人“看见”幼儿的认知逻辑。研究证实：当幼儿被赋予表达权时，其展现的自主性与创造性远超成人预设，而教师的角色应从“环境的设计者”转变为“幼儿意图的解读者和支持者”。五、分析与启示（一）马赛克方法的实践价值1.突破语言局限：非语言工具的多维表达幼儿的认知与情感表达常受限于语言能力，如词汇量不足、逻辑表述不完整，传统访谈法难以捕捉其真实意图。本研究中，运用马赛克方法中的“儿童摄影”、“绘画”、“地图制作”等，非言语数据占总有效数据的41%。有效解决了这一困境，帮助幼儿表达难以用语言描述的想法，例如，一名幼儿在摄影任务中反复拍摄角落的“蚂蚁队列”，并在后续小组访谈中解释：“蚂蚁在排队回家，我想给它们修条路。”这一行为展现了其对微观世界的观察兴趣。2.促进儿童赋权：从“被研究者”到“合作者”马赛克方法通过赋予幼儿研究参与权，重构了成人主导的研究范式。如在“幼儿园之旅”环节，幼儿以向导身份带领教师参观其“最喜欢的角落”，并解释选择理由，这一过程使幼儿感受到自身观点被尊重。这种角色的转变与联合国《儿童权利公约》中提倡的“儿童参与权”的核心理念相契合，同时也为教育工作者提供了实现“倾听儿童”的具体方法。（二）对户外游戏设计的启示1.创设弹性环境设计：从“预设结构”到“动态生成”当前幼儿园户外环境普遍存在“设施固化”问题（如塑胶场地占比过高、游戏功能单一）。本研究显示，当提供可移动材料（如轮胎、木板、布料）时，幼儿的创造性游戏行为 发生率提升62%。因此在户外自主游戏中，可以减少固定设施，增加可移动材料（如轮胎、木板），支持幼儿自主建构。2.加强自然元素的整合：展现生态游戏场的教育潜能幼儿对自然元素的强烈偏好（78%的摄影作品涉及沙、水、植物）与Fjørtoft的“自然游戏场”研究结论一致⁴。本研究发现，自然地形（如土坡、水坑）和生物多样性（如昆虫、落叶）能触发两类关键学习行为：科学探究 ：幼儿通过观察蚂蚁搬运食物，自发提出“它们怎么知道回家的路？”并尝试用树枝标记路径；风险学习 ：在攀爬凹凸不平的岩石时，幼儿逐步发展出风险评估策略（如“先踩小石头，再爬大石头”）。基于此，在户外自主游戏中，可以加强自然元素的整合，如利用地形起伏、植物多样性激发幼儿探索兴趣。参考文献 ： 【参考文献】\n[1]Clark, A., & Moss, P. (2011). Listening to Young Children: The Mosaic Approach . National Children's Bureau.\n[2]Fjørtoft, I. (2001). The Natural Environment as a Playground for Children: Landscape Description and Analyses of a Natural Playscape. Landscape and Urban Planning , 48(1-2), 83-97.\n[3]Lester, S., & Russell, W. (2010). Children’s Right to Play: An Examination of the Importance of Play in the Lives of Children Worldwide . Working Paper No. 57, Bernard van Leer Foundation.\n[4]华爱华. (2015). 幼儿游戏理论. 上海教育出版社.\n[5]李季湄, 冯晓霞. (2013). 《3-6岁儿童学习与发展指南》解读. 人民教育出版社.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:45:29",
  "更新时间": "2025-03-25 15:09:36"
}