{
  "ID": "55388",
  "用户": "张艳宇",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿自主游戏场景下美育融合策略的研究",
  "作者": "张艳宇",
  "单位名称": "北京市海淀区为明西山幼儿园",
  "省市": "北京市辖",
  "内容": "摘要 ： 本文聚焦幼儿自主游戏与美育融合的主题，针对幼儿在自主游戏中缺乏美的感受和表达、游戏区域审美感缺失的问题，提出将游戏精神与美育理念相融合的策略，让美学在游戏中自然生长。通过创设和谐的游戏环境、提供美观的游戏材料、装扮精美的游戏道具、引导全情投入的深度游戏等育儿策略，提升幼儿对美的创新、感受和鉴赏能力，激发其创新潜能，促进全面素养发展。同时，推动美育从 “无意识”“无美趣”“无感受” 向 “巧融合”“有共情”“会审美” 转变，以实现以美育人，让童年回归本真。关键词 ： 幼儿自主游戏；美育；审美能力；游戏环境；游戏材料正文 ：当游戏的光影掠过童真眼眸，美学的嫩芽便悄然苏醒于跃动的指尖与飞扬的笑声之间。近些年来，室内的活动区域无疑是幼儿进行快乐游戏的重要场所。在我们对幼儿的游戏观察时发现，幼儿缺乏对于美的感受和表达。与此同时，由于幼儿对美的表达缺失导致游戏区域整体缺失了审美感。根据众多学者研究表明，美育的浸润是进行高质量游戏的必要条件，通过游戏培养幼儿的审美能力，让幼儿在游戏中体验美、感受美和表现美，这样促进幼儿的身心健康发展。基于此，本文将游戏精神与美育理念进行融合，让幼儿自然而然地亲近美、理解美，让美学在游戏中自然生长。通过一系列的育儿策略达到全方位提升幼儿的对美的创新、感受和鉴赏，激发其内在的创新潜能，丰富其想象力和创造力，促进其全面素养的和谐发展，为其未来成长奠定基石。案例分析案例一：幼儿园击剑训练场地中，幼儿在进行场地布置过程中仅仅用多种包装纸盒进行简单整理平铺堆放，设计的空间没有任何美感，场地整体造型缺乏特色，造成幼儿对游戏丧失兴致。案例二：幼儿园击剑训练场地中，幼儿依照自身喜好自由选择了各式各样的包装纸盒简单套在头上充当击剑帽。仅仅使用纸盒加工的击剑帽丧失了美感，没有色彩点缀和装饰装扮，这些幼儿仅仅戴了一会儿就丧失了对击剑帽的兴趣。一、感知美：创设和谐的游戏环境在环境潜移默化中让幼儿通过自身感官去欣赏美、感受美，促进幼儿游戏意愿的增加，从而让幼儿将游戏意愿转移至游戏情境和场景中，达到不断增加幼儿创造美和表现美的能力。1、布局美(1)操作区有“序”：操作区是幼儿进行游戏制作的区域。操作台的高度是根据幼儿的身高设置的，共两层，下面一层为操作层，上面一层为收纳层，可以放置一些幼儿经常需要使用的工具。(2)材料区有“料”：提供高低不同的材料架，以低结构、高开放的材料为主，根据材料的形状、颜色、材质等分类摆放，供幼儿自主选取。(3)游戏区有“度”：幼儿可以在游戏区自主进行游戏。根据游戏的需求，幼儿可以对游戏区的布置进行设计，比如，需要哪些“设施设备”，可以玩什么，设计成为幼儿自己喜欢的环境。2、氛围美(1)行为美：行为文明。幼儿在游戏的过程中要始终保持文明的行为，确保自己的言行得体，在遇到问题或同伴发生争议时能控制好自己的情绪，保持冷静与理智，学会正确文明处理问题。(2)言语美：音量适中。幼儿需要具备良好的自我调适能力，可以根据不同的场合调整自己说话的音量。在游戏中，幼儿不会因为自己的情绪状态干扰到同伴，说话声音适中，不大声嚷嚷。(3)乐音美：适度配乐。选择主体鲜明、旋律优美、节奏明确、能表达情绪情感的乐曲，增加幼儿在游戏中的氛围感，让幼儿在游戏中情感愉悦感。二、体验美——提供美观的游戏材料1、发现美(1)搭配美。不同的色彩会带给人不同的感觉。通常情况下，创意离不开对色彩的理解。将相同色系的材料搭配进行投放，既可以保持统一，又能让人感觉到宁静和舒适的和谐。(2)秩序美。分类是将共同属性的材料放在一起，可以培养幼儿对材料的观察和感知能力，从而提升幼儿对事物的审美。(3)整洁美。将游戏中的各种材料进行有序摆放，保持一种整齐的状态，潜移默化中形成整洁的游戏氛围。2、创造美(1)设计美。在作品创作过程中，幼儿通过绘画、装饰、裁剪、拼搭、涂色等各种方式，充分体现作品中的美。如幼儿使用彩色卡纸剪成了细小的皇冠来装饰奖杯，还用彩笔在奖杯上画画，使奖杯精美绝伦，充分体现了幼儿的动手能力。(2)造型美。幼儿对不同的材料进行加工组合，创造出不同的游戏道具，不仅具有游戏性和趣味性，还能了解不同造型结构中的美。如在设计桌球时，幼儿尝试了用彩色吸音板制作桌球桌面，以及用彩泥搓成一颗颗的小球。在游戏时，幼儿为了区分是谁进的球，还进行了颜色的分类，使桌球游戏变得既好玩又形象。(3)和谐美。幼儿通过对不同材料、颜色等进行多种组合和创作，产生和谐的视觉美感。如对亚运会吉祥物的颜色搭配上，幼儿选用了大小和颜色都不同的盒子进行了组合，色彩搭配和谐美观，具体审美性。三、操作美——装扮精美的游戏道具幼儿在自主游戏里使用游戏道具与同伴充分互动，游戏道具是幼儿在游戏中动手动脑的关键。1、丰富多样的道具幼儿通过制作游戏道具可以充分与同伴进行互动。道具的种类很多，如游戏场景的装饰类、角色装扮类、游戏情节应用类、游戏宣传广告类等。2、精心装扮道具用心选择材料。根据游戏中的道具设计单，幼儿通过观察材料区中的材料特征选择合适的材料。如击剑的剑是由剑身和剑柄两部分组成，幼儿根据剑的结构特征找来了报纸，将报纸滚成细棒做剑身，然后把纸板抠出一个洞，把剑身套上去。不仅如此，幼儿还用了塑料棒尝试做了不同的材质的款式。通过尝试不同的材料进行制作，幼儿做的“剑”安全又具有操作性。精心加固制作。幼儿使用各种工具对道具精心加固，使游戏道具能反复使用。如在亚运游戏时的“颁奖典礼”，幼儿制作了手动式“升旗杆”。为了使旗杆能立起来，幼儿尝试了很多种办法，在桶里装沙子、用不干胶包装、胶枪固定等，反复尝试，进行精心加固。细心处理细节。幼儿针对细节问题进行细心的处理，尽所能的做到完美和细致，培养了幼儿细心、细致的做事习惯。如在设计“击剑帽”时，幼儿找到适宜大小的纸箱后，第一次制作抠出了两个洞洞；第二次用剪刀剪出整个脸部的结构，然后利用各种彩色纸、扭扭棒、彩珠等进行了装饰；第三次改良是在游戏过程中，幼儿发现击剑帽不透气，太闷了，于是，幼儿在第二次的基础上又开了一个圆孔，击剑帽变得既美观又透气。四、表现美——全情投入的深度游戏幼儿全身心投入到游戏中时，他们的表情是愉悦的，状态是兴奋的。1、投入美幼儿能声情并茂地投入到自己所扮演的角色中，积极表现出角色的情感，使自己完全融入到游戏中。对角色的特征能用动作、行为、语言等积极的进行表达表现。(1)自主选择角色。兴趣是最好的老师。游戏前，教师要充分给幼儿自主选择角色的需求，通过内在动机促进游戏的开展。如在高尔夫馆，有裁判、运动员、观众、工作人员等角色，幼儿自主进行分工，各自进入角色。(2)积极表现角色。幼儿能声情并茂地投入到自己所扮演的角色中，积极表现角色的情感，使自己完全融入到游戏中。幼儿通过动作、行为、语言等对角色的特征进行积极地表现。如在亚运馆工作的“安检员”，看到“观众”入馆，主动打招呼，“您好！请出示健康码!”然后进行安检，并使用弯腰和请的动作，认真履行安检地职责，专注地接待一位又一位“观众”，积极地投入到“工作”中。2、创想美幼儿通过与游戏材料、环境、同伴等互动，探究出不同的玩法。如对游戏道具的一物多玩，创新了游戏情节等。(1)玩出“新”奇。游戏过程中，幼儿根据游戏需求来不断地调整玩法，玩出各种新奇的想法。如在高尔夫馆中，幼儿设计的轨道千变万化，材料从有纸筒、牛奶杯、可乐瓶、彩砖等替换、多元组合，到路线从直线、S形、闯关式等，设计了各种新奇的玩法。(2)玩出“花”样。游戏中有一些需要刷卡进入、出示门票、车票等一系列情境，幼儿都设计了不同的玩法，并用图卡来表示。如在“亚运会馆”游戏中，幼儿讨论制定了比赛玩法、观众席观看事项等，提升了游戏的玩法和内涵。五、美育浸润，促进审美养成1、从“无意识”转向“巧融合”打破美工坊的学习性功能，在空间场域的布局上注重互通互融，将游戏与美工坊之间进行自然融合，从而以解放幼儿为支点，实现美工坊与幼儿游戏形成无边界共融。2、从“无美趣”转向“有共情”幼儿从对材料的堆积到基于材料的结构、造型、色彩等去创设有丰富情境、有美感的场景，在这过程中，一次又一次地不断地调整，提升环境中美的体验，从而激发了幼儿积极参与游戏的乐趣。3、从“无感受”转向“会审美”通过研究，充分让幼儿基于自己的设想和需要来制作不同场景、制作道具等，幼儿通过不断地尝试设计、搭建、装饰、探究等方式，从中充分让幼儿感受美、欣赏美、创造美，实现以美育人。结语：让童年回归本真模样正如瑞吉欧教育创始人马拉古奇在《儿童的一百种语言》中所说：“孩子是由一百组成的，一百种语言，一百种可能。”而我们作为教育者，需要我们且必须要做的事情是：拆除标准化教育的藩篱。以创设智慧的环境为基础，用开放的材料为支持，以专业的观察为引导，用深度的家园为协同，守护这一百种可能自由绽放的空间，呵护这一百朵祖国的花朵。或许在不远的未来，当每场游戏都能促进幼儿的审美和鉴美能力，当每个幼儿园都成为儿童的精神王国，我们便能真正兑现“以儿童为中心”的教育诺言。当童眸倒映出贝壳的螺旋纹路，当小手抚过织物的经纬交错，美育将不再是刻意传授的知识，而是自主游戏过程中自然生长的精神年轮，是他们幼小心灵中一圈圈印记。那些在材料碰撞中迸发的灵感星火，终将在幼儿生命深处燎原成美的原野。参考文献 ： 参考文献：\n[1]冯赛.融优秀传统文化于游戏，促幼儿美育发展[J].新班主任,2025,(05):16-17.\n[2]黄丽丽.幼儿园足球游戏与美育的有效融合[J].山西教育(幼教),2021,(08):34-36.\n[3]芦莉.双减背景下幼儿美育实践路径探究——以游戏教学为例[C]//广东教育学会.广东教育学会2022年度学术讨论会暨第十八届广东省中小学校长论坛论文选（三）.深圳市龙华区第三幼儿园;,2022:1082-1086.DOI:10.26914/c.cnkihy.2022.067147.\n[4]朱云娜.户外写生游戏，促进大班幼儿美育教育[J].求知导刊,2022,(07):113-115.DOI:10.14161/j.cnki.qzdk.2022.07.020.\n[5]韩娇娇,张小燕,吴俊陶,等.建构游戏中幼儿美育的现实困境与实施路径[J].教育观察,2022,11(33):31-33.DOI:10.16070/j.cnki.cn45-1388/g4s.2022.33.017.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:58:30",
  "更新时间": "2025-03-25 15:09:36"
}