{
  "ID": "57784",
  "用户": "唐燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园开展地方传统文化融入游戏的策略研究",
  "作者": "赵丽娟",
  "单位名称": "兴安县第一幼儿园",
  "省市": "广西省",
  "内容": "摘要 ： 摘要：这些年，根据文化全球化不断推进和深入，我国对传统文化的传承与弘扬越来越重视，加强重要文化、自然遗产、非遗系统性保护，加强民族传统手工艺保护等。其中，地方传统文化属于优秀传统文化的重要组成部分，幼儿园将其渗透到游戏活动中，有利于增强幼儿民族文化自豪感，促使其主动传承与弘扬传统文化。对此，本文对地方传统文化融入幼儿园游戏活动的策略展开研究，以期为其他教育研究者提供些许参考与借鉴。关键词 ： 关键词：地方传统文化；融入；幼儿园；游戏活动正文 ：一、研究背景地方传统文化凝聚着特定地域民众的智慧，它犹如一座蕴藏着丰富宝藏的宝库，承载着厚重的历史记忆、独特的艺术魅力以及深刻的道德价值。在当今全球化与现代化飞速发展的浪潮中，地方传统文化的传承遭遇了诸多困境。幼儿园作为开启幼儿知识大门的启蒙教育场所，肩负着将地方传统文化融入教育环节的重要使命。对于幼儿而言，游戏是他们探索世界、获取知识的主要途径。当把地方传统文化巧妙地融入幼儿园的游戏活动时，一方面能够极大地丰富游戏的内在意义和文化底蕴，另一方面能让幼儿在充满乐趣的游戏过程中，自然而然地接触并深入了解本土文化，进而培养他们对本土文化的认同感与归属感。二、研究目的与意义本研究旨在探索将地方传统文化有效融入幼儿园游戏活动的策略，为幼儿园教育实践提供指导。通过本研究，可丰富幼儿园课程资源，创新游戏活动形式，提升幼儿教育质量；同时，有助于地方传统文化在幼儿群体中的传承与发展，培养幼儿对本土文化的热爱，增强民族文化自信。三、地方传统文化融入幼儿园游戏活动的价值幼儿园为了突出办学特色，不仅要适应时代发展的需要，还要处于稳步发展状态中。特色幼儿园要将各项资源优势都发挥出来，在自己的某个领域中，形成自己的特色，例如课程特点、游戏特点、主题特点等。当有幼儿园具有足够强的特色，可以增强自己的竞争力，激起幼儿们的学习热情，从而提升幼儿园的知名度。因此，要想办成一所有特色的幼儿园，需要从“玩”这一特点出发，因为“玩”是幼儿园最主要的教育形式，游戏则是其中重要组成部分。在幼儿游戏活动中渗透地方传统文化，可以突出幼儿游戏的地域性特点，体现出其独特的优势。同时，以地方传统文化为依托，开展独特的游戏活动是创建特色幼儿园的最好方式。例如，兴安地区的幼儿园，如果能把本地湘江战役红色文化与游戏活动结合起来，能使游戏活动更具本地特色。又或者，景德镇地区的幼儿园，可以利用当地的陶瓷文化，创建出独具陶瓷文化特色的游戏活动，使幼儿园更具特色，推动其实现持续发展。（一）促进幼儿全面发展在认知方面，地方传统文化中的民间故事、传统技艺等能为幼儿提供丰富的知识，拓展其认知视野。在语言发展上，讲述地方传说、童谣等可锻炼幼儿语言表达能力。传统游戏中的合作游戏，如多人跳绳、踢毽子等，能培养幼儿的合作意识与社会交往能力，促进其社会性发展。（二）传承与弘扬地方传统文化幼儿时期是文化启蒙的关键阶段。将地方传统文化融入游戏活动，能让幼儿从小接触本土文化，在心中播下文化传承的种子。当幼儿参与传统节日庆祝、民间艺术创作等游戏时，文化的传承得以在代际间延续，地方传统文化也能在现代社会中焕发生机。（三）丰富幼儿园课程内容地方传统文化为幼儿园课程提供了独特且丰富的素材。与标准化课程相比，融入地方文化的游戏活动更具地域特色与趣味性。比如，在江南水乡地区，将水乡船文化融入建构游戏，幼儿用积木搭建船只、码头，使课程内容更加生动、多元，提升幼儿园课程的吸引力与教育价值。四、地方传统文化融入幼儿园游戏活动的现状分析（一）对地方传统文化融入游戏活动的认知不足部分幼儿园管理者和教师对地方传统文化融入游戏活动的重要性认识不够深刻。他们认为传统文化教育可有可无，或者将其简单等同于知识传授，忽视了在游戏活动中让幼儿亲身体验和感受文化内涵的过程。这种认知偏差导致在实际教育教学中，地方传统文化融入游戏活动缺乏系统性和持续性。（二）地方传统文化内容挖掘与整合不够在选择地方传统文化内容时，部分幼儿园存在挖掘不深入、整合不合理的问题。一方面，对本地丰富的文化资源了解不足，仅选取了一些常见的、表面的文化元素，未能充分挖掘其背后的历史渊源、文化价值和教育意义。另一方面，没有根据幼儿的年龄特点和认知水平对文化内容进行合理整合，导致内容过于复杂或简单，无法吸引幼儿的兴趣。（三）游戏活动形式单一目前，部分幼儿园在将地方传统文化融入游戏活动时，形式较为单一。往往局限于简单的手工制作、故事讲述等活动，缺乏创新和多样性。例如，在开展传统节日主题活动时，只是让幼儿简单地制作节日相关的手工艺品，没有深入挖掘节日背后的文化习俗和庆祝方式，通过多种游戏形式让幼儿全方位体验。这种单一的游戏形式难以激发幼儿的参与热情和学习兴趣，影响了文化融入的效果。（四）家园社合作不紧密地方传统文化融入幼儿园游戏活动需要家庭和社会的共同参与。然而，当前家园社合作存在诸多问题。家庭方面，部分家长对地方传统文化不够重视，缺乏与幼儿园的有效沟通和配合，在家中没有为幼儿营造良好的文化氛围。社会方面，幼儿园与当地文化机构、社区等合作不够紧密，未能充分利用社会资源丰富游戏活动内容。例如，很少邀请民间艺人进园传授传统技艺，或者组织幼儿参观当地的文化场馆。五、地方传统文化融入幼儿园游戏活动的策略研究（一）提高幼儿园管理者的重视程度幼儿园管理者要充分认识到地方传统文化融入游戏活动对幼儿发展和幼儿园教育质量提升的重要意义，将其纳入幼儿园的整体发展规划和教育教学工作计划中。在人力、物力、财力等方面给予支持，为教师开展相关活动提供保障。（二）深入挖掘与整合地方传统文化内容根据不同年龄段幼儿的认知水平和兴趣特点，筛选适合的地方传统文化内容。小班幼儿可选择色彩鲜艳、形象生动的民间玩具、简单的童谣等；中班幼儿可引入具有一定情节的民间故事、传统节日习俗等；大班幼儿则可接触更具挑战性的传统手工艺制作、地方历史文化等内容。例如，为小班幼儿设计“认识民间布老虎”的游戏活动，通过观察、触摸布老虎，感受其造型和色彩；为大班幼儿组织“制作传统风筝”的活动，让幼儿了解风筝文化的同时，锻炼动手能力和创造力。将地方传统文化内容与幼儿园的健康、语言、社会、科学、艺术等五大领域课程进行有机整合。例如，在健康领域，开展传统民间游戏，如跳绳、踢毽子等，让幼儿在锻炼身体的同时，感受传统游戏的乐趣；在艺术领域，引导幼儿欣赏和创作地方民间艺术作品，如剪纸、刺绣等，培养幼儿的审美能力和艺术表现力。（三）积极引入传统民俗，丰富游戏活动内容幼儿园游戏活动实质上是一种以游戏形式表现出来的课程活动，在与地方传统文化相融合的过程中，幼师在课程资源的选取上要把握“游戏”这一关键字，以丰富和调整游戏方式为切入点，参照带有地方传统文化的民俗活动或传统游戏，通过丰富多样、玩法灵活的民俗活动或传统游戏，让幼儿在游戏过程中感受地方传统文化所蕴含的魅力，从而达到提高幼儿的认知水平、素养的目的。同时，民俗活动与传统游戏与幼儿实际生活有着密切的联系，通过引进传统民俗文化，可以进一步提升游戏活动的品质，满足幼儿成长和发展内部需要。例如，岭南地区的幼儿园，通过对岭南地区传统文化展开研究与分析，找出适合本校实际情况的地方传统民俗，如“水上花嫁”“竹草编织”“三灶鹤舞”“乾务飘色”等民俗活动，幼师均可以将其融入幼儿园游戏活动中。首先，“水上花嫁”是一项与“水”息息相关的民俗文化，这一民俗文化在一定程度上反映出“家”这个概念。在以“水上花嫁”为主题的游戏中活动，幼师可以指导幼儿在具体的活动范围内扮演好自己的角色，用角色扮演方式让他们感受浓浓的水乡文化，以提升幼儿的文化素养。（四）引入民间游戏，开展体育游戏活动在教学实践中，幼师可以在幼儿体育游戏活动中融入地方传统文化元素，并对其开展形式进行创新。目前，幼儿体育游戏活动形式较为单一，难以调动他们身体锻炼的积极性，因此，可以在幼儿体育游戏活动引入地方传统文化元素，这有利于丰富开展形式，调动幼儿参与体育游戏活动的热情，促进其体育素质的提高。例如，幼师能够将“跳房子”这一地方民俗活动融入其中。首先，体育游戏前，教师可以用粉笔按顺序在地面依次划出个方格，然后幼儿们根据方格的单、双数，边跳边用一只脚将石头踹入相应的方格内，其中最难的是跨格跳，一旦出界，判定幼儿挑战失败，并且该项体育游戏活动对锻炼的柔韧性有很大的帮助。另外，在具体游戏活动前，教师需要将幼儿划分为若干小组，让他们以小组形式进行体育游戏。幼师应该全程参与其中并担任裁判，若跳错格子则扣一分，最终获胜小组将获得小红花。在传统民俗文化中，类似的游戏还有很多，幼师需要学会把它们科学、合理地应用到幼儿体育游戏活动之中，用趣味民间游戏推动幼儿园教育质量的提升。（五）强化幼师教育意识，主动融入地方传统文化要将地方传统文化有机地融入幼儿园游戏活动中，幼儿园应该要加强幼师对地方传统文化的认识，注重发掘这些传统文化的育人价值。在此基础上，要注重革新幼师的教育理念，可以对幼儿进行针对性教育，使他们更好地了解当地传统文化。另外，幼儿园应该以地方传统文化弘扬与传承为主题开展培训活动，邀请专家、民间艺术家、非遗传承人等入园举办讲座，由此让幼师对地方传统文化产生更深的认识，更为高效地将地方传统文化整合到幼儿园游戏活动中，并能将组织者、引导者的角色充分发挥好。同时，要增强幼师对当地传统文化的价值的认知效果，对地方的传统文化有较全面、系统地认识，切实提升他们的文化自信心，主动将其与幼儿园游戏活动结合起来。此外，在幼师之间经常性举办经验分享会，充分了解当地的传统文化的价值，加强彼此的经验交流，相互分享地方传统文化与幼儿园游戏活动相结合的经验和办法，一起讨论当地的传统文化的价值，同时也要分析融合中出现的问题，讨论解决办法，促进幼师对当地传统文化的教育价值有一个完整的认知，并使传统文化更好地运用于幼儿园游戏活动中。（六）强家园社合作通过家长会、家长学校等形式，向家长宣传地方传统文化融入幼儿园游戏活动的重要性和意义，提高家长的认识和重视程度。邀请家长参与幼儿园的文化活动，如亲子共同制作传统手工艺品、一起表演民间故事等。同时，鼓励家长在家中为幼儿营造地方传统文化氛围，如给幼儿讲述家族传承的故事、带幼儿参加本地的民俗活动等。总结：综上所述，地方传统文化堪称幼儿园游戏活动的珍贵资源。将其深度融入游戏活动，不仅能够拓展游戏的内容边界，使游戏更加丰富多彩，还能显著提升游戏的品质内涵。更重要的是，能助力幼儿更深入地认识和传承地方传统文化。为达成这一目标，可从以下几个关键环节发力：其一，积极引入传统民俗元素，让其成为游戏活动内容的重要组成部分，以此丰富游戏的文化内涵；其二，引入民间游戏形式，将其巧妙运用到体育游戏活动当中，增强幼儿的身体素质与游戏趣味性；其三，着力强化幼儿教师对于地方传统文化的教育意识，促使他们能够更加主动、自觉地将地方传统文化融入到日常教学游戏活动中。唯有如此，方能切实实现地方传统文化与幼儿园游戏活动的有机融合，为幼儿的全面发展筑牢坚实根基，提供强有力的支持。参考文献 ： 参考文献：\n[1]蔡瑜. 地方文化与幼儿园活动区游戏的有效融合 [J]. 教师, 2020, (36): 112-113.\n[2]唐蕤. 将地方传统文化融入幼儿园游戏活动的实践研究 [J]. 中华活页文选(传统文化教学与研究), 2023, (01): 175-177.\n[3]邹少强. 中华优秀传统文化在新时代的传承与发展研究—一以中国传统节日民俗文化为例［J］. 文化产业，2023， （06） ：74-76.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:32:28",
  "更新时间": "2025-03-25 15:01:26"
}