{
  "ID": "55838",
  "用户": "宋惠泽",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼小衔接背景下的劳动教育 ——以大班“值日小当家”为例",
  "作者": "安娜，李艳艳",
  "单位名称": "滨州经济技术开发区沙河街道中心幼儿园",
  "省市": "山东省滨州市",
  "内容": "摘要 ： 幼小衔接作为儿童教育的关键过渡阶段，劳动教育在其中扮演着不可或缺的角色。《幼儿园入学准备教育指导要点》中指出：幼儿应能主动承担并完成分餐、清洁、整理等班级劳动，能做一些力所能及的家务。从而强调“生活准备”中劳动教育的重要性，本文深入剖析幼小衔接背景下劳动教育对幼儿生活学习习惯、社会交往能力和价值观塑造等方面的重要价值，阐述如何通过值日生的劳动安排、整理自己的物品、与同伴合作整理班级衣橱等一系列活动，培养幼儿劳动意识，发展幼儿的社会交往、任务意识、责任意识、合作能力、为集体服务等良好品质。关键词 ： 值日生；劳动教育；幼小衔接正文 ：引言：幼小衔接是儿童从幼儿园迈向小学的重要转折期，关乎幼儿后续学习与发展。在这一阶段，劳动教育的意义远超劳动技能培养本身，它渗透于儿童成长的各个层面，是助力儿童顺利过渡并实现全面发展的关键力量。然而，当前幼小衔接实践中，幼儿出现任务意识薄弱、自理能力不足等问题，很多幼儿只选择自己愿意、喜欢做的事，还有一部分幼儿参与值日生活动的积极性较差，需教师不断提醒。此文章以大班“我是值日小能手”为例，浅谈幼小衔接背景下的劳动教育。值日生劳动的实施过程（一）“学做值日”，有计划有合作案例背景：户外活动结束后回到班级，静姝拉着笔者的手来到衣橱旁，“老师，你看，小朋友每次回来，外套不放进衣橱，衣橱门也不关。”笔者一看孩子们的衣橱果然越来越凌乱。观察发现，很多幼儿习惯把脱下的衣服随意塞在柜子里，有的衣角露在外面，看上去很乱。笔者拿起手机拍了下来。在之后的操后评价环节中，出示刚才拍的照片，并引导幼儿观察：“看到了什么？”幼儿回答：“柜子很乱。”“为什么会这么乱？”幼儿说：“因为没有整理。”笔者又问：“要如何解决衣橱凌乱的问题？”“大家一起整理，把自己的衣橱整理好”“总有的小朋友做不到，把衣服到处乱放，让衣橱变凌乱”，幼儿议论起来。听到这，笔者追问：“那该怎么办呢？”果果说：“我们可以让值日生负责”。笔者问：“值日生需要做什么？”涵涵说：“整理卫生、浇花、摆水杯，还有摆椅子、铺桌布、收魔尺和整理区域玩具。”还有幼儿说：“还有拉窗帘和分餐盘。”“值日生做的事可真不少，那值日生都明白自己要做些什么事情吗？”笔者问道。有的幼儿说“明白”，有的说“不明白”，一场关于“值日生”劳动的话题就这样拉开了序幕……“每天的值日生有的浇花、扫地，有的小朋友分餐盘，有的整理玩具，还有的小朋友什么都不喜欢做。”哲哲说，笔者问：“我们每天都是6个小朋友当值日生，如何合理分工呢？”在引导下，启发幼儿用绘画表征的方式表达自己的想法。通过集体展示讲解，明确值日生该做什么？如何分配任务？最后在共同协商下，幼儿认为：衣橱柜子多，需要2个小朋友帮助大家整理，剩下的任务有的一项一个人，有的两项一个人完成。这样每个小朋友都可以有任务了。通过分工安排值日生的任务，幼儿尝试根据计划做事情。（二）“乐做值日”，要积极会主动有一天午餐前，烁宇还在整理板凳，一直没有入厕洗手准备进餐，笔者问：“烁宇你今天的值日任务怎么这么多？”烁宇说：“佑佑小朋友请假没来，本来是我们两个做的任务，只能我自己做了，我一个人做不过来”笔者问：“负责值日的小朋友请假了，他的值日生工作应该怎么办？”子硕说：“其他人可以帮忙做呀。”“这个办法不错，互相帮助。”笔者对于孩子们的想法表示肯定。根据计划进行值日生劳动，在过程中，幼儿更主动，任务意识更强烈，知道自己当值日生时负责做什么。在此过程中，幼儿明确了自己的劳动任务和责任，又培养了劳动意识。（三）“巧做值日”，能参与慧解决在每天的值日工作中，孩子们在不断发现问题、解决问题中成长，一天户外活动结束，静姝小朋友提出问题：“衣橱柜子太多了，负责整理的人少，每次整理需要很长时间”。针对此问题，孩子们再次议论起来，笔者提示说：“怎么解决呢？衣橱是谁在用？”佳辰：“我们自己用。”豆豆说。“自己的事情应该自己做，自己的衣橱也应该自己整理才行”。静姝说：“对啦，可以让小朋友自己整理自己的，值日生只负责帮忙和检查，这样就不用浪费很多时间啦。”在商讨中，幼儿思考解决问题，“自己的事情自己做，自己的衣橱自己整理”孩子们边说口令边整理，一场整理大赛就这样开始了……幼儿在整理过程中，笔者让幼儿说说自己关于整理的好方法，在孩子们的分享中，笔者发现：幼儿能按照物品类别进行整理。有的把衣服叠好摞起来放一侧，其他物品放一侧；有的幼儿把物品分类放在不同的书包小侧包里。分享中，针对好的方法一起学习，增强幼儿整理效率。教师在此过程为幼儿提供表达的机会，并支持和鼓励幼儿按自己的想法去做值日，增强幼儿责任感，培养幼儿自我服务的意识。（四）“会做值日”，乐服务有办法在值日生和幼儿的共同努力下，逐渐养成了自我整理的好习惯。一次区域游戏结束后，俊康着急的说：“区角材料太乱了！值日生早上辛苦整理的。”大家议论纷纷地说。“怎样才能让材料不乱？有什么好方法？”笔者问道。有了前期整理柜子的经验，佳仪提出“我们可以分组整理，一桌一组。”“这个方法不错，有了负责的人员，那怎样整理才能更加快速整齐呢？”笔者说到。星星说：“要把玩具先分类再放在教具柜上。”通过讨论，幼儿一致决定，坐在哪个区负责整理哪个区的材料。幼儿有了整理衣橱的前期经验，生活中会观察其他物品的摆放等问题。区域游戏是幼儿最喜欢的游戏，在发现问题后，幼儿可以自主思考通过小组合作的方法整理。过程中，老师及值日生的提醒和督促也很重要。幼儿可以采用小组配合、分工合作的方式整理区域材料，感受到劳动的辛苦和不易，体验区域材料从杂乱到整齐的过程，感受到班级环境整洁的美好，为集体服务的意识也更强烈。相信经过“值日小当家”活动，幼儿更加懂得要尊重自己和他人的劳动成果。二、注重值日生劳动教育的价值与思考通过开展大班幼儿值日生劳动、整理个人物品、为集体服务等一系列活动，要放手让幼儿自主决定，学会安排计划，独立完成力所能及的事情，增强幼儿自信心的同时，也让他们养成做事细致、有条理的好习惯。这不仅让幼儿明白了劳动不仅可以服务自己，还能帮助别人，享受到劳动的快乐。在活动中我们看到大班幼儿值日生劳动教育的价值，也有一些思考，具体如下。（一）以劳动教育树立道德品质劳动教育与德育的融合，能够培养人的责任感。幼儿参与班级卫生值日，负责维护班级整洁，让我们意识到对集体环境的责任。通过承担劳动任务，理解个人对集体的义务，这种生活中的劳动实践，不断强化着我们的责任意识，让责任成为我们道德品质的核心要素，形成吃苦耐劳的道德品质。（二）以劳动教育促进综合能力发展在值日生劳动实践中，幼儿学会用表征的方法表现值日生的工作内容，制订值日生工作计划，具有书面表达的愿望和初步技能；在学习整理自己物品的过程中，能够运用已有的实践经验，根据物品的特征和用途进行分类，解决生活中的问题；与同伴合作整理区域材料的过程中，发展合作能力、交往沟通能力、思维能力等；在持续坚持完成值日生劳动中，提高责任意识、任务意识，让劳动教育内容更贴近儿童生活，激发其学习兴趣，可见劳动教育能促进幼儿综合能力发展。（三）以劳动教育强身健体锻炼身体不一定要从体育锻炼中习得，劳动活动也可以强身健体。劳动是幼儿生活当中不可或缺的一部分。在大班幼儿值日生劳动过程中，幼儿参与扫地、架椅子、铺桌布、搬运器械、整理玩具、分发餐具等值日生工作，动手能力、臂力、手眼协调等能力会得到锻炼和提高。（四）以劳动教育培养审美情操案例中，当笔者出示隔壁班整齐的建构区时，幼儿能够直观地感受到物品摆放整齐的美，潜移默化的将劳动创造美的想法深入幼儿脑海中。在之后的值日生劳动活动中，幼儿都能以积极主动的态度参与，通过动手操作，同伴合作，将班级物品摆放整齐，环境打扫干净，。劳动让幼儿感受到，生活中的美是可以通过创造获得的。通过劳动，不仅收获了成功的满足感，提升了劳动育的价值，还帮助幼儿树立了健康的审美情操，同时也在心里种下了劳动意识的种子，。三、加强家园共育，提升值日生劳动的价值通过“值日小当家”活动，增强幼儿劳动意识。遵循教育的一致性和一贯性，让劳动教育延伸到家庭中，让幼儿在周末与家长一同开展亲子家务劳动活动，将值日生工作中学到的方法应用于家庭劳动中。有了值日生劳动的前期经验，幼儿在家也表现出热爱劳动的积极态度，同时父母带着幼儿一起劳动，也潜移默化地影响了幼儿。“我会整理自己的玩具、书包了。”“我会帮妈妈晾衣服。”“我还会洗碗呢。”“今天，我和妈妈一起制作蛋挞，可美味了。”幼小衔接作为幼儿成长的关键时期，劳动教育对幼儿的全面发展具有不可替代的作用。通过深入挖掘劳动教育价值，正视当前存在的问题并采取针对性实施策略，能够有效提升劳动教育质量，帮助儿童顺利度过幼小衔接阶段，为其未来的学习和生活奠定坚实的基础。未来，需进一步强化各方对劳动教育的重视，持续探索创新劳动教育模式，促进儿童在劳动中成长、在实践中进步。参考文献 ： [1]肖建霞·《<3—6岁儿童学习与发展指南)解读》评介[J].早期教育（教师版），2024（01）：18.\n[2]何锋·让值日活动更有“劳动教育”价值[J].幼儿教育，2021(10)：28-31.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:12:37",
  "更新时间": "2025-03-25 15:08:35"
}