{
  "ID": "56079",
  "用户": "周安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园数学活动游戏化教学策略探讨",
  "作者": "杨炜妍",
  "单位名称": "西咸新区沣西新沣幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 游戏化教学是幼儿教学改革的方向，也是幼儿教学中重要的教学方式。游戏与数学教学结合，有利于激发幼儿的学习兴趣，提高幼儿的参与积极性，培养幼儿的自主学习习惯，发展幼儿的想象能力。在具体教学中，教师可以幼儿的一日生活、数学课堂为游戏化数学活动的主阵地，积极发挥生活化材料、信息技术、音乐、互动等在游戏化数学活动中的作用，以此丰富幼儿的数学学习体验，使幼儿从生活和游戏中感受到事物的数量关系，体验到数学的重要和有趣。关键词 ： 游戏化教学；数学；材料；信息技术正文 ：一、研究意义（一）理论意义幼儿园教育应尊重幼儿的身心发展规律和学习特点，以游戏为基本活动，促进幼儿富有个性地发展。在游戏中开展教学，在教学中融入游戏，是幼儿园教育的重要方式，幼儿在游戏活动中调动多种感官进行参与、尝试，可获得有益于身心发展的经验，这也是幼儿园教育的目的之一。（二）实践意义加强游戏与教学活动之间的联系，已经成为幼儿园教育的重点研究课题。而要想实现游戏与教学活动的融合，教师就要全面分析幼儿的身心发展状况、学习能力、兴趣爱好，然后以此为基础选择游戏项目，设计游戏化教学路径，激发幼儿的参与积极性，吸引幼儿的注意力，使幼儿在游戏中学会知识，学会学习。幼儿园阶段的数学教学，重在培养幼儿的数字敏感度和数学思维。教师要根据幼儿的认知发展特点设计游戏化数学活动，让幼儿觉得数学学习是有趣的活动，从而爱上数学学习，并乐于学习，从而为日后的数学学习奠定基础。二、相关概念界定（一）幼儿园数学教学《幼儿园教育指导纲要(试行)》中指出:“幼儿园教育活动，是教师以多种形式有目的、有计划地引导幼儿生动、活泼、主动活动的教育过程。”作为幼儿园教育活动的一种重要形式，幼儿园中的教学活动是指幼儿园中为促进幼儿身心和谐健康的发展，由教师有计划、有目的地组织实施的教与学的正式活动。即幼儿园教学是以活动形式展开的，因此我们说幼儿园教学与幼儿园教学活动是等同的。《3-6岁儿童学习与发展指南(解读)》中指出:“儿童早期的数学学习与发展是指他们在与周围环境的互动中自发地或在成人的引导下习得数的知识、技能，发展数学认知能力的过程。”即幼儿数学教学要促进幼儿的数学认知，其目标包括:初步感知生活中数学的有用和有趣;感知和理解数、量及数量关系;感知形状与空间关系。基于《幼儿园教育指导纲要(试行)》和《3-6岁儿童学习与发展指南(解读)》，将“幼儿园数学教学”界定为:教师按照幼儿园数学教育的目标，选择教学内容，设计教学过程，有计划、有目的地面对幼儿实施的教学活动。三、研究方法（一）观察法观察法是指观察者要根据自己的明确目的，借助辅助性工具或者凭借自身的观察，观察者间接地或者直接地根据自己观察的课堂情境，从其中观察并收集和自己研究相关的信息或资料，并根据自己收集的信息或资料作相应的研究，它是一种教育科学研究方法。（二）访谈法访谈法是指调查者和被调查者面对面以口头形式进行研究性交谈，以便调查者收集被调查者的信息是客观的，调查者在整个过程中不带有任何偏见，以便准备无误地说明被访谈对象所要代表总体的一种方式。访谈法的灵活性与适应性比较好。四、幼儿园数学活动游戏化存在的问题及成因分析（一）目标确定缺乏游戏精神，过分重视结果当前的幼儿教学领域，虽然人们逐步意识到了游戏化教学的优势和作用，也在积极推广游戏化教学，但游戏化教学方面依旧存在着很多的问题，其中，最为突出的表现就是教师在游戏化教学时，没有根据课程教学目标要求，积极在教学目标中引入游戏精神，过于关注教学结果的评估，而缺乏游戏化教学过程的把握，正是因为游戏化教学中的这种特点，使得在开展游戏化教学的过程中，幼儿参与的主动性往往不足，难以充分实现游戏和教学目标的结合，不利于幼儿的身心健康发展。事实上，幼儿园游戏化教学的过程中，最为关键的是要通过游戏活动的开展，来提高幼儿的学科学习兴趣，但显然，很多幼儿教师在开展游戏化教学时，并未从幼儿的兴趣出发，教学质量难以实现。（二）内容选择偏离幼儿实际生活，趣味性不足幼儿处于重要的成长阶段，处于这一阶段的幼儿探索性非常强，兴趣爱好广泛，无论是动物、植物还是天气、自然现象等，都可以引起幼儿的探索兴趣。因此，幼儿教师要发挥游戏化教学的有效性，必须在游戏化教学内容、方法设计时从幼儿的实际生活出发，以幼儿的认知能力作为着手点，提高幼儿的游戏参与积极性。但很多幼儿园在开展游戏化教学的过程中，教师缺乏对探究内容与游戏活动的正确把握，导致学科教学时游戏设计对幼儿的吸引力不够，获得游戏远远脱离了幼儿生活实际，难以在教学中将学科内容与游戏探索有效结合起来，教学成果难以保障。（三）过程实施忽视幼儿主体性，教师控制过度游戏化教学方法比较特殊，在利用这种方法开展教学活动时，幼儿处于课堂上的主体地位，教师在教学中应始终坚持并维护幼儿的主体地位，使得幼儿在探索的过程中掌握知识，具备更高的创新能力。但很多幼儿教师对于游戏化教学的掌握不够，在利用游戏化教学手段时，对整个游戏化过程的控制过多，难以保障幼儿主体地位的实现。幼儿在游戏化教学中的主体性体现在自主性、注重性和创造性方面，教师是幼儿游戏过程中的指导者，应引导幼儿探索游戏中的学科内容。但部分教师存在过度控制的情况，导致幼儿难以自主进行游戏活动形式的选择、缺乏自主制定游戏规则的机会，不仅导致幼儿对于游戏的参与性不强，更是难以获得良好的游戏化教学体验。（四）评价内容比较单一，具有局限性游戏化教学在应用于幼儿园学科教学的过程中，最终的评价结果方面，教师和幼儿均是评价的对象，良好的评价内容和指标确定，可以使得幼儿园游戏化教学过程中，能够不断总结游戏化教学的经验，不断改进和优化游戏化教学方式。但我国的很多幼儿园在开展游戏化教学的过程中，评价内容相对单一，具有非常大的局限性，正是因为评价方面的问题，使得各个幼儿园难以根据最终的评价结果来发现游戏化教学方面的不足，开展相应的改进工作，也就无法在长期的游戏化教学实践中积累经验并实现创新。五、幼儿园数学活动游戏化教学的改进策略游戏是幼儿的天性，幼儿就是在游戏中获取有益于成长的经验，完成知识积累的。在幼儿园数学活动中，教师可以不同的游戏活动、不同的游戏呈现方式降低数学知识的理解难度，引起幼儿的关注，使幼儿全身心地融入游戏中，轻松、快乐、高效地学习。（一）在幼儿园一日生活中融入数学游戏幼儿园的一日生活非常丰富，教师可以根据幼儿活动内容的不同，设计不同的游戏化数学活动，让幼儿在潜移默化中接受数学知识。例如，在组织幼儿吃饼干的时候，教师可把数学练习融入其中，教幼儿数数，让幼儿数一数教师发给自己几块饼干，发给其他小朋友几块饼干。在幼儿吃饼干的过程中，可设计一个“饼干大变身”的游戏，让幼儿动脑思考，如何把饼干变成长方形、圆形或三角形。这样，吃饼干的活动就变身成趣味十足的数学游戏，幼儿就会乐在其中，并收获数学知识。在区域活动中，教师可以准备各种器材，让幼儿将这些器材进行分组、配对等。这样的游戏内容看似简单，却可让幼儿在动手探索的同时，学会加减法知识，认识物体的形状，实现探究能力的提升。幼儿每天都会进行大量的户外游戏，户外游戏在锻炼幼儿体能的同时，也是向幼儿传授数学知识的有效途径。例如，在“跳房子”户外游戏当中，教师可以引导幼儿一边蹦跳，一边认识每个方格中的数字，并大声地将每个数字读出来。这样，幼儿在提升跑跳能力的同时，可加深对数字的认识。（二）在数学课堂上巧设数学游戏1.“捡豆豆”游戏。如在“认识‘1’和‘许多’”的教学中，笔者带领幼儿开展“捡豆豆”游戏活动。首先，笔者将若干粒黑豆、红豆、黄豆放入不同的小盒子里，然后让幼儿一粒粒捡起来，分别放入不同的盒子里。在游戏过程中，笔者指导幼儿用语言表达“一粒一粒捡起来，一粒一粒变成许多粒”，以此让幼儿对数量形成初步认识。2.“排好队”游戏。如在教学“比长短”的内容时，笔者为幼儿提供不同颜色、不同长度的彩色小棍若干个，以及一张按长短顺序画着小棍的卡片，引导幼儿根据图示把小棍按长短顺序排队。然后，笔者引导幼儿选出“最长的一根小棍”和“最短的一根小棍”，让幼儿初步了解长短知识。3.“找朋友”游戏。如在教学“是否一样多”的内容时，笔者提前让幼儿家长协助幼儿搜集各种带有瓶盖的塑料瓶，然后利用瓶身制作成彩色玩偶，以瓶盖当玩偶的帽子。活动中，笔者引导幼儿观察塑料瓶的颜色和大小，然后让幼儿给每个玩偶（瓶身）戴上对应的小帽子（瓶盖），并数一数瓶盖和瓶身的数量是否一样多，找一找是否有玩偶丢了帽子。4.“纽扣小朋友”游戏。这个游戏非常简单，即将纽扣的大小、形状和颜色作为分类的标准。对此，幼儿非常喜欢，有强烈的学习欲望。笔者提前让幼儿家长准备相应的学具，为确保游戏安全，学具是以卡纸剪成的仿真超大纽扣。在具体操作过程中，教师将相应的数学知识融入其中，将幼儿分成两组，让幼儿以小组为单位合作开展分类游戏。分类结束后，两个小组分别去验证对方的学习成果。实践证明，这样的游戏方式可使幼儿在短时间内熟练、高效掌握其中的数学知识。（三）借助生活化的材料开展游戏化数学活动游戏化数学活动的开展，离不开各种材料的支持。而游戏化数学活动需要的材料不用过于复杂，贴近幼儿的生活即可。教师可引导幼儿主动到生活中寻找制作数学学具的材料并制作学具，以此锻炼幼儿的动手能力和探索能力。游戏主题不同，需要的材料也不同，对此，教师可动员幼儿家长也积极参与其中，让其将家中不用的废旧物品，如各种纸盒、矿泉水瓶等利用起来，与幼儿合作制作成学具。这既可丰富游戏化数学活动材料，还能锻炼幼儿的手脑并用能力，并使幼儿树立环保意识。（四）借助音乐开展游戏化数学活动幼儿的认知以形象思维为主。因此，在游戏化数学活动中，教师可根据幼儿的认知规律和心理需求，以动态与静态交替，文字与视频、音频相结合的方式开展教学。在游戏活动中融入音乐，可让幼儿摆脱枯燥的学习方式，体会到知识学习的乐趣，轻松掌握学习内容。例如，在教学“数字 5”的时候，笔者设计一个寻找朋友的游戏。游戏规则是：听到教师喊出数字“5”后，幼儿要与身边的小伙伴围成 5 人的一个小圈。为烘托出欢乐的游戏氛围，笔者以儿歌《丢手绢》作为背景音乐。很快，幼儿就掌握了游戏规则，高质量地完成一次次游戏，并在这个过程中提升注意力、思考能力、反应能力。（五）积极开展师幼互动，保证游戏化数学活动高效开展幼儿年龄小，缺乏游戏经验，因此在游戏过程中，教师要进行相应指导。首先，教师要认真观察幼儿在游戏中的表现，分析他们的心理，当幼儿不知道下一步该怎么办时，可引导幼儿沿着正确的方向思考。经过长时间的训练，幼儿的游戏经验会积累得越来越多，其能在游戏操作中更加深入地理解游戏内容和数学知识之间的关系，这样就实现了游戏化教学的目标。参考文献 ： [1]方晨瑶.深度学习视野下幼儿游戏与教学关系的重省[J].陕西学前师范学院学报,2022,38(02):28-36.\n[2]陈扬扬.游戏化教学提高大班幼儿数学能力的行动研究[D].武汉:华中师范大学,2021.\n[3]黎明.从幼儿教育法规探究幼儿权利与幼儿主体性[J].绵阳师范高等专科学校学报,2002(03):64-67.\n[4]胡勇军.在游戏中建构幼儿的数学教育[J].洛阳师范学院学报,2005(06):140-143.\n[5]刘雪婷.大班幼儿数概念活动游戏化的行动研究[D].淮北:淮北师范大学,2022.\n[6]苏小琴.幼儿园新手型教师和熟手型教师数学 PCK 比较的个案研究[D].长沙:湖南师范大学,2018.\n[7]董晶.幼儿园学习环境创设中幼儿参与的研究[D].重庆:西南大学,2015.\n[8]宋瑜.幼儿园课程游戏化的现实困境及优化路径[J].宁波教育学院学报,2022,24(06):11-14+37.\n[9]李林烛.整合课程背景下幼儿园游戏与教学整合的实践研究[J].大庆师范学院学报,2015,35(05):142-144.\n[10]王艳芝,徐丹丹.大班数概念集体教学活动中教师使用数学语言的问题及对策[J].陕西学前师范学院学报,2022,38(09):85-95.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:09:54",
  "更新时间": "2025-03-25 15:08:35"
}