{
  "ID": "55522",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家庭教育与幼儿创造力的培养",
  "作者": "张雨晴",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 家庭教育在幼儿创造力的发展和培养过程中发挥着至关重要的作用。文章结合家庭教育实践，从正确认识幼儿创造力、营造适合幼儿创造力发展的心理环境、尊重儿童的天性、尊重和培养儿童的个性、做“创造型”家长五个方面论述了家庭教育和幼儿创造力的发展与培养之间的关系。关键词 ： 家庭教育  幼儿  创造力  \n发展心理学的研究和大量的实际观察表明，幼儿期是创造力发展和培养的关键时期，幼儿的创造性广泛地表现在其几乎所有的活动之中。在这一时期，如果能给予幼儿适宜的教育，则会为其创造力的发展创造更好的条件。在人的发展过程中，家庭教育发挥着极为重要的作用。美国心理学教授、人类生态学理论的提出者布朗芬布伦纳(( Bronfenbren-er)认为，家庭是对个人发展有最直接影响的微环境系统。（1）在幼儿创造意识和创造能力发展的过程中，早期家庭教育扮演着不可替代的角色，发挥着极为重要的作用。然而，从家庭教育的实践来看，由于各种因素的影响，并不是所有的家长都能为幼儿早期的创造力发展提供良好的条件和背景。为此，本文探讨家庭教育如何促进幼儿创造力的发展。正文 ：一、营造适合幼儿创造力发展的心理环境心理学的研究表明，幼儿创造力的发展需要一个自由而安全的心理环境。托兰斯认为，创造力的发展必须在自由而安全的气氛中才能进行。（4）罗杰斯也认为，“心理安全”和“心理自由”是有利于创造活动的最基本的心理因素。家庭是幼儿最早的、最基本的生活场所，也对幼儿的心理环境有着最直接的影响。由于传统教育观念的影响，人们总是按照自己的想法和模式去塑造孩子，总是按照成人的定势和规则去要求幼儿的行为。这种过多的限制极大地束缚了幼儿创造性的发挥。所谓自由，主要是指尽量减少对儿童思想和行为的无谓限制，为幼儿的创造性提供一个自由驰骋的心理空间。所谓安全，是不对幼儿独特的、不合常规的想法或行为进行严厉批评或惩罚，而是引导、鼓励和欣赏，使其获得创造的安全感。这就要求家长要首先学会宽容，而宽容的前提和基础是对幼儿心理和创造力发展规律的正确认识和理解。二、 尊重儿童的天性儿童发展有其内在的逻辑，“教育的过程中必须尊重儿童的天性，遵循生命发展的内在逻辑”。(5)创造力是儿童普遍具有的一种潜能，有着自己的发生和发展的规律，生命个体的发育自有其智慧，我们应当敬畏和珍视这种智慧rr。(6)儿童心理理论的模块论认为，婴儿所具有的许多认知能力让人很难相信他们是从后天经验中习得的，其中许多早期能力似乎是具有领域特殊性的，并且以一种遵循生物规则的、由进化准备好的方式发展起来。(7)从某种意义上说，幼儿的创造力并不是教出来的，而是被引导和激发出来的。教育只能为儿童创造力的发展提供一个更加适宜的外部环境，使其得到更为充分的显现，而不能通过人为的训练使幼儿“获得”某种创造力。我们应在日常生活中善于激发幼儿的问题意识，培养其质疑和批判的精神，引导和鼓励他的探索行为。“要抓住在幼儿身边发生的、能激起幼儿思考、想象的以及幼儿自身感兴趣的事物与情境，让幼儿内在的创造冲动释放出来。刻意地追求创造及其外在效果，反而是对幼儿创造力的一种禁锢，给幼儿带来负担。”(8)我们应将幼儿创造性的激发和培养与其日常生活紧密联系起来，不要刻意按照自己的主观意志去制定一个创造力的培养“方案”或“计划”。如果为创造而创造，反而会阻碍幼儿创造力的发展。我们应给予儿童一个火把，去点亮他的创造之火，让它按照自己的规律熊熊燃烧。尊重儿童的天性，同时要求我们要尊重儿童创造性的个体差异。每个儿童都有创造的潜力，但并不意味着所有儿童所擅长的创造领域是一样的，他们所表现出来的创造方向是一致的。对家长而言，不能总是将自己的孩子与其他孩子相比，并期望与其取得一致，重要的是发现自己孩子的优势智能，发现其最擅长的创造领域，为其提供充分发展的可能性。正是从这一角度而言，教育是一种个性化很强的艺术，没有一种通用的方法适用于所有的孩子。三、 尊重和培养儿童的个性人的创造力的发展受到多种因素的影响，尽管迄今为止专家对创造力的认识仍是众说纷纭，但基本都有一个共识，即创造力涉及认知、人格和社会环境三大层面。“一个人是否具有创造力不仅受他的认知技能、智能的影响，还要受他的人格因素的制约。”（9）心理学研究和大量的生活实践表明，创造型儿童往往具有独特的人格特征，其个性的独特性在某种程度上也是其创造性的一种反映。幼儿时期也正是其个性形成和发展的重要时期，培养其创造性的个性特征对其创造力的持久发展来说是非常重要的。亨特的有关研究表明，创造型儿童具有三大个性特征:  (1)  活跃，活泼乐观，富于探索精神;  (2) 独立性强，善于独立行事，敢于弃旧图新;  (3)  情感丰富，兴趣广泛，有强烈的好奇心，对创造充满热情、争强好胜，但有时又因精力过剩而表现出顽皮、淘气等行为特征。（10）从现实的角度看，很多家长缺乏一种民主的教育方式和教育态度，往往强调幼儿对自己权威的服从，将是否听话作为判断儿童行为的唯一标准。这样做的结果是，不但增加了幼儿的痛苦体验，失去了很多应有的快乐，而且使其失去了丰富多彩的个性，影响了其创造性的发展。四、正确认识幼儿的创造力(一)创造力的普遍性创造性是人类普遍具有的潜能，每个幼儿都具有无限的创造潜力，并且这种创造性广泛地表现于他们几乎所有的活动之中。对家长来说，首先要认识到自己的孩子是具有创造潜能的，不管他现实的发展水平如何，只要给予合适的环境和条件，其创造性就可以获得良好的发展。(二)幼儿创造力的特点儿童的创造性是建立在相应的智力、心理水平和知识经验基础上的，它不能脱离儿童特有的心理发展水平和知识经验背景而单独地存在。所以，相对于成人的创造活动而言，幼儿的创造性具有自己的特点。从家庭教育的角度来看，我们必须把握以下几点:1.幼儿的创造活动没有明确的目的，表现为一种自发性的活动。幼儿创造性活动的根本动力是儿童与生俱来的好奇心。对未知事物的探索是所有幼儿的普遍心理特点，也是其心理发展包括创造力发展的基本动力。正是因为如此，幼儿的创造是一种原发性的创造，它是“以个性的自发性、冲动性、敏感性为基础的，而不是系统思维的结果”。（2）正因为如此，幼儿的创造性广泛地表现在其生活的所有领域和过程之中。在这一点上，幼儿的创造力与成人的创造力有着明显的区别。2.幼儿的创造力主要表现为创造性想象。心理学家一致认为，幼儿创造力主要表现为创造性想象。“幼儿的好奇心和创造性想象的发展是他们创造力形成的两个最重要表现。”（3）幼儿正是借助想象，通过音乐、绘画、游戏、操作等活动，使其心理行为和创造力都得到充分的发展，如果无视这一点，我们就不可能对幼儿的创造力发展有正确的认识。在成人看来，幼儿某些莫名其妙、异想天开甚至是不可理喻的想法和行为，往往正是其创造力表现的一种方式。幼儿的创造力也正是在这样的想象活动中不断地孕育发展着。五、 感悟童心.做“创造型”家长我们无法要求家长是教育家和科学家，但作为家长应具备基本的教育观念和创造意识，做“创造型”家长，要学会欣赏、鼓励和引导幼儿。没有创造意识的家长不可能为幼儿创造力的发展提供适当的引导和帮助，这是幼儿创造性发展的重要外部条件。请看以下两个例子:〔案例一〕  有一次，爸爸问儿子:“孩子，嘴巴能够干什么呀?”儿子答道:“能吃饭。”“对!还能干什么呀?”“能说话。”“很好!那小嘴巴还能干什么呀?”孩子认真地想了想说:“还能不说话。”〔案例二〕  有一次，我从院子前经过，看见小外甥爬在地上，表情认真而凝重。我很奇怪，问他在干什么。他抬起头说:“舅舅，你听，蚂蚁说话的声音。”我笑了笑说:“不可能。”小外甥认真地说:“是真的。”面对这样的情景，家长应如何做呢?在第一个例子里，也许很多人认为孩子说得不对，因为孩子的回答太出乎一般人的意料，但仔细考虑一下就会发现，嘴巴的确能不说话。在第二个例子当中，当孩子想象出蚂蚁说话的时候，我们在被其童心感动的同时，应认识到这正是幼儿表现其创造性的独特方式。如果这时我们加以引导:“是吗?那它们在说什么呢?”孩子就会展开自己想象的翅膀，给出许多令人意想不到的答案。当孩子让汽车长出翅膀，让小树开始说话，让积木变成一栋栋楼房时，当他画出三条腿的恐龙时，当他追问无数个为什么时，我们不应漠视、嘲笑亦或不耐烦。正是在这样的过程中，他们的想象在自由驰骋，他们的创造力也在逐渐地孕育和发展着。所以，家长需要不断地学习，不断地更新教育观念，改变教育行为，做“创造型”家长，为孩子创造力的发展创造良好的外部条件，促进其创造力更好地发展。参考文献 ：  （1） 侯志瑾.家庭对青少年职业发展影响的研究综述〔J〕.心理发展与教育，2004 (3).    \n（2） （8）洪英惠.对幼儿创造教育的一些认识〔J〕.学前教育研究，2001 (1).    \n（3） （4） (10)童奇.儿童创造力发展心理〔M〕.杭州:浙江教育出版社，1993.    \n（5） 冯建军.教育即生命〔J〕.教育研究与实验，2004 (1).    \n（6） 刘晓东.从动物孵卵说到儿童教育〔J〕.幼儿教育，2004(10).    \n（7）  陈巍.丁峻.建构抑或天赋—儿童心理理论研究的元理论困境与出路〔J〕.学前教育研究，2009 (3) .    \n（9） 武欣，张厚集.创造力研究新进展〔J〕.北京师范大学学报:社会科学版，1997 (1).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:23:32",
  "更新时间": "2025-03-25 15:09:36"
}