{
  "ID": "55573",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "中华传统文化融入幼儿园美育环境创设的研究",
  "作者": "王雨晨",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 摘要：中华传统文化是我国几千年历史沉淀的瑰宝，其融入幼儿园美育环境对幼儿成长具有重要意义。通过环境创设，将书法、京剧、传统节日、民俗游戏等文化元素渗透至幼儿的日常生活，使他们在潜移默化中感知美、体验美、创造美。例如，在阅读《大闹天宫》绘本时，幼儿对京剧脸谱产生兴趣，进而主动进行脸谱创作。此外，传统节日活动、弟子规诵读、民间游戏等方式，使幼儿在实践中理解和传承文化，提升审美素养和民族自豪感。关键词 ： 中华传统文化、美育、幼儿园教育、环境创设、文化传承正文 ：中华传统文化经过经过几千年的沉淀与传承，至今极富有内涵，又保有神秘感，同时对我国社会繁荣稳定发展有着举足轻重的作用，近年来随着国外文化的不断输入，人们的眼界更加的开阔，对世界上不同种族不同文化有了更强的认知。但是有时也会忽略我国优秀的传统文化：知道“月饼节”却不知“中秋节”，知道会给自己带礼物的圣诞老人却不知爱国志士屈原等等。我认为，我们有义务传承和发扬中国文化，孩子是祖国的未来，作为幼儿教师更应该去熏陶和培养，我想让孩子们知道中华文化是是浓厚的、瑰丽的、激扬的，是非常值得去感受和体验的。《纲要》中指出：要充分利用社会资源，引导幼儿实际感受祖国文化的丰富和优秀，激发幼儿爱家乡、爱祖国的情感。基于理论和实践，我对于幼儿传统文化的培养从美感教育开始，渗透到幼儿每时每刻都在互动的环境创设中，让幼儿在环境里潜移默化地感受、接纳并爱上中华文化，提高他们的自豪感和爱国热情。一、中华传统文化对幼儿园美育环境创设的价值美育，即通过培养人们认识美、体验美、感受美、欣赏美和创造美的能力，从而使我们具有美的理想、美的情操、美的品格和美的素养。中华文化富有很深的历史内涵，不论是挥洒自如的书法、唱念做打的京剧、还是奇妙瑰丽的古建筑等都是古人智慧的结晶，它在世界上独一无二。对于幼儿来讲能够带来非常丰富和美好的审美体验。所以，将传统文化渗透到环创里面，幼儿从视觉、触觉、听觉等不同感官高质量的进行美感教育，能够让幼儿获得良好品行，促进发展人格美；能够让幼儿意识到继续传承中华文化的重要性，充分发掘学科美；同时提升幼儿的审美体验，感受体验艺术美。二、中华传统文化融入幼儿园美育环境创设的策略在幼儿园教育中环境创设对幼儿是一种隐性教育，比起教育活动或区域活动。环创中引入传统文化的内容对幼儿的身心发展更有着潜移默化的作用。（一）幼儿对传统传统文化感兴趣，体验并创造美兴趣是一切活动的开始，幼儿能够对传统文化产生兴趣并愿意自主深入探究，从而正视并热爱中国文化，美育教育才能够顺利进行。例如，我们班的图书区有一些关于京剧的绘本，画面人物都穿着京剧的行头，色彩很鲜艳漂亮，出于对绘画的爱好，我拿了其中一本《大闹天宫》随手翻看起来，其实我主要看的是画面的色彩还有构图，有个孩子过来问我：“老师，您看的这是什么？”我说：“这本书叫做大闹天宫。”“大闹天宫？孙悟空，我看过呀，可是这本书里的孙悟空怎么长这样？”他指着孙悟空脸谱看着我，其他的孩子也被吸引过来，我顿时意识到，孙悟空的脸谱应该是比较耳熟能详的形象了，但是很多孩子依然不知道，说明传统文化对于现在的幼儿来讲输入并不够。后来，我为幼儿讲了这本书，在讲之前我还做了功课，什么是生旦净末，什么是蟒袍等，在学习的过程中我也渐渐入迷，没想到京剧里面有这么多的门道，这么多的规矩。我向幼儿着重介绍了这本绘本里面的京剧元素，我本来以为给幼儿讲这些他们会觉得很枯燥，但是没想到一个个都瞪大眼睛听的很认真。在后来的美工区活动里，有的幼儿甚至自发的模仿花京剧脸谱。后来我和孩子们一起商量做了一面很大的脸谱墙，十分壮观，从一开始平面画，到后来在脸谱上进行立体的装饰，每天都会有幼儿进行脸谱的制作，他们还会时不时站在脸谱墙那里和同伴分享自己的作品。京剧元素在幼儿眼中新奇又美丽，幼儿的接纳能力和想象力是我们所想象不到的，其实将美育渗透到环创很简单，它的过程由孩子的兴趣发起，最终也归还到孩子中间去，这之间教师高度发挥幼儿的自主性，会有意想不到的惊喜。只有幼儿和教师全身心的投入，幼儿才会感受到它的美，才会有兴趣去体验和创造美。（二）选择适合幼儿年龄特点的优秀传统文化元素融入幼儿园美育环境传统文化的输入对于幼儿来讲是一个循序渐进的过程，从身边显而易见的开始，到更深层次的美育，从感官体验慢慢渗入思维活动，形成梯度。1.中国传统节日的融入传统节日应该是幼儿所接触的最接地气、最贴近幼儿生活的一种文化了，每到一个节日，我会和幼儿一起装点自己的教室，将气氛烘托起来。其实幼儿喜欢的也最容易记住的就是吃好吃的，春节吃饺子、端午吃粽子等，我从这些美食入手，和幼儿一起做饺子、做粽子，之后还能品尝到自己亲手做的美食。品尝美食之余，对幼儿进行渗透，你知道饺子是怎么来的吗？你知道饺子原来还有一个好听的名字呢！等等，通过幼儿的兴趣点，不断地挖掘传统节日的深意，而且每到一个节日，我们都会自发组织活动，在这过程中，和孩子们将这一年过的节日慢慢的在环创中总结和体现，可以做成胶片的形式，让幼儿感受到这些节日都是劳动人民智慧的结晶，知道节日的时间节点和新一年的轮回。在经历传统节日的过程中，幼儿了解这些节日背后动人的传说、还有有趣的习俗，让幼儿意识到这些节日不仅美在食物和习俗，更重要的是美在历史底蕴和历历代代的传承，从而爱上自己国家的文化。2.中华传统美德的融入幼儿感受了传统节日的历史内涵，那么接下来就要往更深层次进行，那就是我们的中国人的传统美德。它更加润心，能潜移默化的培养幼儿的民族自豪感，可以培养良好的生活习惯，同时对其心智发育也有着很好的促进作用。例如我们会在幼儿园大班时期进行《弟子规》的诵读和培养，让幼儿了解《弟子规》中所囊括的谨、信、泛爱众、亲仁、余力学文等良好品德。我们会将弟子规中所涉及的经典名句或者历史典故画下来，进行展示，还会将海报放在表演区，幼儿还会自发的制作古人的衣服和头饰放在环创当中展览，并进排演短剧，将《弟子规》里简单的三言韵文活灵活现的表现出来，剧照放在表演区进行展示，我们甚至还编了班级的“弟子规”，张贴在了班级里，很多时候我们老师都会被孩子可爱的表现逗笑。中华民族传统美德，倡导\"格物、致知、诚意、正心、修身、齐家、治国、平天下\"的实现人生理想的步骤和模式。这种为人处世的基本道德观念，是人们共同生活的起码的行为准则。我们将这些文字上的东西进行活用，加以表现和创造，让幼儿体验到诵读《弟子规》时三字韵文的音韵美，通过环创的作用进行绘画和表演，让传统美德更加深入人心，运用到生活中，提升幼儿的人格美。3.中国传统民俗游戏的融入在美育教育中，幼儿除了欣赏、倾听、体验，还需要让幼儿能够玩起来，在玩中动脑筋，在玩中感知中华传统文化的魅力，这就少不了具有咱们中国特色的民俗小游戏。在幼儿园的户外操场上，有一块地面画着跳房子的图，孩子们很喜欢玩，但是玩的人太多了，于是他们自发的将呼啦圈、小地垫接着“房子”继续拼摆了下去，这样就形成了很长的房子，越来越多的小朋友参与进来。于是在后来，我们开展了“民俗游戏大家玩”的活动。我们利用家长资源，请家长带着幼儿一起玩一玩他们小时候的民间游戏，回来进行分享，大家玩的种类有很多，有斗鸡、滚铁环、老鹰捉小鸡、跳皮筋、木头人、踢毽子、跳皮筋等等，小朋友讲这些游戏的规则画下来，贴在废旧台历上进行展示，户外活动或过渡环节的时候请小老师来分享自己的民间游戏的玩法，大家都非常感兴趣，随着游戏的不断深入，有的小朋友开始在传统游戏上面进行创新，比如跳皮筋的时候他们自己新编儿歌；玩织绳的时候他们能够变化出新的图案等，每一次的新发下大家都会画下来，总结在台历上面。经过长时间的体验和感知，幼儿渐渐迷上了民间游戏，还会主动问老师：“今天咱们玩什么？”在这期间，幼儿不仅感受到了游戏的快乐，也体验到了民间游戏特有的文化，在游戏中儿歌有音韵美、跳皮筋有节奏美，这些都是古老的中国历代人民智慧的结晶，值得孩子们一起探索和创新。三、幼儿传统文化的美育最终归宿是启智润心苏联著名教育家赞科夫曾说：审美发展和道德发展是密切联系的，对于美的欣赏可以使人变得高尚起来，美能唤起人的善良感情，如同情心、忠诚、爱、温柔等，感情会在人的行为中成为一种积极作用的力量。我认为，幼儿的美育应该是带领幼儿发现美、探索美、创造美，环境创设是一种媒介，在背后悄悄的帮助幼儿爱上中华传统文化，经过这么长时间的探索和研究，我发现不论是哪一种类型的传统文化，传统节日也好、古老传说也好、艺术创作也好，它们所传递的信息不仅仅是停留在视觉感官这种表面上的，而是在传递更深层次的中国文化和美好品德，这大概是中国人特有的浪漫情怀。习近平总书记的讲话告诉我们：教育的一切行为，其落脚点都在“培根铸魂、启智润心”这一八字育人观上。教师不可狭隘的要求幼儿要学会什么、学成什么，那根本失去了美育的意义。通过环境的创设，其实最终是滋润了幼儿的心灵，让幼儿学会和这些中华传统文化共情，是思想道德和人格层面的美育，这才是我们身为幼儿教师的最终方向，我会朝着这个方向不断努力，为传承中华传统文化，贡献自己的一份力量！参考文献 ： [1]李季湄, 冯晓霞. 《3-6岁儿童学习与发展指南》解读[M]. 北京: 人民教育出版社, 2013\n[2］王秋. 《幼儿园区域环创指导》[M]. 复旦大学出版社, 2010\n[3]袁爱玲,廖莉. 《幼儿园环境创设与实操》[M]. 北京: 华东师范大学出版社, 2017",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:31:47",
  "更新时间": "2025-03-25 15:09:35"
}