{
  "ID": "57751",
  "用户": "余芮",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班幼儿在晨间活动中分享行为的策略研究",
  "作者": "方素丹  余芮",
  "单位名称": "浙江省杭州市富阳区银湖街道科创幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 小班幼儿由于年龄特点、成长环境、家庭教育方式等原因，游戏中往往以自我为中心，社会交往能力不足，较少出现同伴间的分享行为。在当下城乡教育教学资源不平衡的情况下，在游戏中培养小班幼儿在活动中的分享行为，不仅能够更好地解决幼儿园由于教育教学资源的缺乏而满足不了幼儿的发展需求的弊端，更是对小班幼儿进行社会性交往的正确引导。本文主要在各种趣味的游戏中，通过激发分享意识、创造分享机会、鼓励分享行为、培养分享习惯这几方面，探讨如何通过晨间活动来提高小班幼儿的分享能力。关键词 ： 小班  晨间  分享  游戏正文 ：一、游戏背景《幼儿园教育指导纲要》（试行）中指出：幼儿要乐意与人交往，学习互助、合作和分享。分享行为不仅是亲社会行为，更能在一定程度上促进幼儿同伴之间的和谐相处。在当今的家庭教育环境中，孩子是家里的中心点，家人的百般顺从和宠爱容易养成孩子自私自利唯我独尊的个性，碰到什么喜欢的东西就想占为己有，不懂得分享，在幼儿园的集体生活中就容易发生争抢等矛盾，如果不及时引导和纠正，长此以往会影响孩子良好个性的发展和形成。小班幼儿已经具备了初步的道德认知，但由于年龄特点、成长环境和家庭教育方式等多方面的差异，幼儿之间分享意识和分享行为有着很大的差别。对于小班幼儿而言分享就是在物质和精神上的共享,比如好吃的好玩的东西、开心的事、好朋友等。幼儿时期是社会性行为发展的关键阶段,分享行为作为亲社会行为中的重要部分,培养小班幼儿在晨间活动中的分享行为就很有必要的，这样更有利于促进小班幼儿与同伴的和谐交往,在幼儿园的生活和学习中建立良好社会关系,适应社会生活的需要。二、组织与实施在幼儿园里,我们经常会看到以下情景：如小朋友不愿与他人分享属于自己的物品,当别人来玩时就会发出“这是我的,你不能玩”的拒绝；再如两个小朋友同时看上同一件事物时会互不相让,互相争执“这个是我先拿到的”等等。在晨间活动的时候，教师从安全的角度和器械的数量出发，一开始是要求自己班的幼儿玩一样室外器械，但是幼儿往往是在几分钟后就打成一片，三个班的幼儿玩在了一起，这样一来就时常会出现各种各样需要老师去仲裁的小矛盾，究其原因，就是大、中、小三个班的幼儿在游戏中随时都会出现争抢玩具、器械、工具的矛盾，这引起了教师的关注，但怎么解决这个实际的困难呢？（一）在游戏中激发分享意识激发幼儿的分享意识就先需要使幼儿认识到分享真正的意义。在游戏过程中，时常引导幼儿进行关心和爱护他人的思想教育，在幼幼之间和师幼之间建立良好的情感关系，互相信任相互依赖。因此，我们要为幼儿创设一个温馨又和谐的生活和教育环境，并从多方面考虑和着手，以积极的思想和行为引导幼儿。根据小班幼儿通过观察和模仿来学习的年龄特点，在大、中、小三个年龄段的孩子一起玩的晨间游戏中，大班和中班的哥哥姐姐是小班幼儿模仿的重要对象，他们在游戏中的一言一行对于小班的弟弟妹妹而言具有潜移默化的榜样作用。1．游戏行为的强化镜头一：“拉个圆圈走走”分析说明：当小班幼儿还不知道怎么配合大家的游戏的时候，大班的哥哥、姐姐已经能关注到掉队的幼儿，并把他们带回游戏队伍中。策略跟进：三个班的幼儿在一边念儿歌和一边抢着第一个蹲下的过程中，幼儿从互相陌生到熟悉，从重复模仿儿歌做蹲下的动作，到大家能创编出不一样的动作来替代“蹲下”，小朋友们感觉到和好朋友一起玩游戏是非常愉快的事，原来快乐是可以分享的，虽然很多幼儿还不懂，但是他们天天在做这样一件分享的事情，总有一天能够感受到身边的同伴的关爱和信任，感受到分享快乐的美好。2．言行举止的强化镜头二：“我们一起骑脚踏车 ”分析说明：脚踏车大家都想玩，小班幼儿能用的方法就是我要玩，我就和你抢。策略跟进：中班的幼儿已经有了一定的处理争抢事件和分享玩具的经验，在这次争抢事件中，中班的幼儿很好地处理了自己和小妹妹之间的矛盾，那就是载着小妹妹，用保护小妹妹的方法来缓解矛盾，原来脚踏车也是可以用来分享的玩具，今天中班的姐姐又给我们上了一堂分享的课。这样一来即解决了小班幼儿骑脚踏车的不安全性，又让中班的姐姐照样可以摸到自己喜欢的脚踏车。（二）在游戏中创造分享机会小班幼儿大多数时候不愿意和他人分享，因为对他们来说分享就意味着失去，因此分享就让孩子感受到了不好的情绪。从而我们要通过有目的的教育方式和内容来引导孩子理解“分享”的真正含义。1.根据小班幼儿的年龄特点和分享行为特征安排相关的游戏内容镜头三：“快乐的小袋鼠”分析说明：小布袋是训练幼儿感统能力的器材，小朋友用布袋将双脚伸进布袋里拉着布袋一起向前跳，从而发展幼儿的跳跃能力。但如果没有辅助材料，只是让幼儿用双脚进行单一的跳跃练习，幼儿会逐渐感到无聊和枯燥，对活动失去兴趣。策略跟进：为了进一步激发幼儿参于游戏活动的兴趣，也为了解决农村幼儿园体育器材的短缺的矛盾，教师设计大带小一起玩的《快乐的小袋鼠》这一活动，创造性的利用小布袋在事先创设的游戏情景来开展游戏活动，幼儿们在晨间活动中学习往往能取得最佳效果。2. 为幼儿创造分享机会，抓住适宜的契机及时进行随机教育镜头四：“你拍一下，我拍一下”分析说明：在大家都想玩皮球的情况下，孩子本能的都想把皮球占为己有，不愿意拱手让人。策略跟进：幼儿通过思考想出两人一组分享玩皮球的方法立刻让大家都玩到了皮球，加上中、大班幼儿往往能想出皮球的多种玩法，他们拍球的技能也在一定程度上为小班的幼儿很好地起到了榜样的作用。（三）在游戏中鼓励分享行为在游戏过程中，当身边的同伴出现积极行为时，教师要适时的引导幼儿关注，从观察和比较中引导幼儿学会自我行为和他人行为的判断，在教师积极的鼓励和适宜的引导下，同伴之间的相互影响下，相信幼儿的分享意识与分享行为会逐步而有效地得到提高。1. 积极促使分享行为的发生镜头五：“沙坑边”分析说明：小班孩子以自我为中心，游戏中往往都是自顾自的行为，缺少同伴交往和合作游戏的经验，不能很好的解决游戏中的矛盾和冲突。策略跟进：针对幼儿分享玩具的不同情况，给予不同的建议，翻斗车可以装沙，但是翻斗车已经装好了满满地沙子，在三个幼儿之间的游戏已经进入了一个瓶颈的时候，利用翻斗车可以装沙、也能运沙的工作原理去引导幼儿进入新的游戏情境，同时也改善幼儿和身边的同伴之间沟通的矛盾，体会多人游戏和一个人游戏时不同的情感体验。2．及时鼓励发生的分享行为镜头六：“我们分享玩具了”分析说明：幼儿需要成人更多的鼓励去强化积极地行为表现，适当的鼓励和表扬能让孩子产生成就感和自信心。策略跟进：游戏活动中，当幼儿能较好地与同伴一起分享游戏材料时，老师要多进行表扬和鼓励，通过肯定孩子的分享行为，使幼儿体会到分享带来的成就感和愉悦感，从而还会继续维持并强化自己的分享行为和分享动机，并逐步内化为幼儿自身的意识，才会愿意更多地、更积极的表现出分享行为。（四）在游戏中培养分享习惯幼儿很多行为习惯，不管是好的或坏的，大部分都是从小养成的，因此在幼儿园小班的时期，教师就应当注重对幼儿分享习惯的培养，特别是在晨间活动中，我们需要适时的抓住各种契机，并利用各种方式方法培养幼儿的分享习惯。1. 轮流分享的习惯在不同的时间段，同伴之间可以将物品轮换分享使用。首先，引导幼儿尝试体验轮流分享前的礼仪，如探讨在人多玩具少的时候该怎么办，我们可以制定游戏规则“谁先拿到玩具就谁先玩”，如果想要玩别人手里的玩具时，可以用商量的方法进行交流，如“我们可以交换玩吗？”“你玩好了能给我玩一下吗？”等等。在交往的过程中学会协商，不仅体验协商带来的友好和谐的氛围，也体会到互相尊重的满足感。再比如玩跳房子游戏时，因为不可能场地上每个人都画一幢房子，也不可能在一幢房子上大家同时玩，大家必须要排队轮流玩，久而久之孩子认识到等待轮换的必要性，知道在什么情况下可以轮流分享。这不仅培养了幼儿的交往能力，也养成了遵守游戏秩序的良好习惯。2. 共同分享的习惯在同一个时间内，幼儿一起合作共同完成一个任务，共同分享完成的作品。如幼儿分组用积木玩“造房子”的游戏，完成后再互相介绍他们小组是怎么样进行分工和合作的？怎么样设计出这么漂亮的房子的？完成作品后的心情是怎么样的？如果自己一个人搭和大家一起搭有什么区别？幼儿会觉得如果自己单独搭建，可能没有大家一起搭建的那么漂亮和有趣，而且大家一起有商有量的合作很开心，这就是共同分享的快乐。3. 平等分享的习惯小班幼儿在交往过程中的表现往往大多数都是由情感满意度和利益得失来决定的，因此在幼儿自认为不公平不满意的情况下，常常会出现一些不平等的分享行为。比如我们常常听到“我不跟你做好朋友了”之类的话。出现这样的情况时，我们可以和幼儿一起探讨，比如：如果你是他，你的心情会怎么样？引导幼儿换位思考，体验并感受别人的心情，从而产生分享意识，培养平等分享的好习惯。三、收获与反思对于教师而言，经过对幼儿的不断的观察、分析和实践，通过激发分享意识、创造分享机会、鼓励分享行为、培养分享习惯等方式,帮助孩子更快更好的养成分享行为，这不仅帮助老师进一步提高自身的专业素养，也加强了解读幼儿的能力。在有趣的游戏活动中培养小班幼儿在活动中的分享行为，不仅能够更好地解决幼儿园教育教学资源的缺乏和幼儿教育发展的迫切需求之间的矛盾，更是对小班幼儿进行社会性交往的正确引导。对于幼儿而言，我们利用有趣的晨间活动用游戏化方式让孩子体验到了分享的乐趣，帮助他们建立初步分享意识，使他们乐于分享，并体验给予和被给予所带来的满足感和愉悦感，体验同伴之间的友好和温暖。从小培养幼儿的分享情感和分享行为，不仅可以提高同伴间的社会交往技能，更能促进孩子的游戏水平，从而为他们各方面的综合发展打下坚实的基础。幼儿分享行为和分享能力不是一蹴而就，需要通过幼儿、家长和老师共同努力，我们需要将分享活动贯穿于一日生活各个环节，以生动有趣方式方法让幼儿对人、对事产生积极的情绪情感和态度，通过不断地持续对幼儿进行长期引导和教育，最终使他们主动产生令人愉悦的分享行为。参考文献 ： 【1】李季湄冯晓霞.3—6岁儿童学习与发展指南解读[M]．北京：人民教育出版社，2013。\n【2】教育部基础教育司．幼儿园教育指导纲要[M]．南京：江苏教育出版社，2000。\n【3】学前儿童健康学习与发展核心经验.柳倩、周念丽、张晔，南京师范大学出版社，2016.8\n【4】小班幼儿分享教育中存在的问题及其对策[J]吴洁.文学教育(中)，2013.2\n【5】浅析小班幼儿分享行为的培养[J]王晓红.科学大众(科学教育)，2013.5",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:02:47",
  "更新时间": "2025-03-25 15:01:26"
}