{
  "ID": "56043",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "多维解锁幼儿园保教改革实践路径",
  "作者": "李娇",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 为切实落实《幼儿园保育教育质量评估指南》，本园积极开展“充满游戏精神”的保教改革。以“研学懂价值、实践伴反思、成果见成长”的闭环思维为指引，运用定期研和随机研的园本教研方式，坚定“相信儿童”的科学质量观，聚焦保育教育过程，以高质量师幼互动促进幼儿主动学习。通过全员研理清保教改革方向，采取多层教研形成合力，以及全员干确保改革落地生根，从一线教师队伍的空间重构、环境重构、教育行为转变等多方面进行实践探索，为提升幼儿园保育教育质量提供了有益经验。关键词 ： 幼儿园；保育教育质量评估指南；园本教研；保教改革；游戏精神正文 ：一、基于园本教研的全员研：理清保教改革方向园本教研是幼儿园实现高质量发展的关键路径，对于形成高质量师幼互动和培养教师研究型思维具有重要意义。在保教改革中，本园坚定运用园本教研途径提升保教工作质量，通过“双向教研”实现全员全方位全过程的高效提质。（一）多层教研，形成改革合力1.行政研：把脉研究方向幼儿园行政班子要高度重视教研工作，坚持每周开展教研活动。教研组织者通常由园长担任，园长通过全面分析形成教研问题，班子成员聚焦问题，借助理论学习、思维共创、回归现场和深入一线等方式开展教研。每位干部结合管理实践，对发现的问题进行阐述和思维碰撞，最终达成改革共识，在日常管理工作中，利用“观察与倾听——沟通与同行——反思与共勉”的循环指导策略，明确改革方向和目标，以园所管理带动全园扎实推进保教改革。2.后勤研：保障改革基本后勤教师深入学习《评估指南》树立科学理念。他们围绕环境空间重构和环境中的安全开展教研活动，思考可以如何为幼儿自主游戏提供更有利的环境支持。以研究的视角找准保教改革的发力点，为一线教师的研究与实践提供基本保障。3.一线研：破解实践问题面对保教改革，教师存在诸多困惑。幼儿园应注重教研工作的开展，真正聚焦解决保育教育实践中的困惑和问题，帮助教师解决实践困惑，激发教师主动反思，提高教师实践能力。在确定教研主题时，应先自下而上调研教师在实践中的困惑，再由保教干部结合教师队伍和保教工作现状提炼问题，最后干部与教师共同筛选确定主题。在教研组织与实施中，秉持“相信教师是有能力的研究者”理念，采用“感知输入——体验输出”的方式。走进游戏现场收集研究素材，运用“世界咖啡”形式分析问题，借助“六顶思考帽”进行辩证分析，激活教师思考力，鼓励教师表达，倾听教师声音，让教师成为改革的主角。教师看到自己的研究成果得以落地，他们自然就有了运用成果的实践动力。二、全员干：探索保教改革路径在明确改革方向和目标后，全园教师积极行动，运用行动研究法验证教研成果，优化工作成效。（一）深思细悟，稳扎稳打的一线教师队伍1.空间重构：做游戏材料、空间的提供者在游戏空间重构方面，本园将以功能性命名的区域，按照“看得见，拿得到，送的回”原则，调整为以材料命名的材料超市，打破材料使用空间和玩法的限制。同时，打破班级局限性，利用楼道空间，形成联动、开放的游戏场地。在优化调整时，遵循不遮挡墙面以展示幼儿游戏故事、保证室内空间通透和活动无障碍、玩具柜互不遮挡便于取放材料等原则，为幼儿提供充足的游戏材料和空间。2.环境重构：做儿童环境的创造者在游戏环境重构中，秉持“把环境留给孩子”的理念，做“小加法大减法”。减少装饰类环境，增加表征类环境，鼓励幼儿围绕“阅读”“自然观察”“天气”等进行表达表征。为每名幼儿设置当周游戏故事墙，形成一人一空间，便于交流分享和自我反思。定期收集形成周、月游戏故事表征册，并结合幼儿年龄特点进行反思。3.相信放手：做真实游戏的保障者在教师转变教育行为过程中，针对不知道该做什么的问题，本园在保教管理层面采取“站稳十分钟”的观察策略和小程序打卡分享观察记录的方式，帮助教师养成观察幼儿的习惯，支持教师观察、分析幼儿行为与需求，保障幼儿真实游戏的开展。4.忠实倾听：做表达心声的倾听者本园坚持每天百分百倾听幼儿，通过这种方式，教师深入了解幼儿当下的经验、兴趣和需求，为投放材料满足幼儿发展需要提供依据。在倾听时，鼓励幼儿充分表征，聆听幼儿想法，发现幼儿的发现。5.回溯反思：做在玩中学的助推者在自主游戏中，教师的“教”基于幼儿的“学”。教师通过观察、倾听识别幼儿需求，聚焦游戏内容开展小组或集体的回溯性反思活动，拓宽幼儿解决问题的思路，帮助幼儿建构新经验，促进幼儿在玩中学。（二）服务先行，轰轰烈烈的后勤教师队伍在保教质量提升过程中，后勤亦是提质的关键。后勤队伍更要以实实在在的干劲为保教改革提速贡献力量，他们可以走进游戏现场，以儿童视角开展各项环境改造工作，为儿童打造自然野趣，充满无限探索的游戏空间。三、全员笑 习得保教改革常态在保教改革的路上，唯有实干，才能在尝试和摸索中不断提升保教工作质量，老师们会从不敢放手，盲目观察，在一对一倾听中引导性提问发展成为敢于放手，尊重儿童想法，忠实倾听，真实记录，带着好奇心去观察幼儿为什么这么做，观察中思考幼儿每一个行为发生时幼儿可能是怎么想的，从我期待幼儿做什么到我想知道幼儿在做什么，一步步的实现着师幼互动方式的转变。本园基于《幼儿园保育教育质量评估指南》开展的保教改革实践，始终围绕着全员研理清改革方向和全员干探索保教改革路径，教师每一个教育行为的转变，都围绕着促进幼儿主动学习和全面发展展开。通过这些实践，不仅提高了教师的专业素养和实践能力，也为幼儿创造了更加优质的游戏和学习环境。未来，本园将继续深化保教改革，不断完善园本教研和实践探索，为幼儿提供更符合其身心发展需求保教生活，进一步推动幼儿园保育教育质量的提升。参考文献 ： 【1】马瑾霞. 幼儿园自主游戏中教师观察的调查研究[D]. 导师：裴长安. 石河子大学, 2024.\n【2】吴凤兰. 幼儿园自主游戏课程构建及实施路径探讨 [J]. 考试周刊, 2020, (60): 165-166.\n【3】王博.安吉游戏推广下教师生成课程的困境与突破[D].哈尔滨师范大学,2022.\n【4】罗洋洋.幼儿园游戏与课程的融合及其实现[D].江苏大学,2017.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:01:00",
  "更新时间": "2025-03-25 15:08:35"
}