{
  "ID": "57819",
  "用户": "刘培",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "国学文化特色下的幼儿自主游戏实践与探索",
  "作者": "l刘培",
  "单位名称": "航天幼儿园",
  "省市": "北京市丰台区",
  "内容": "摘要 ： 通过实践研究国学文化特色下的幼儿自主游戏教育实现的实施路径与教育价值，重点是论证在深入理解国学文化特色的背景下如何实施和开展适宜的环境构建、国学文化特色的游戏内容以及教师如何有效引导，从而使幼儿在自主游戏中能够体会理解国学文化并发展综合能力，充分理解国学文化融入幼儿自主游戏的价值和意义。在此研究中发现，在我国文化环境下，国学文化特色的幼儿自主游戏实现对幼儿培养综合文化素养、促进语言发展、增进社会交往、发展思维能有很好的促进作用。关键词 ： 国学文化;幼儿自主游戏;教育实践正文 ：一、引言学前教育属于基础教育的重要环节，对幼儿的身心发展具有基础性的作用。在文化多元的时代背景下，传承与发展中华优秀传统文化就成为了教育的使命、新时代的使命。国学文化特色作为中华民族传统文化的瑰宝，蕴藏着丰富的哲学思想、道德意识以及文学艺术等方面的内容，将国学文化融入到幼儿自主游戏中，不仅可以使幼儿在游戏的轻松与愉悦中深入体会到传统文化之美，国学文化的种子植入幼儿幼小的心灵中，更可以满足幼儿在探索中自主与自我发展性需要，给其健康成长以丰富滋养。二、国学文化融入幼儿自主游戏的价值2.1文化传承与创新国学文化是一个绵延了数千年的民族智慧，以幼儿自主性游戏为主的传统节日游戏主题、经典故事角色等可以让幼儿通过自身的体验来了解、传承国学文化，避免文化断层。幼儿在自主游戏中迸发的新奇玩法和对国学文化的理解，完成了对国学文化创造性转化。2.2促进幼儿全面发展2.2.1认知方面的成长国学涉及天文地理、历史文学等等众多知识，幼儿国学游戏材料涉及一些认知方面的内容和自主探索的趣味游戏情境，在幼儿的自主游戏中，通过探索材料、游戏情境，如古建筑搭建、中国画绘制等等活动，促进幼儿认知水平的发展、知识的积累以及发展幼儿的观察力、想象力、思维力的提升。2.2.2语言发展国学经典中的古诗、故事的语言具富有特殊性。幼儿在自选游戏中模仿古人说话、吟诵经典，能提升幼儿语言表达的能力，提高语感，丰富幼儿语言词汇量。2.2.3社会性发展方面一些国学文化内容重视道德品质修养以及社会交往。幼儿通过在“古代礼仪学堂”等自主游戏中，了解礼仪规则，学会尊重他人，学会合作分享，对品德养成与发展、发展社会交往能力促进情感健康发展有重要作用。三、国学文化特色下幼儿自主游戏的实践策略3.1创设国学文化氛围的游戏环境3.1.1物质环境创设幼儿园园内室内室外地盘设计国学主题空间，例如“国学小书屋”“孔子学堂”“古风古建的元素”，投放古代经典文学画册、诗词文选、古籍善本等书籍陈列展示；“传统手工艺技能室”，提供剪纸、刺绣、编织等传统手工艺工具等，幼儿动手制作传统手工艺；了解北京古建筑物并根自己的对古建筑物外形特点及历史文化的了解，通过自己的想象力和创造力，利用积木、纸盒、废旧材料、各种形状的积木等材料搭建亭台楼阁建筑；在走廊、墙面张贴国学经典名言、传统绘画、书法作品等，创设国学空间。3.1.2精神氛围创设教师尊重幼儿在游戏当中的主导地位，鼓励幼儿自由表达对国学文化的认知和体会，引导幼儿在游戏中相互交流学习、协同配合，形成一种积极的正向精神氛围。3.2开发具有国学特色的自主游戏内容3.2.1传统节日类的游戏通过不同的节日，设计相应的自主游戏。春节可以组织“新春庙会”，让孩子自己制作春联、福字、制作糖画、制作糖葫芦以及制作红包，还可以和幼儿讨论组织表演舞龙舞狮；在端午节中可以开展“龙舟赛”和“包粽子”的活动，让孩子们了解节日的习俗，体会到传统文化的特点。3.2.2经典故事演播在《三字经》《弟子规》《论语》等典籍中选择故事，如“孟母三迁”“孔融让梨”等，鼓励孩子角色扮演。孩子模仿故事人物的行为，感受故事反映的人文思想和价值倾向。3.2.3传统艺术游戏在艺术创作厅进行国画、书法、戏曲等传统艺术游戏。例如，在国画游戏中幼儿用毛笔、宣纸、颜料绘制简单的国画，感受笔墨韵味；在戏曲游戏中，幼儿穿上戏曲服装，模仿戏曲动作、学唱传统戏曲片断，培养对传统艺术的兴趣。3.2.4户外传统自主游戏投放材料投壶、提蹴鞠、跳绳、踢毽子、投沙包等等，如投壶游戏：准备一些塑料或纸制的小筒和筷子，模仿古代投壶游戏的规则，让幼儿或学生站在一定距离外，将筷子投入筒中，比一比谁投中的数量多。踢毽子游戏：教师和幼儿进行针对踢毽子的基本方法，然后让他们自主练习，可以进行单人踢毽子比赛，看谁在规定时间内踢的数量多，也可以进行多人合作的花样踢毽子游戏，培养团队协作能力和身体协调性。3.3教师的有效指导策略3.3.1自主游戏故事教师在幼儿自主游戏过程中，密切关注幼儿的游戏行为、兴趣及需求，及时记录幼儿的游戏情况，观察记录中了解到幼儿在了解国学文化上遇到了哪些困难和问题，在此基础上提供指导依据。3.3.2适时介入引导当幼儿的游戏出现困难和偏离游戏主题时，教师应适时介入。介入时以引导者的身份，提问、建议、示范等方式对幼儿进行启发，帮助幼儿解决问题，使游戏能顺利开展下去。例如“古代建筑搭建”游戏中，幼儿不知如何搭建屋顶，教师可以帮助幼儿看图片或实物模型，启发幼儿探索不同的搭建方法。3.3.3肯定鼓励教师应及时肯定幼儿在游戏中的新颖性、创造性和幼儿丰富的想象力，并进行鼓励。在幼儿玩游戏的过程中，当他们表现出了自己不同的想法，有出色的表现时，老师应给予及时的表扬，增强幼儿的自信心和游戏兴趣。3.3.4思维共创在自主游戏后和幼儿进行思维共创时，可以结合游戏场景引入国学元素讲述相关故事：如果游戏场景涉及到古代建筑，就可以给幼儿讲鲁班造房等相关国学故事，让幼儿在故事中感受古人的智慧和创造力。还可以引用经典诗词：当游戏场景中有自然景色时，可引导幼儿联想相关的古诗词，如“碧玉妆成一树高，万条垂下绿丝绦”，让幼儿感受国学文化中对自然美的描绘。四、实践效果与反思4.1实践效果经过一段时间的实践，我们发现，国学文化特色下的幼儿自主游戏活动，让幼儿对国学的兴趣得到了明显的提高，在语言表达上，幼儿词汇量丰富，语言表达也变得生动、流畅，能运用国学经典的话来进行交流。在社会交往能力上，幼儿学会了尊重他人、合作、分享，与同伴的相处更融洽。在认知能力的提升上，幼儿对于国学的知识，认识更加丰富，思维与创造也得到了有效地促进。4.2反思与展望在运用过程中，也存在一定的问题和不足。比如游戏材料的丰富多样性，部分教师对国学文化的理解和把握不够到位，对于幼儿的游戏指导存在一定的局限性等问题。针对出现的问题，以后还需不断加大教师的培训力度，提升教师国学素养和游戏指导能力；加大收集开发更多的国学文化游戏材料的力度，丰富游戏内容，为幼儿提供更加优质的自主游戏环境。五、结论国学文化特色的幼儿自主游戏是传承传统文化和契合现代幼儿教育理念进行教育的一条有效途径。通过创设合适的自主游戏氛围、设计特殊的自主游戏活动和教师引导开展相关教育，可使幼儿在自主游戏中体验到国学文化的丰富及博大，实现传承国学、创新国学，同时促进幼儿在认知、语言及社会性等方面的发展。今后幼儿教育应当进一步创新、实践国学文化特色下的幼儿自主游戏模式，更好地促进幼儿发展。参考文献 ： [1] 陈秀琴. 小班幼儿自主游戏与民间传统游戏的有效融合[J]. 师道：教研, 2023(8):2.\n[2] 汤芬. 谈幼儿教育活动与中国传统文化的融合策略[J]. 师道：教研, 2023(9):2.\n[3] 刘莉. 推进中华优秀传统文化融入幼儿园课程——北京师范大学实验幼儿园[J]. 学前教育, 2023(1):2.\n[4] 马小娜,李瑒,郑伟等. 成果公报丨依托国学经典教育的幼儿园教育戏剧活动实践研究[J]. 北京教育科学研究院, 2024(9):18.\n[5] 郭文英. 幼儿园户外自主游戏中教师的有效指导策略[J]. 家庭·育儿, 2023(9):1.\n[6] 王春玲. 浅谈幼儿角色游戏教育的方法研究[J]. 家庭·育儿, 2023(8):1.\n[7] 李娟. 论幼儿园自主游戏与幼儿发展[J]. 教育, 2023(2):1.\n[8] 陆佳燕. 自主游戏案例“迷宫三重奏”——源于幼儿兴趣的户外自主游戏深度学习支持策略[J]. 动漫界：幼教365, 2023(48):1.\n[9] 罗芳,李婷,杨慧. 玩转童年——幼儿园民间传统游戏资源创新运用[J]. 湖南省教育厅 湖南省委教育工作委员会, 2023(11):27.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:49:31",
  "更新时间": "2025-03-25 21:02:38"
}