{
  "ID": "56044",
  "用户": "陈惠君",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "有关大班幼儿在自主制香游戏中的实践探究与思考",
  "作者": "王雨",
  "单位名称": "中央军委机关事务管理总局红星幼儿园（三里屯园）",
  "省市": "北京市",
  "内容": "摘要 ： 摘要：本文聚焦于幼儿园大班幼儿在自主制香游戏中的实践探究活动，通过观察法、案例分析法和访谈法等研究方法，深入剖析幼儿在活动中的行为表现、思维发展过程，以及教师的指导策略。研究发现，制香游戏不仅能有效促进幼儿观察力、创造力、问题解决能力等多方面能力的发展，还能增强幼儿对传统文化的认知与认同感。本文详细阐述了制香游戏对幼儿发展的独特价值，并探讨了教师在游戏中的有效指导策略，为幼儿园开展类似活动提供实践参考与理论依据，推动幼儿教育中特色游戏活动的创新与发展。关键词 ： 关键词：自主游戏、制香、传统文化正文 ：一、引言游戏是幼儿的基本活动，是幼儿学习与发展的重要途径。《幼儿园教育指导纲要（试行）》强调要“引导幼儿实际感受祖国文化的丰富与优秀，激发幼儿爱家乡、爱祖国的情感” 。制香作为我国传统的非遗手工艺，蕴含着深厚的文化底蕴和艺术价值。将制香融入到大班幼儿的游戏之中，让幼儿在自主探究中体验传统非遗工艺的魅力，不仅能满足幼儿的好奇心和探索欲，还能促进幼儿多领域的发展，实现文化传承与创新的有机结合。二、研究设计（一）研究目标1、观察大班幼儿在制香游戏中的自主探究行为与表现。2、分析制香游戏对大班幼儿发展的价值与意义。3、探索教师在大班幼儿制香游戏自主探究中的有效指导策略。（二）研究方法1、观察法：在制香游戏活动期间，每天对幼儿的活动进行观察记录，包括幼儿的语言交流、操作行为、与同伴的互动等，全面了解幼儿在游戏中的表现。2、案例分析法：选取具有代表性的幼儿个体或小组案例，深入分析其在制香游戏中的探究过程、遇到的问题及解决方式，总结经验与规律。3、访谈法：活动结束后，分别与幼儿和教师进行访谈。通过与幼儿的交流，了解他们对制香游戏的感受、想法和收获；通过与教师的访谈，了解活动的设计思路、组织过程及教师的指导策略。（三）研究对象选取本幼儿园大班一个班级的30名幼儿作为研究对象，该班级教师具有丰富的教学经验和创新意识，积极参与本次研究活动。（四）活动准备1、材料准备：准备多种天然香料，如檀香、沉香、艾草、薰衣草等；制香工具，如香粉筛、模具、香铲、搓香板等；展示架用于展示成品香。2、知识准备：教师提前通过故事、图片、视频等形式向幼儿介绍香的历史、种类、用途等基本知识，激发幼儿的兴趣和好奇心。3、境创设：在活动区域布置具有传统文化氛围的环境，张贴香文化的图片、诗词，摆放香具，营造浓厚的制香文化氛围。三、制香游戏自主探究过程与幼儿行为表现分析（一）制香游戏自然发生背景在一次户外活动时，孩子们在花园里玩耍，一阵微风吹过，空气中弥漫着淡淡的花香。小萱惊喜地喊道：“好香呀，这是什么味道？” 其他小朋友也纷纷停下手中的活动，开始四处寻找香味的来源。他们发现花园里的花朵是香味的“制造者”，有的孩子好奇地问：“这些香香的味道能不能留住呢？” 这时，老师顺势引导：“其实，有一种传统的手艺叫制香，不仅能留住香味，还能做出各种各样好闻的香。”孩子们听后，眼睛里充满了好奇和期待，老师给孩子们讲了讲制香的事情。第二天，老师带来了一些香料和制香工具，向孩子们展示了不同香料的样子，让他们闻了闻气味。孩子们被这些神奇的香料吸引，你一言我一语地讨论起来：“这个闻起来像我家的熏香”“这个味道好特别，我从来没闻过”......孩子们通过自主探究感受制香的乐趣和传统文化的魅力。于是，一场充满趣味与探索的制香游戏活动自然地在班级里展开了。（二）材料探索阶段幼儿分组来到材料区，自由观察和触摸各种香料。“这个闻起来好香啊，像花的味道。” 小萱拿起薰衣草香料说道。小宇则把檀香放在鼻子下闻了又闻，皱着眉头说：“这个味道有点怪怪的，但是又感觉很好闻。” 他们还尝试用手触摸香料，感受其质地，有的说“这个粉粉的，好细腻”，有的说“这个颗粒有点粗” 。在这个过程中，幼儿通过多种感官对香料进行探索，观察力得到了充分的锻炼，他们能够敏锐地感知不同香料在气味、质地等方面的差异。（三）制香尝试阶段1、初次尝试与问题出现幼儿开始尝试制作线香。阳阳迫不及待地把香粉和水混合在一起，但是由于没有掌握好比例，香泥变得太稀，无法搓成线香。他着急地向旁边的小伙伴求助：“怎么办呀，我的香泥都不成形。” 其他幼儿围过来，纷纷出主意。有的说“再加点香粉吧”，有的说“把多余的水倒掉一些”。在这个过程中幼儿在自主探究过程中遇到问题时，能够积极向同伴寻求帮助，初步展现出合作解决问题的意识。2、调整与改进在同伴的建议下，阳阳尝试往稀香泥中加入香粉，经过不断搅拌和调整，香泥终于达到了合适的干湿程度。他兴奋地说：“看，现在可以搓啦！” 于是，他开始动手搓线香，可是由于用力不均匀，线香总是粗细不一，而且容易断裂。这时，教师走过来，轻声问：“小阳，你觉得为什么线香会断呢？”阳阳思考了一下说：“我可能搓的时候太用力了，而且有的地方搓得粗，有的地方搓得细。” 教师鼓励他再试试，注意用力均匀。小阳再次尝试，这次他放慢了速度，均匀地用力，终于搓出了一根比较完整的线香，他高兴地跳了起来：“我成功啦！”在这一过程中幼儿尝试反思并不断分析问题产生的原因，并通过不断尝试和调整解决问题。（四）创意制作阶段在掌握了基本的制香方法后，幼儿开始发挥创意，进行个性化的香品制作。千千和她的小伙伴决定制作带有图案的香牌。她们先用模具做出香牌的形状，然后用小木棍在香牌上刻出花朵和星星的图案。千千说：“我们要做一个最漂亮的香牌，挂在教室里。” 其他幼儿也积极参与，有的负责装饰，有的负责检查图案是否清晰。在这个过程中，幼儿的创造力和想象力得到了充分的发挥，同时合作能力也进一步增强，幼儿之间分工明确，共同为实现共同的创意目标而努力。四、制香游戏对幼儿发展的价值（一）认知发展1、丰富知识经验：幼儿在制香游戏中，了解了各种香料的名称、特点、功效，以及制香的工艺流程等知识，拓宽了知识面，丰富了对非遗传统文化的认知。2、促进思维发展：在自主探究制香的过程中，幼儿需要不断思考和解决遇到的问题，如香料的搭配比例、制香工具的使用方法等，这有助于培养幼儿的逻辑思维、批判性思维和创造性思维能力。（二）动作技能发展制香过程涉及到搓、捏、筛、刻等多种精细动作，幼儿在反复操作制香工具和处理香料的过程中，手部肌肉得到锻炼，手眼协调能力和精细动作能力得到显著提高，为今后的书写、绘画等活动奠定良好的基础。（三）情感与社会性发展1、激发兴趣与热情：制香游戏独特的魅力激发了幼儿浓厚的兴趣和探索热情，让他们在轻松愉快的氛围中主动学习和探索，增强了学习的内驱力。2、培养合作与分享意识：在制香活动中，幼儿学会了与同伴分工合作、相互交流、分享经验和材料，提高了合作能力和社会交往能力，逐渐形成团队意识和分享精神。3、增强自信心与成就感：当幼儿成功制作出自己的香品时，会获得极大的自信心和成就感，这种积极的情感体验有助于幼儿形成良好的自我认知和积极向上的人格品质。（四）文化传承与创新通过参与制香游戏，幼儿亲身感受了非遗传统香文化的魅力，增强了对非遗传统文化的认同感和自豪感。同时，幼儿在创意制作环节中，将自己的想法和创意融入传统制香工艺中，实现了一定程度的文化创新。五、教师在制香游戏中的指导策略（一）观察与倾听教师在制香游戏中密切观察幼儿的行为表现和语言交流，倾听他们的想法和需求。通过观察和倾听，教师能够及时了解幼儿的兴趣点、遇到的困难以及发展水平，为提供有针对性的指导奠定基础。例如，当观察到幼儿在香料搭配上犹豫不决时，教师可以适时介入，引导幼儿思考不同香料的气味特点和搭配效果。（二）启发式提问教师运用启发式提问引导幼儿思考和探索。如在幼儿遇到问题时，教师不直接告诉他们解决方法，而是通过提问激发幼儿的思维，让他们自己寻找答案。像前文提到的小阳搓线香遇到问题时，教师通过提问引导他分析原因，促使他自主解决问题，培养了幼儿独立思考和解决问题的能力。（三）提供支持与鼓励教师为幼儿提供必要的物质支持和精神鼓励。在物质方面，确保游戏材料的充足和安全；在精神方面，当幼儿取得进步或有创新表现时，及时给予肯定和鼓励，增强幼儿的自信心和继续探索的动力。例如，当幼儿制作出独特的香品时，教师可以通过分享绘画视频等方式分享幼儿制作的新点子，进行思维共享的过程也让幼儿本身感受到自己的成果以及得到的认可。六、研究结论与展望（一）研究结论1、制香游戏能够有效激发幼儿园大班幼儿的自主探究兴趣和积极性，幼儿在游戏中表现出强烈的好奇心和探索欲望，主动参与各个环节的活动。2、制香游戏对幼儿的认知、动作技能、情感与社会性发展以及文化传承与创新等方面都具有重要的价值，促进了幼儿的全面发展。3、教师在制香游戏中的有效指导策略，如观察与倾听、启发式提问、提供支持与鼓励、引导合作与交流等，能够促进幼儿在游戏中的学习与发展，提升游戏的教育效果。（二）展望未来的研究可以进一步拓展制香游戏的内容和形式，如结合不同的节日和主题开展特色制香活动，引入更多现代化的元素和技术，丰富幼儿的体验。同时，可以加强对制香游戏与其他领域课程整合的研究，探索如何将制香游戏更好地融入幼儿园的整体课程体系，发挥更大的教育价值。此外，还可以分享制香游戏的实践经验和研究成果，共同推动幼儿教育中特色游戏活动的发展。参考文献 ： [1]中华人民共和国教育部. 幼儿园教育指导纲要（试行）[M]. 北京: 北京师范大学出版社, 2001.\n[2]虞永平. 幼儿园课程[M]. 北京: 高等教育出版社, 2006.\n[3]朱家雄. 幼儿园课程[M]. 上海: 华东师范大学出版社, 2003.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:01:22",
  "更新时间": "2025-03-25 15:08:35"
}