{
  "ID": "55498",
  "用户": "黄萄",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班新生入园焦虑的原因及对策",
  "作者": "黄萄",
  "单位名称": "来宾市兴宾区蒙村镇中心幼儿园",
  "省市": "广西",
  "内容": "摘要 ： 每年九月是新生儿入园的时候，同时也是幼儿园的黑暗时刻，满园都是幼儿撕心裂肺的哭闹声，特别是小班幼儿，因为生活环境的改变，不少幼儿在进入幼儿园之后，都会有焦虑、害怕的情绪，每天都会闹着不肯上幼儿园，即使被爸爸妈妈送到了幼儿园，也会哭闹不止。“入园焦虑”增加教师工作开展的难度，也使家长产生困扰，如何缓解幼儿入园的分别焦虑，需要家园合作，更需要教师的策略和应对方法。在观察小班幼儿、和家长的交流、访谈的基础上，对小班新生入园产生入园焦虑的起因进行剖析，并且提出相应的对策。关键词 ： 小班幼儿；入园焦虑；原因；对策正文 ：一、小班幼儿刚入园的不适应问题幼儿刚开始进入幼儿园时会出现哭闹、反抗、不喜欢幼儿园等状况，这是家长和老师的一大烦恼。在幼儿园小班会出现很多新生幼儿刚入园的各种情况，我们会经常听到幼儿的哭闹声；爸爸妈妈刚送进幼儿园要离开时，紧紧搂住爸爸妈妈的脖子不愿放开；午睡时间有很多幼儿是无法入睡的；由于不停的哭闹，导致出现厌食、情绪悲观、不想和别人说话等现象，更严重的情况是幼儿拒绝进食以及有攻击性行为等现象，这些都是幼儿“入园焦虑”的表现。“入园焦虑”是幼儿来到新环境的正常反应，随着幼儿对新环境的熟悉和适应后，幼儿的焦虑情绪会慢慢的消失。幼儿对新环境的适应需要幼儿园与家长的配合引导，正确对待。小班新生幼儿入园焦虑具体表现在：（1）依赖亲人，入园时哭闹不止，甚至出现打滚、摔东西等现象；（2）入园后出现头痛、肚子疼、尿频等现象，然而回家后症状就立即全部消失；（3）拒绝和其他幼儿一同参与活动，静静地坐在活动室的一角，默默地掉眼泪，不理其他的幼儿；也有一些幼儿会拒绝进食，并有攻击性行为。在上班期间，笔者观察了本班两名幼儿，他们都有“入园焦虑”的现象。观察一：丞丞小朋友每天早上来园时，总是看到他一直哭喊，不管老师怎么哄抱，都不愿意让爸爸走，进入教室后情绪还是没有稳定下来，嘴里还是不停地叫“爸爸，我要回家”。每次丞丞来幼儿园时，总是先听到他的哭声或者是嘴里喊着“我要爸爸，我要爸爸”。老师都能看到丞丞抱着爸爸的脖子，不愿松手，爸爸都会哄着说：“不哭了，抱着你进去”。观察二：瑶瑶小朋友每天来园时，奶奶都会带着她在幼儿园里玩一会，见到老师在奶奶的引导下也会和老师打招呼，老师都以为她应该是慢慢适应幼儿园环境了，可是到吃饭时间时，瑶瑶就会闹情绪，哭着说“老师，我肚子疼，你打电话让奶奶来接我”，通过和家长的沟通发现该幼儿回到家后，并无肚子疼的症状出现。入园焦虑是孩子与亲人分别时所表现出来的不安的情绪，是幼儿对陌生环境和陌生人产生不安全和害怕的反应。一般情况下，幼儿依恋父母家人，这是正常的，也是人的天性和本能，合适的依恋，对幼儿的发展是有意义的，促进幼儿心理健康的发展，及日后与人建立良好的人际交往关系。但是因为过分的依恋而产生的分离焦虑，就会影响幼儿的身心发展，使幼儿需要较长的时间去适应和较长时间处于消极的焦虑状态，所以如何使幼儿能够高兴的上幼儿园，帮助幼儿克服对亲人的依恋，让幼儿身心健康发展，是幼儿园教育的重要课题研究。二、幼儿产生分离焦虑的原因（一）幼儿本身1.依恋因素当幼小的孩子第一次较长时间地离开亲人，到完全生疏的环境在生活，他们会感到害怕，没有安全感，所以他们就把所有的注意了都放在寻找亲人上，他们担心亲人不要他们，就总是会问：“妈妈什么时候来接我”？也会害怕爸爸妈妈爷爷奶奶送他去幼儿园是不是不喜欢他了。为此而哭闹不止，便产生了焦虑。2.能力因素幼儿从小在亲人的细心呵护中长大，自身的独立自理能力欠缺，不能自己上厕所、盥洗、吃饭、睡觉等等，所以当幼儿进入幼儿园时对幼儿园环境感到恐惧，害怕独立生活。还有就是幼儿的言语表达能力不是很强，刚去到幼儿园时不知道怎样表达自己的要求，不知道怎么和别人交流，人际交往能力薄弱，从而幼儿变得孤单和无助。（二）家长方面当幼儿对爸爸妈妈产生依恋和依赖不想去幼儿园的时候，很多爸爸妈妈往往会心软，想要放弃送幼儿入园。我们要知道，幼儿虽然还小，但是对爸爸妈妈的情感和心态是非常敏感的，当幼儿察觉到爸爸妈妈的心态动摇时，就会强化他不愿意上幼儿园的念头。其实当幼儿入园时，家长们也会产生分离焦虑的情绪，他们会过于担心幼儿在幼儿园有没有好好吃饭、睡觉；情绪怎么样了？是不是还在哭？还有些幼儿是由爷爷奶奶带大的，爷爷奶奶与幼儿的交流都是多对一的方式，每天都是围绕着幼儿转，导致幼儿成为了他们的中心。而很多爷爷奶奶的教育思想已经固定化了，新的教育思想和教育方式使他们很难接受，这些问题也是家园合作中为消除幼儿分离焦虑制定策略产生一定的阻碍。（三）外界环境因素当幼儿进入幼儿园时就意味着幼儿从一个独立的家庭慢慢接触集体，然后到融入社会，当幼儿从熟悉的环境到完全生疏的环境，饮食习惯、娱乐等个方面都不一样，幼儿在家里没有约束，以自我为中心，没有常规要求，想做什么做什么，但是进入幼儿园就不一样了，幼儿园有统一的规章制度、作息制度、统一的生活常规，需要与同伴交流、分享，学会独立生活。由此失去了一定的自由，导致幼儿产生产生紧张感和不适感。这些都是幼儿产生焦虑的原因。三、分离焦虑对幼儿的影响（一）分离焦虑会引起幼儿生理上的应激反应，长时间焦虑，容易导致孩子抵抗力下降。假如幼小的孩子长时间处于这种状态，会严重影响他们的身心发育，对孩子的影响主要表现在饮食、睡眠以及免疫力上。对孩子的身心健康危害很大，可能会引起孩子情绪上的极大苦恼，长期处于分离焦虑状态的幼儿也会缺乏安全感，脾气暴躁，不喜欢融入集体生活，生活也会受到影响。（二）分离焦虑会对幼儿的心理产生一定的影响。这方面主要表现在幼儿与同伴的关系中。良好的同伴关系可以促进幼儿的交往能力，使幼儿形成良好的品质。有研究表明，处于入园焦虑的幼儿，往往容易被群体孤立，在与同伴交往中会怯生、胆怯甚至不愿意，更不懂得如何与同伴交往。（三）分离焦虑还会影响幼儿未来能力的发展和健康人格的形成。美国一个心理学家研究发现，早期的心理焦虑比较严重的幼儿，他会在智力发展方面受到影响，甚至会影响他的创造力和社会适应能力。幼儿焦虑情绪是心理健康的“杀手”，幼儿长期处于焦虑、孤单和失落情绪中，对幼儿的心灵是非常不利的。四、分离焦虑的应对策略（一）教师1.亲切接待，关心、安抚幼儿情绪。新生幼儿刚入园时，情绪都不好，入园接待则是一个重要步骤，因此教师要把握好这一关，开学第一天，幼儿正式入园，教师要亲切接待，与新来的幼儿建立和蔼的关系，尽量关心、体贴幼儿。当幼儿闹情绪时，可以将幼儿抱起来，给予安慰和鼓励，安定幼儿的情绪；教师可以叫幼儿的小名；给幼儿玩玩具，分散幼儿注意力；还可以当着幼儿的面和幼儿家长说：下午要早点来接，使幼儿在情感上得到满足。2.转移幼儿依赖对象新生幼儿自理能力、表达能力、理解力等都处于较差的水平，进入幼儿园后他们会把对亲人的依恋转移到老师身上，希望老师给予关心和帮助。老师在日常生活中对幼儿要细心呵护，善于表达自己对幼儿的关心和爱护。3.做好家访工作提前家访，消除老师和孩子之间的陌生感，而且，家访是小班入园必不可少的工作，这项工作是非常重要的，新生入园前的家访可以帮助老师了解幼儿在家的生活习惯、兴趣爱好、个性和家庭环境等，这样老师会对幼儿有初步的了解。在上班的过程中，我们会发现，大部分刚入园的新生都会出现焦虑，只是每个幼儿所表现出的情况有不一样的，程度上也不一样。家访的时候可以了解不同孩子的情况，等小班幼儿出现了“入园焦虑”现象，可以根据提前所知道的幼儿的情况来进行安慰。（二）家长幼儿上幼儿园，家长是最不放心的，他们会担心幼儿在幼儿园是否吃好、睡好、玩好，会不会哭闹，是否适应幼儿园生活。家长的担心是正常的，也是能理解的，但是要配合老师和幼儿园的工作，做好小班幼儿入园的工作。1.帮助幼儿做好入园前的准备工作提前使幼儿有心理准备，爸爸妈妈们可以在假期或开学前，带孩子们到即将要上的幼儿园门口或里面逛逛，让幼儿熟悉一下幼儿园环境。2.按时接送幼儿家长要按时接送幼儿，不能让幼儿在入园后的前几天中产生离开爸爸妈妈的时间过长，从而产生焦虑，拒绝入园。（三）家园共育家长和老师要一起合作，共同缓解幼儿刚入园时的焦虑情绪。家长和老师要经常沟通，当幼儿在幼儿园遇到问题时，老师要在家长接送时及时提出，并给予一些建议。只要家长和老师能互相配合，通过科学有效的方法就可以缓解幼儿的焦虑。面对孩子的入园焦虑，一定要及时纠正，并围绕幼儿实际情况来开展相应的一系列活动，家园合作是非常重要的，只有家长和老师相互配合，相关策略才能顺利进行及完成。因此老师和家长要重视新生幼儿刚入园时的焦虑，分离焦虑是每个孩子都要经历的，度过这个阶段，爸爸妈妈就会发现孩子越来越活泼，甚至爱上幼儿园。小班幼儿入园哭闹、情绪不稳定是普遍存在的现象，所表现出的“入园焦虑”的现象是正常的，但作为老师要尽量让孩子较快的稳定情绪、消除焦虑，愉快地上幼儿园。在《纲要》中：“幼儿园必须把保护幼儿的生命和促进幼儿的健康放在工作的首位，树立正确的卫生观念，在重视幼儿的生理健康的同时，对他们的心理健康也要引起高度重视。”对于幼儿发育迅速但未完善、容易受到伤害的心理特点，活泼好动但自我保护能力欠缺的活动特点，更应该将健康教育放在第一位，强调“身心并重”。让新生幼儿尽快地适应幼儿园的集体生活。参考文献 ： [1]刘宝琳.新入园幼儿教育初探[J].学前教育研究,2000(1):61.\n[2]梁兰芝.两岁儿童对母亲的依恋类型[J].心理科学,2000(3).\n[3]罗增让.儿童分离焦虑的发展变化研究[J].心理发展与教育, 2002,(4).\n[4]祁海芹.儿童入园“分离焦虑”问题矫治[J].教育科学,2003,(12).\n[5]《幼儿园教育指导纲要（试行）》.教育部，2001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:19:24",
  "更新时间": "2025-03-25 15:09:36"
}