{
  "ID": "55294",
  "用户": "龙游",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班幼儿进餐习惯的培养策略研究",
  "作者": "杨镱吕",
  "单位名称": "昆明经济技术开发区云经林溪（春漫）幼儿园",
  "省市": "云南省昆明市呈贡区石龙路春漫时光小区春漫幼儿园",
  "内容": "摘要 ： 幼儿期是习惯养成的关键期，这一时期良好习惯的养成将影响着孩子今后一生的发展，进餐是幼儿一日生活中不可缺少的环节，培养幼儿良好的进餐习惯可以促进幼儿的身心健康发展。进餐时孩子一日生活中重要的环节，培养孩子连号的进餐习惯是幼儿园的重要工作之一，更是小班老师和家长关注的问题。本文通过对小班幼儿进餐习惯现状的调查与分析，探讨了影响小班幼儿进餐习惯的因素，并提出了相应的培养策略。研究发现，家庭环境、教师引导以及幼儿自身特点等因素对小班幼儿进餐习惯的形成具有重要影响。通过营造良好的进餐环境、运用游戏化教学、加强家园合作等策略，可以有效促进小班幼儿良好进餐习惯的养成，为其身心健康和未来发展奠定基础。关键词 ： 小班；进餐习惯；培养策略正文 ：一、小班幼儿进餐习惯的重要性幼儿期是孩子生长发育的关键期，平衡的膳食、合理的营养是保证幼儿健康成长的重要物质基础，而良好的进餐习惯能促进幼儿身心的健康成长，从小培养幼儿良好的进餐习惯，对幼儿的健康成长具有十分重要的意义。3—6岁是幼儿生长发育的关键时期，良好的进餐习惯对幼儿的身心健康至关重要。然而，许多小班幼儿存在挑食、偏食、进餐时注意力不集中等问题，影响了其营养摄入和身心发展。因此，研究小班幼儿进餐习惯的培养策略具有重要的现实意义。本研究旨在通过系统的调查与分析，提出科学有效的培养策略，以帮助幼儿养成良好的进餐习惯，促进其全面发展二、小班幼儿进餐不良习惯形成的原因（一）幼儿自身因素1.自我控制能力弱：小班幼儿年龄小，自我控制能力弱，容易在进餐时分心。例如，幼儿可能会因为看到其他小朋友的玩具而停止进食。对食物的认知和兴趣不足：部分幼儿对食物的认知有限，缺乏对食物的兴趣。例如，幼儿可能会因为不了解某种食物的营养价值而拒绝进食。2.幼儿性格特征的影响幼儿心理学指出: 3—4 岁小朋友爱模仿的特点特别突出，模仿是这一时期儿童的主要学习方式，他们通过模仿掌握别人的经验，学习良好的行为习惯;他们模仿的对象可以是老师，同时也可以是自己周围的朋友，有时幼儿之间的相互模仿会更加频繁。案例:偶尔有一位动儿在吃饭时玩勺子，旁边的幼儿立即就会跟着做。一名幼儿说吃不下了，其他幼儿也会说不想吃、吃不下，这也导致了幼儿形成不良午餐习惯的原因之一。(二)家庭因素的影响1. 饮食不当《纲要》中第三章幼儿园的卫生保健第十三条指出:幼儿需要有一定的一 日作息制度，两餐间隔时间不得少于3小时半。第十七条指出:幼儿园及家长应该为小朋友制定合理的膳食，编制营养平衡的幼儿食谱，定期计算幼儿的进食量和营养摄取量，而如今随着社会的发展，幼儿食品琳琅满目、层出不穷，酸奶、巧克力、可口可乐、果冻....无不刺激着每一位幼儿，而他们的家长对于孩子的要求是有求必应，现在生活水平提高了，每家都这么一个宝贝，孩子想吃啥，就给他买啥，致使他们无节制吃零食的现象有增无减，从而导致小朋友不规律的饮食习惯养成。案例:中午饭时间到了小朋友门都说今天的饭菜好香，真好吃，可是琪琪才吃没多久就吐了一地，我过去立马处理了，还没等到我询问家长小朋友的情况，琪琪就和我说了晚上放学回家在家吃了好多好多的零食，我问吃不下可以不吃，琪琪说奶奶就要说再吃点，所以就吃了很多小朋友喜欢吃的东西。2.教养不当,平时家庭中太过自由的饮食习惯现在家庭生活条件优越了，许多幼儿家里堆满了各种零食，家长往往也不会去限制幼儿，只要幼儿想吃又吃得不过量，都会满足他们。但幼儿毕竟没有什么时间概念，想吃随时都会吃。一旦零食不断，到了中午该吃主食的时候就没有胃口了，影响了幼儿正常的进餐。久而久之不良的进餐习惯就形成了，由于家长娇惯使部分幼儿养成了挑食的习惯，喜欢吃的拼命吃，不喜欢的一口也不吃或从小没吃过的食物至今仍不肯吃。3.家长由于客观原因剥夺了幼儿锻炼的机会有的幼儿其实具有独立进餐的能力，有时幼儿甚至会向父母提出独立进餐的要求，但是父母由于时间的限制，无法满足幼儿的要求。案例:一天下班路上偶遇此情景，某小班小朋友放学回家的路上与奶奶一起走路回家，途中购买了一个煎饼果子，开始小朋友拿着自己吃着，一步小心掉了一半，衣服也弄脏啊，奶奶黑者脸过来，笨死啦，衣服弄脏啦明天又得给你洗，天天都要洗，拿来我给你拿着，你嘴巴里吃完过来我喂你。4.家长自身饮食习惯的影响在日常生活中，有些父母喜欢边吃饭边看电视，还有些父母喜欢含着饭说话，潜移默化地影响到幼儿，促使幼儿逐渐形成了就餐时东张西望，边说边吃，边吃边玩，边吃边看电视等不良习惯。事实，上，家庭成员每天在饭桌上的言行举止都会对幼儿产生影响，所以父母要以身作则，给幼儿做出榜样。都说家长是孩子的第一任教师，家长的一言一行是孩子学习的榜样，家长的饮食习惯直接影响着孩子。科学实验证明:孕妇如果不爱吃某种食物，她生下的孩子不爱吃该食物的概率在63%以上。怀孕妈妈都如此，何况是幼儿呢?如果家长本身就比较挑食，那么日常生活中就等于在给幼儿做错误的示范，幼儿会认为家长不爱吃的食物一定不好吃，也就自然地拒绝吃该食物了;有的家长还会在幼儿面前谈论某种食物好吃或难吃，这也是在无形中给幼儿以不良的暗示，都会逐渐造成孩子偏食与挑食的习惯。案例：班上若恒小朋友特别挑食，每次吃饭时就开始跟老师说这个菜有洋葱我不吃，这个有甜椒我也不吃等等，每次吃饭时就是他的“点菜”现场。在幼儿园中我们想办法改善他的挑食习惯的时候他都会说到，可是这个菜我妈妈也不吃，我们家里面的人也不吃，所以我也不吃。三、小班幼儿进餐习惯的培养策略(一)创设温馨、愉快的用餐气氛、环境合理组织在日常的幼儿园生活中，我们首先应该做到合理组织，使得幼儿有良好的进餐情绪。教养员要注意幼儿吃饭时的取暖和降温，在过冷、过热的天气应调节室温。餐室的清洁卫生一定要在饭前打扫干净，尤其应注意将玩具、教具收整齐;播放优美舒缓的音乐，播放曲目应是幼儿熟悉的小夜曲、轻音乐、钢琴曲等。同时教师在幼儿进餐前不要处理问题或批评孩子。比如:有的孩子打了人，做错了事，老师要等他吃完饭再做处理，以免影响幼儿的食欲。教师要保证幼儿的进餐愉快，绝对不能让幼儿哭叫着进餐，以免将食物吸进气管，更不能用禁止吃饭作为体罚的手段。(二)幼儿常规的培养规则制定：制定简单易懂的进餐规则，如饭前洗手、不挑食、安静进餐等，并通过故事、儿歌等形式让幼儿理解规则。例如，教师可以编一个“小兔子乖乖吃饭”的故事，让幼儿明白吃饭时不能挑食。规则执行：教师和家长要以身作则，严格执行进餐规则，为幼儿树立榜样。例如，教师在进餐时也要遵守规则，不挑食、不说话，让幼儿看到并模仿。在我们幼儿园，要求幼儿在餐前玩一些楼道里的玩具;让动作慢的孩子先洗手做准备;扣手坐在椅子上，等着老师去分饭;吃饭的时候胳膊肘不能上桌，以免孩子趴在桌子上;拿勺子的方法正确，盯着自己的餐具吃，不能东张西望的;饭菜要一口饭一口菜的吃，而且不能直接拔到嘴里，要舀起来吃;还想添饭的孩子，要把勺子放在盘子里举手;想要添菜，要把勺子放在碗里举手;都吃好了，准备喝汤，就把勺子放在盘子里举手。所有的过程要求幼儿少说话，以免幼儿引起呛食，酒汤。最后幼儿扣手起立，放好椅子，去送盘子和碗，然后拿纸巾，漱口完成后，出去散步。3.树立榜样，循循善诱幼儿的模仿意识较强，所以同伴的影响力非常大。而且这阶段的儿童移情能力有了很大的发展，他们对别人的意见、别人感情的反应敏感性明显增强，所以这个时候树立一个榜样，对一部分孩 子会有很大的作用。这时让他们一起进餐，鼓励幼儿以他们为榜样。在遇到许多孩子都不愿意吃一种东西时， 只要有一个人在吃，就立刻将其树立为榜样，老师在这时候说:“ 你吃得真好”、“ 这东西可有营养了，你今天吃了这么多，一定会越长越高，越来越聪明”。孩子都想长大、想聪明、想得到老师的表扬，所以，很快就会有“老师你看我也吃的”或者“老师我也聪明”的话语，然后就全吃完了。（四）注重个体差异1. 因材施教个性化计划：根据幼儿的个体差异，制定个性化的进餐计划，如对挑食的幼儿逐渐增加不喜欢的食物。例如，对于不喜欢吃蔬菜的幼儿，教师可以先从少量的蔬菜开始，逐渐增加蔬菜的种类和数量。逐步引导：对于进餐速度慢的幼儿，教师可以给予更多的时间和耐心，逐步引导其加快速度。例如，教师可以在进餐时给予这些幼儿更多的鼓励和指导，帮助他们逐渐适应正常的进餐速度。四、研究结论与展望通过本研究发现，营造良好的进餐环境、运用游戏化教学、加强家园合作以及注重个体差异等策略，能够有效促进小班幼儿良好进餐习惯的养成，为其身心健康和未来发展奠定基础。然而，幼儿进餐习惯的培养是一个长期的过程，需要家庭、幼儿园和社会的共同努力。未来的研究可以进一步探讨不同家庭背景、不同地域环境下幼儿进餐习惯的差异，以及如何更好地整合各方资源，形成教育合力。此外，还可以关注幼儿进餐习惯与心理健康之间的关系，为幼儿的全面发展提供更全面的支持。参考文献 ： [1]教育部.《幼儿园教育指导纲要（试行）》http://www.moe.gov.cn/srcsite/A06/s3327/200107/t20010702_81984.html",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:20",
  "更新时间": "2025-03-25 15:09:36"
}