{
  "ID": "56007",
  "用户": "杜珍",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "试论幼儿教育中融入民间游戏的价值和发展策略",
  "作者": "杜珍",
  "单位名称": "西安经开第五幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 幼儿教育作为现代教育的重要组成部分，应当以《3~6岁儿童学习与发展指南》为标准规划幼儿教育目标和内容，提升幼儿在各项教育活动中的参与度。在幼儿教育中融入各类民间游戏，促使幼儿在一系列民间游戏中深度学习。介绍民间游戏在幼儿教育中的价值，提出幼儿教育中融入民间游戏的发展策略，使得民间游戏与幼儿教育以及发展达到紧密联合的状态。关键词 ： 幼儿教育；民间游戏；价值；发展策略正文 ：引言民间游戏是指流传在民众生活中的娱乐活动，有着生动有趣和种类繁多等特点。在幼儿教育过程中就可以根据教育目标增强民间游戏在其中融入力度，按照幼儿教育要求选择适当民间游戏，保障民间游戏在幼儿教育中的适应性，确保幼儿在参与民间游戏过程中锻炼自身身体和肢体协调能力，形成良好的竞争意识和团队合作精神，这对于保障幼儿教育效果有着重要作用。借助民间游戏培养幼儿文化意识，为幼儿教育顺利开展提供有力支持。1幼儿教育中融入民间游戏的价值1.1激发幼儿锻炼兴趣在幼儿教育中融入民间游戏可以促使幼儿在游戏过程中尝试攀爬、奔跑和跳跃等身体动作，确保幼儿在游戏过程中激发自身肢体锻炼的兴趣，从而促使幼儿在和游戏活动中增强自身身体素质。以传统游戏《老鹰捉小鸡》为例，体现游戏中生动的动物形象，符合学前幼儿认知发展水平。有效调动幼儿参与民间游戏的兴趣，继而为幼儿锻炼自身肢体协调能力打下坚实基础。1.2提升幼儿身体素养针对当前中小幼儿普遍眼镜化现象，我国提出了“文明其精神，野蛮其体魄”的重要理念，其中“野蛮其体魄”就是鼓励幼儿和中小幼儿积极参与民间游戏活动。而在幼儿教育中，就需要按照“野蛮其体魄”的目标，积极引入民间游戏，促使幼儿全面参与到各类民间游戏当中，从而提升幼儿身体素养，借此发挥民间游戏在幼儿身体素质教育中的价值，以此为提升幼儿身体素质打下坚实基础。1.3促进幼儿智力开发民间游戏中包含启智内容，比如击鼓传花民间游戏可以锻炼幼儿反应能力和表演能力。将这类民间游戏应用到幼儿教育当中，可以促使幼儿在接受智力挑战情况下养成良好认知能力，继而促进幼儿智力开发，这对于实现幼儿智力和认知能力全面发展有重要作用。在进行智力类民间游戏时，幼儿们围成圈传递花朵，鼓声一停，花朵在谁手里，谁就要表演节目。可以帮助幼儿锻炼自身观察能力和表演能力，不断提升幼儿智力挑战水平和策略运用效果，继而培养幼儿良好的科学思维，借此将幼儿智力开发水平提升到一定高度。1.4实现道德教育目标通过适当道德教育来提升幼儿抗挫能力和社交能力，确保幼儿学习和人际交往中的自信心得到有效培养。而在幼儿教育中融入适当投壶民间游戏，投壶蕴含着丰富的礼仪文化，从主宾揖让到投壶时的正身而立、不得喧哗等，都体现了对礼仪的重视。通过投壶游戏，孩子们可以学习到尊重他人、遵守规则的重要性，促使幼儿在参与非形式化游戏活动的过程中掌握道德教育内涵，继而将幼儿道德教育目标落到实处。2幼儿教育中融入民间游戏的发展策略2.1明确幼儿教育计划考虑到幼儿年龄、认知发展特点和个性特征制定科学合理的教育计划，了解幼儿对各类民间游戏的接受度，从而保证幼儿教育计划以及民间游戏形式的科学性，确保不同年龄的幼儿可以在民间游戏中得到有效教育指导，这对于培养幼儿各方面能力有重要作用。针对幼儿教育培养要求规划合理民间游戏，借此彰显民间游戏在幼儿教育中的作用，使得“保教并重”的幼儿教育目标落到实处。对于小班幼儿来说，可以在其中融入音乐类民间游戏，这就可以发展幼儿节奏感和肢体协调性。对于中班幼儿来说，可以融入探险类民间游戏，用于锻炼幼儿空间认知能力和团队合作能力。对于大班幼儿来说，可以在教育过程中融入具有策略性的民间游戏，引导大班幼儿在自主探索和互动学习过程中提升自身学习能力，以此发挥民间游戏在不同年龄段幼儿综合教育中的作用。2.2合理设计民间游戏按照幼儿教育要求和各项活动显示开展情况设计合理民间游戏，通过各类民间游戏可以加深幼儿对学习和道德教育的重视程度，彰显民间游戏在幼儿教育中的作用，这对于优化幼儿教育结构和调整幼儿日常活动时间有重要作用。结合幼儿教育目的、时间节点对民间游戏类型和活动内容以及方式进行科学设计，确保各类民间游戏可以穿插到幼儿教育一日活动当中，使得民间游戏活动与当日幼儿教育主题达到相互契合的状态，确保幼儿在民间游戏活动中的参与力度和学习兴趣得到同步提升。目前应用在幼儿教育中的民间游戏包括击鼓传花、老鹰捉小鸡等，这就应结合幼儿教育一日活动具体要求对民间游戏进行科学设计，从而增强民间游戏在幼儿教育中的适应性，继而为幼儿全面发展提供有力支持，确保幼儿在快乐游戏得到更好地成长。2.3整合本土资源素材在幼儿教育融入民间游戏需要从现实发展的角度出发增强本土资源与民间游戏的结合度，这不仅可以增强民间游戏在幼儿教育中的适应性，还能缩小幼儿教育与其日常生活之间的距离。因此在幼儿教育中需要按照地域化要求整合本土资源素材，并从本土文化资源入手挖掘民间游戏，这对于提升幼儿教育效果和本土文化传承发展力度有重要作用。比如考虑到当地文化传承特点在幼儿教育中融入与安塞腰鼓或陕西社火相关的民间游戏，增强地域文化与幼儿教育的结合度，确保幼儿参与民间游戏活动的兴趣和主动性得到进一步提升。不仅如此，也需要在全面整合本土文化资源的情况下创设民间游戏情境，借助民间游戏将本土文化资源与幼儿教育有效结合到一起，确保幼儿可以在全面参与民间游戏的过程中自然吸收本土文化，确保幼儿文化传承意识培养水平得到进一步提升。2.4积极开展家园联动幼儿教育的开展需要增强家庭和幼儿园的联动效果，在家校联动情况下培养幼儿的价值观、行为习惯和情感发展，发挥家庭在幼儿教育中的延伸作用，这对于推进幼儿教育全面合理开展有着不可忽视的作用。幼儿教育前期可以依靠民间游戏实际开展情况录制视频，家长和幼儿可以在观看视频过程中了解民间游戏的规则和整合过程。这不仅可以提高幼儿对民间游戏的理解能力，还能在民间游戏作用下增强幼儿与家长之间的互动力度。从而按照幼儿教育情况打造良好的民间游戏场景，展这就可以将幼儿教育拓展到家庭，借此保障幼儿教育的全面性和深入性，这就可以在满足幼儿身体、思维和各方面能力综合培养要求的情况下突出家园联动的重要性，同时在家园联动策略支持下推进民间游戏在幼儿教育中良性发展。结语为推进幼儿教育顺利开展，需要从幼儿发展角度出发对教育模式进行优化处理。根据幼儿教育要求增强民间游戏在其中融入力度，通过民间游戏来对幼儿肢体协调能力、智力和道德教育等方面加以培养，保证幼儿教育的全面性和趣味性。突出民间游戏在幼儿教育中的作用，继而将幼儿教育良性发展目标落到实处。参考文献 ： 参考文献\n\n[1] 沈艳凤.幼儿园民间游戏课程的开发[J].学前教育研究,2023(12)\n\n[2] 魏亚丽.民间游戏在幼儿园课程实施中的应用路径[J].基础教育论坛,2023(11)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:53:47",
  "更新时间": "2025-03-25 15:08:35"
}