{
  "ID": "56062",
  "用户": "高彤",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以儿童哲学进行幼儿园思政教育 的实践路径初探",
  "作者": "吴晓凤",
  "单位名称": "天津市和平区第十一幼儿园",
  "省市": "天津市",
  "内容": "摘要 ： 本文聚焦于儿童哲学在幼儿园思政教育中的创新性应用，通过分析儿童哲学与幼儿园思政教育的契合点，阐述儿童哲学融入幼儿园思政课程的独特价值，从幼儿一日生活和游戏中的思政教育儿童哲学的运用、到儿童哲学与思政课程的融合、家园社协同等维度，构建切实可行的实践路径，旨在提升幼儿园思政教育质量，助力幼儿价值观启蒙与思维发展。关键词 ： 儿童哲学  幼儿园思政教育  实践路径正文 ：一、应用儿童哲学进行幼儿园思政教育的意义习近平总书记在全国教育大会上多次提及“立德树人”这一目标，并明确指出基础教育是立德树人的事业。幼儿阶段是个体价值观形成的关键时期，幼儿园思政教育对于培养幼儿正确的世界观、人生观和价值观具有重要意义。传统思政教育常陷入成人视角主导、教学方式单一等困境，难以激发幼儿的学习兴趣与内在思考。儿童哲学秉持尊重儿童、鼓励探究的理念，为幼儿园思政课程的变革带来新契机，促使课程回归儿童本位，以符合幼儿认知规律的方式开展思政教育，为幼儿园思政教育的创新发展提供了新的思路和方法。二、儿童哲学与幼儿园思政教育的契合点（一）关注儿童的主体地位。儿童哲学强调尊重儿童的思考和观点，鼓励儿童积极参与哲学探究活动。幼儿园思政教育同样以幼儿为主体，关注幼儿的生活经验和情感需求，通过引导幼儿在实际生活中体验和思考，培养他们的道德认知和行为习惯。两者都将儿童置于教育的中心位置，重视儿童的主动参与和自我发展。（二）注重价值观的培养。儿童哲学通过一系列的探究活动，帮助儿童思考诸如公平、正义、善良等价值观问题。幼儿园思政教育的核心目标也是引导幼儿树立正确的价值观，如爱国、友善、诚信等。两者在价值观培养方面具有一致性，都致力于为幼儿奠定良好的道德基础。（三）强调思维能力的发展。儿童哲学注重培养儿童的批判性思维、创造性思维和逻辑思维能力。在思政教育中，引导幼儿思考道德问题、分析社会现象同样需要这些思维能力的支持。通过开展基于儿童哲学的思政教育活动，可以促进幼儿思维能力的发展，使他们更好地理解和践行思政教育的内容。三、儿童哲学融入幼儿园思政课程的价值（一）激发幼儿主动思考。儿童哲学以问题为导向，鼓励幼儿对生活中的现象提出疑问。在一日生活游戏教育中，孩子们在玩滑梯时出现了拥挤现象，教师提出问题，“滑梯应该怎样玩？为什么要排队玩滑梯？”引导幼儿思考规则的意义，激发其主动探究的欲望，培养批判性思维，使幼儿不再是被动的知识接受者，而是积极的思考者和探索者。（二）促进价值观念的内化。通过哲学对话和体验活动，幼儿在交流与实践中深化对思政观念的理解。例如，在讨论“分享的快乐”时，让幼儿讨论是自己一人玩快乐还是分享一起玩快乐呢？”幼儿通过讨论分享自己的玩具并交流感受，从自身经历中领悟分享的价值，将外在的道德要求转化为内在的价值认同，形成稳定的价值观。（三）契合幼儿认知发展规律。幼儿处于前运算阶段，思维具有直观形象性。儿童哲学采用故事、游戏、角色扮演等具象化方式开展教学，符合幼儿的认知特点。如借助刺激物绘本故事展现友善行为，让幼儿在生动的情境中理解友善的含义，避免抽象概念的灌输，使思政教育更易于被幼儿接受。四、以儿童哲学开展幼儿园思政课程的实践路径（一）在幼儿一日生活和游戏中运用儿童哲学进行幼儿园思政教育。幼儿园思政教育属于社会领域范畴，具有潜移默化的特点，其学习过程往往不是教师直接的教的结果，而是幼儿通过在实际生活和活动中积累有关经验和体验而学习的。儿童哲学强调以儿童为中心，鼓励儿童通过提问、对话和探究来思考哲学问题，这与幼儿思政教育目标高度契合。将儿童哲学融入幼儿一日生活和游戏中，能让思政教育以更自然、生动的方式走进幼儿的世界，促进幼儿主动建构思政观念。1.贴近幼儿生活，在一日生活中运用儿童哲学对幼儿进行思政教育。在入园与离园环节中，入园时，引导幼儿主动向老师和同伴问好，培养礼貌待人的习惯。老师可以和幼儿展开对话：“为什么我们要向别人问好呢？”鼓励幼儿表达自己的想法，有的幼儿可能会说这样会让别人开心，老师借此引导幼儿理解尊重他人、友善待人的重要性。离园时，提醒幼儿整理好自己的物品，对老师和同伴说再见，培养幼儿的责任感和良好的社交礼仪。又如在幼儿用餐时，针对幼儿浪费食物的现象，老师可以讲述粮食从播种到收获的艰辛过程，然后提问：“我们为什么要珍惜粮食呢？”组织幼儿讨论，让幼儿明白每一粒粮食都来之不易，培养他们勤俭节约的品德。同时，引导幼儿在用餐时保持安静、遵守秩序，理解公共场合的行为规范。还有在午睡环节，午睡起床后，鼓励幼儿自己穿衣、整理床铺。老师可以引导幼儿思考：“自己的事情自己做有什么好处呢？”让幼儿在实践和思考中，增强自我管理能力和独立意识，培养他们的责任感。2.贴近幼儿认知，在游戏中运用儿童哲学对幼儿进行思政教育。在角色扮演游戏“超市购物”中，幼儿分别扮演顾客、收银员、导购员等角色。在游戏过程中，当孩子们出现顾客不排队结账、导购员不热情服务等情况，老师可以适时介入，引导幼儿讨论这些行为是否合适，应该怎么做。通过这种方式，让幼儿在游戏中理解遵守秩序、敬业、友善等思政价值，培养他们的社会交往能力和道德判断能力。在建构游戏中，幼儿合作搭建建筑物。期间可能会遇到材料分配不均、搭建意见不一致等问题，老师可以引导幼儿进行讨论：“我们怎么才能让大家都满意，把这个建筑物搭好呢？”让幼儿在协商、合作的过程中，体会团队合作、沟通交流、互相尊重的重要性，提升他们的合作意识和集体主义观念。在玩拼图、搭积木等益智游戏时，当幼儿遇到困难想要放弃时，老师可以提问：“遇到困难就放弃，我们能完成游戏吗？那我们可以怎么做呢？”引导幼儿思考坚持的意义，培养他们面对困难时坚韧不拔的品质。将儿童哲学运用到幼儿一日生活和游戏中开展思政教育，为幼儿思政教育提供了新的视角和方法。通过在日常生活和游戏场景中巧妙融入思政元素，引导幼儿主动思考、积极讨论，激发了幼儿对思政观念的兴趣和探索欲望，促进了幼儿在品德、社会认知等方面的发展。（二）儿童哲学与思政课程的融合。主要有四个方面。1.选择适合幼儿年龄特点能激发幼儿思考的刺激物，对幼儿开展思想品德教育。儿童哲学依据儿童认知特点，以故事、游戏等形式开展。结合思政教育时，可把抽象思政内容转化为儿童易懂形式，契合其思维和理解能力，帮助他们更好掌握思政知识。抓住幼儿感兴趣的事物特点作为刺激物，在哲学对话中解读幼儿语言背后的内涵，把握对话中的德育价值。如以绘本故事为刺激物，整合思政课程内容。儿童哲学故事《彩虹色的花》如果你是彩虹色花瓣，你愿意把花瓣送给别人吗？孩子们通过倾听故事、引发思考、提出问题等哲学活动过程学会思考、学会关爱。儿童哲学对幼儿的意义，用辩证的观点看待事物，克服自我中心，设身处地的为他人着想。2.以园所大活动为载体，通过儿童哲学对话的方式创新思政课程。儿童哲学对话蕴含着促进品德发展的教育价值，如：我园在三八妇女节开展了“巾帼战红旗，最美女英雄”的思政教育活动，活动中园所把女排运动员和中国女排队长奥运冠军请到了幼儿园和孩子们亲密接触，倾听女排的故事学习女排的精神；在听完女排故事后，老师请孩子们提出自己的问题，尧尧说：“为什么运动员在训练中不停的摔倒，还要爬起来？”小七说：“她们为什么要努力坚持不放弃呢？”阳阳回答说：“因为要拿奖杯、拿金牌，”晨宝说：“因为他们要胜利，”小七说：“因为要为祖国赢得荣誉，因为要为国家争光，所以他们就坚强、勇敢”。这就是女排精神，孩子们通过谈话、讨论和思考，进一步理解女排祖国致上、团结协作、顽强拼博、永不言败的女排精神。利用每周的升旗仪式中的主题活动，利用儿童哲学的方式对幼儿进行思想品德启蒙教育。3.以节日、纪念日为契机，通过儿童哲学的方式进行思政课程。在3月5日开展向雷锋叔叔学习系列活动中，给孩子们讲述《雷锋的故事》，孩子们听了故事问出了自己的问题，当大嫂问雷锋叔叔：“你叫什么？住在哪？”时，为什么雷锋叔叔要告诉大嫂说他叫解放军，住在中国，而不告诉他真实的名字呢？雷锋叔叔为什么要默默无闻做好事呢？为什么要做好事儿不留名呢？有的孩子说这是他的秘密，有的孩子说：那做好事儿到底该不该说出来呢？帮助别人用不用告诉他呢？孩子们通过运用儿童哲学活的方式开始了学习与讨论。儿童哲学培养儿童批判性思维，使其不盲目接受观点，学会分析判断。在思政教育中，这种思维帮助儿童面对复杂社会现象和多元价值观时，理性思考、明辨是非，形成正确世界观、人生观和价值观 。4.构建家园社会协同育人机制，共同运用儿童哲学的方式开展思政课程。儿童哲学强调在生活中践行思考成果。与思政教育结合，促使儿童将所学思政道德观念落实到行动，实现从知识到行为的转化，提升思政教育实效性。第一，家庭和社区是幼儿成长的重要环境，应与幼儿园形成教育合力。幼儿园通过家长会、家长讲座等形式，向家长宣传儿童哲学理念和幼儿园思政课程内容，引导家长在日常生活中注重对幼儿的思政教育。如我园运用儿童哲学和思政活动相融合的方式开展了家园共育“大眼睛 看中国” 思政教育之“善思小智童”活动，请家长和幼儿共同欣赏了哲学思政小故事，并针对故事后提出的问题展开了积极思考，并大胆的表达自己的想法，提出问题在活动过程学会思考、树立正确的人生观和价值观。我们也将活动运用微信公众号的方式刊登，达到了很好宣传教育的效果。第二，运用家长资源，开展家长助教活动，运用儿童哲学的方式对幼儿进行思政教育。12月24日，是长津湖战役胜利的日子，在这难忘的日子里，我们请来了抗美援朝英雄孙爷爷来到了班级里，给小朋友讲了孙爷爷战斗的故事。孩子们通过聆听孙爷爷讲抗美援朝的故事，提出各种问题进行讨论，在幼小的心灵播下热爱祖国、热爱解放军、好好学习、好好锻炼身体，长大做社会主义接班人报效祖国的种子。第三，加强与社区合作，利用社区资源开展思政教育活动，组织幼儿参与社区公益活动，参观社区历史文化场馆、小小志愿者等活动，让幼儿通过参观讨论在实践中深化对友善、互助等价值观的理解和践行。进一步感受家乡文化底蕴，增强文化自信。五、实施过程中的注意事项（一）尊重幼儿的发展水平。在以儿童哲学开展思政教育时，要充分考虑幼儿的年龄特点和认知发展水平，选择适合幼儿理解和接受的教育内容和方法。避免过于抽象和深奥的哲学问题，以贴近幼儿生活的实例和现象为切入点，引导幼儿逐步深入思考。（二）教师的专业素养提升。教师是实施儿童哲学与思政教育融合的关键，需要具备扎实的儿童哲学知识和思政教育能力。幼儿园要加强教师培训，通过专家讲座、教学研讨等形式，提高教师对儿童哲学和思政教育的理解与应用能力，使教师能够有效地引导幼儿进行哲学思考和价值探究。（三）评价方式的多元化。建立多元化的评价体系，关注幼儿在思政教育过程中的参与度、思维发展、情感体验和行为表现等方面。采用教师观察、幼儿自评、同伴互评等多种评价方式，全面、客观地评价幼儿的学习成果，及时调整教育策略，促进教育质量的提升。以儿童哲学开展幼儿园思政课程，为幼儿打开了一扇主动探索思政世界的大门。通过一日生活游戏和思政教育中儿童哲学的运用以及加强家园协同，激发了幼儿的思考热情，促进了价值观的内化。在未来的教育实践中，应不断探索和完善这种教育模式，让儿童哲学在幼儿园思政教育中发挥更大的作用，为幼儿的思政启蒙与终身发展奠定坚实基础。参考文献 ： 参考文献：\n[1]倪凯歌,刘建,郝津梦. 儿童哲学在幼儿园中华优秀传统文化教育中的应用探索——以《井底之蛙》故事为例[J].北京教育学院学报, 2025, 39(1):76-82.\n[2]郑敏希.儿童哲学:一种适应道德教育转型的新尝试[J].教育科学研究, 2020.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:04:51",
  "更新时间": "2025-03-25 15:08:35"
}