{
  "ID": "55371",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班幼儿生活环节的自主性支持实践研究",
  "作者": "马佳佳",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 本文以幼儿园进餐环节为切入点，通过案例分析探讨如何在身心准备与生活准备中支持幼儿自主性发展。研究发现，赋予幼儿决策权、创设弹性规则、尊重个体差异的教育策略，能够有效促进幼儿自我管理能力与社会适应能力的发展，为幼小衔接奠定基础。关键词 ： 幼小衔接 生活准备 自主性正文 ：一、引言幼小衔接是幼儿从幼儿园向小学过渡的关键阶段，对幼儿的成长和发展具有重要意义。《幼儿园教育指导纲要》和《3 - 6岁儿童学习与发展指南》都强调了尊重幼儿发展规律和个体差异的重要性。在幼小衔接的四个部分（身心准备、生活准备、社会准备、学习准备）中，身心准备和生活准备是基础，直接影响幼儿进入小学后的适应能力。本文是通过幼儿园进餐环节的案例，探讨如何在日常教育中促进幼儿的自主性发展，为幼小衔接做好充分准备。二、实践探索，自主性支持策略的实施路径开学初期，在一次中午进餐时，淘淘正在和旁边阿如罕说话，被一旁的楷楷严厉制止：“吃饭的时候不能说话，要保持安静。”淘淘说：“可是我又没有和你说话，我的声音也不大呀！”楷楷反驳到：“吃饭时候说话就是不对，就应该保持安静，不能做别的事情。”他扭头看向我：“老师，他吃饭的时候说话，我提醒他，他还不听。”淘淘委屈的说：“可是我想赶紧和他说一声，我怕我一会儿就忘记了，我觉得我也没有吵到大家。”两个人争执不下，一边是义正言辞维护进餐秩序，一边是有理有据情有可原，这桩“案子”该如何断，我认为应该听一听孩子们的声音，看看孩子们是怎么看待在进餐过程中的说话行为，又或许不仅局限于餐桌上的语言，还可以谈一谈对于进餐环节的看法。因此，我们和孩子们坐在一起，开展了关于进餐环节的小讨论……1.餐桌上的悄悄话“孩子们，你们觉得在吃饭的过程中可不可以说话呢？”孩子们展开了激烈的讨论，涵涵说：“吃饭时不能说话，因为吃饭说话容易卡住。”迪迪说：“吃饭时不能说话，说话太吵了，都听不到进餐音乐了。”豆豆说：“吃饭的时候说话，会吵到别人，我觉得可以安静的吃饭。”孩子们也有不同的声音，端端说：“吃饭时可以说话，吃饭时把嘴巴里的饭或者菜咽干净再说话就不会卡住了。”辰辰说：“吃饭时说话要用小小的声音，要像猫一样的声音，不能影响听音乐。”淘淘说：“我想在吃饭的过程中聊一些户外游戏或者关于吃的饭的味道，我们可以用小小的声音，不超过音乐，也不打扰别人，吃完一口再聊，因为这样就不会噎到了。”我们日常所说的进餐常规，孩子们已经了然于心，也知道在进餐过程中保持安静时为了保护自身的安全，孩子们也提到：只要把嘴里的食物咽下去就能够保证安全。于是我们把制定规则的权力还给孩子，通过举手表决，与孩子们达成了进餐小约定：可以说悄悄话，需要用小小的声音，不能打扰到其他人；要保证自己的安全，嘴里不能有饭菜。约定达成，当天的晚餐氛围特别好，教师不再一遍遍重复进餐常规，孩子们大多也可以自觉遵守小约定，偶尔有一两声声音稍大，孩子们也会相互提醒，相互督促，这种新奇的感觉很奇妙，我想这就是孩子们的权力得以体现，孩子们会更加乐于接受吧！2.我想自己取饭菜这天的午餐派派吃得慢吞吞，身边的小朋友一个一个都吃完离开了桌面，只有他留在了最后，他用筷子一粒一粒的吃着米。老师们一次次的路过他说：“加油呀！”他每次都抬起头，用渴望的眼神儿看着老师，像是在向老师寻求帮助。直到我再一次走到他的身旁，他用很小的声音跟我说;”老师，我有点儿吃不了了,这菜我实在有点儿不爱吃。”我下意识的说：“不爱吃的菜可以少吃一点儿，或者下次可以少盛一点儿。”说到这里我愣了一下：孩子们每餐的量都是老师提前盛好的，每种食材都是按照孩子的每日所需的营养成分按比例分配好的。是不是每个孩子都要吃够呢？遇到了孩子实在不爱吃的蔬菜难道就要强迫孩子把它吃完吗？幼儿的情绪会受到影响，孩子的消化也会跟着受到影响，这并不利于孩子的身心发展。让孩子在进餐的过程中保持愉悦的心情更重要。于是我蹲下来对他说：“老师知道你已经很努力在吃了，没关系，下次我们遇到不爱吃的食物可以少盛一点儿，老师给你自己盛菜的权利怎么样？”派派点点头，那一刻我看到了他眼睛里的光。当天，我聆听了孩子们对于取餐的感受：吃饭前可能需要排队，会经过长时间的等待。我们吃什么自己是不清楚的，有的甚至不太认识也不太想吃。我们不能决定和谁分到同一张桌子上一起吃，想和喜欢的人一起吃饭……老师很努力地组织午餐，就是保证幼儿都能吃好饭，为了每个幼儿负责，这点是无可厚非的。并且，老师为此付出的劳动是繁琐而长期反复的，对于老师而言是非常辛苦的工作。然而，如果我们从儿童视角来讨论这个问题，可能还是有问题：是否需要强调吃饭时不要挑食？是否需要克制“用小贴纸奖励吃饭吃得快的小朋友” 的催促行为？是否需要打断幼儿纠正进餐行为？是否要求幼儿必须吃完强制规定进食量和种类，避免饿着？我们可以体会一下，就这个吃饭的过程，是不是向往的愉悦的？“儿童视角”这个词现在已经被嚼得稀烂，但是我们在日常的工作中，好像不太会把自己想成一个幼儿，去同理他们吃饭的感受。于是班级教师达成一致，我们决定再次将权力赋予孩子。我对孩子们说：“今天中午老师和派派做了一个小约定，在之后的取餐环节，可以自己打菜，自己来决定每个菜盛多少。但是盛多少就要吃多少。”孩子们听到了都感觉很兴奋，纷纷说“我也要自己打饭！”结果可想而知，在打饭环节，孩子们纷纷多盛自己喜欢的饭菜，对于不喜欢的饭菜少盛或者干脆不盛，孩子们能够做到盛多少吃多少。面对这种现象，我们再次和孩子们协商:不喜欢的饭菜可以少盛，尝一尝食物的味道。如果一点儿都不吃的话会营养不均衡，对我们的身体并不好。喜欢吃的食物也要定量，太吃的太多了，消化不了对我们的身体同样不好。在之后几天的取餐环节，我们发现孩子们能够遵守我们的约定，打饭的情况有了明显的好转，对于自己不喜欢的饭菜也能够积极尝试。在组织和安排幼儿一日生活，包括午餐的进餐环节，我们会考虑怎么样安全有效、有秩序的把进餐环节组织好。为此，保健老师、生活老师等等都付出了很多努力。几个老师的分工从餐时准备到餐前的消毒，餐中的站位管理以及餐后的怎么样组织收拾，和怎么样安排，餐后儿童的小活动等等。但都是教师的、成人的视角。孩子是作为客体，是被安排的一个对象。那如果我们转换一下角色：想象一下自己是园中的幼儿，也就是我们以儿童的视角来看待园所的一日生活的进餐环节。幼儿不只是被动接受帮助和照顾的对象，他们在生活中也是积极主动的学习者，他们完全有能力学会好好吃完一顿饭。如同我们成人一样，孩子们也有不吃不爱吃的菜、高估食量后剩饭的自由，相应地，他们也有按需取餐的权利。3.我吃到了“太阳”的味道当然，即便以儿童视角来看到午餐环节，也不是所有问题都能迎刃而解，有些问题还会依然存在：孩子们在尝试自己不喜欢吃的食物，往往都是愁眉苦脸的。因为约定，孩子们皱着眉头也会把食物吃完。这治标不治本，关键在于怎么才能让孩子们喜欢蔬菜，爱吃多吃呢？提升孩子对于食材本身的兴趣是促进幼儿进餐的一个不错的方法。这一天孩子们吃的蔬菜是绿油油的苋菜，每个孩子都浅尝辄止，为了防止自己吃不完，都盛的少少的。看到如此现象可不成，马老师说每种菜的味道都是不一样的，今天这个绿油油的菜，它的名字叫太阳菜，快尝尝它有没有太阳的味道呢？孩子们听了纷纷觉得好奇，一边重复着太阳菜的名字，一边塞进嘴里赶忙尝一尝，派派尝了一口说:“嗯~我吃到了太阳的味道。”这一天孩子们把绿油油的苋菜吃了个精光。不仅如此，孩子们开始尝试每一种食材分别是什么味道？有的孩子说我吃到了胡萝卜的味道甜甜的。汤里海带的味道稍微有一点点咸，像大海一样……三、教师在实践中的思考：教育立场的三重转变幼儿就是在生活中学习。进餐作为幼儿在园的一个重要的日常生活环节，对于幼儿成为一个未来的社会人有着怎样的教育价值，从而真正理解和认识到幼儿一日生活的每一个环节都是他们学习与发展的重要途径和内容。在实践过程中老师的身份角色为也在逐渐变化着。教师在今后的教育实践中，应不断提升自己对幼儿发展的观察和理解能力，敏锐捕捉教育契机，将教育目标巧妙地融入到日常生活的各个环节中。同时，教师要加强与家长的沟通与合作，形成教育合力，共同为幼儿的幼小衔接做好准备。在实践过程我们应当尊重幼儿发展规律，以自由自主的方式支持幼儿自主性发展是非常必要且有效的教育方法。教师应不断反思和改进自己的教育行为，将权力还给幼儿，引导他们在自主探索和实践中积累经验，培养能力，为顺利进入小学并适应小学的学习和生活奠定坚实的基础。参考文献 ： [1] 教育部. 关于大力推进幼儿园与小学科学衔接的指导意见, 2021.  \n[2] 李季湄. 幼儿教育观新论[M]. 人民教育出版社,",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:54:30",
  "更新时间": "2025-03-25 15:09:36"
}