{
  "ID": "55391",
  "用户": "何虹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "借助绘本开展幼儿戏剧活动策略探究",
  "作者": "韩倩",
  "单位名称": "珠海市香洲区翠珠幼儿园",
  "省市": "广东省珠海市",
  "内容": "摘要 ： 绘本和戏剧作为两种不同的表达媒介，二者有机的结合与转化，对幼儿发展有积极的影响。绘本可以为幼儿戏剧表演提供剧本支持,绘本戏剧表演活动有助于提高教师的专业素养、满足幼儿的身心发展需求、促进幼儿多元智能的发展。基于此本文在探究借助绘本开展幼儿戏剧表演的意义基础上分析借助绘本开展幼儿戏剧活动策略。关键词 ： 绘本;戏剧表演；幼儿园正文 ：绘本与戏剧，作为两种独特的艺术形式，在各自的领域内都形成了深厚的理论基础、积累了丰富的实践经验。两者相遇并交融时，不仅为艺术创作提供了新的可能性，也为教育实践带来了深刻的启示。在探索儿童教育的多元途径中，绘本与戏剧的交融打开了一扇全新的创意之门。幼儿本身就具有体验、表达、表现、探究、创造的潜力，是有能力的学习者，与绘本戏剧活动有天然和谐的联系。绘本戏剧活动的开展有利于促进幼儿语言能力、社会交往能力、审美能力、创造力和想象力的综合发展。过往的幼儿戏剧活动基本是以教师为主导的模式推进的，忽视了活动中幼儿的主体地位。在核心素养和学前教育愈发受到重视的背景下，本文聚焦幼儿核心素养下绘本戏剧活动的研究，以本园开发的绘本戏剧活动为例，探寻绘本戏剧活动的价值及组织策略，力求为幼儿素质教育发展作出贡献。一、借助绘本开展幼儿戏剧表演的意义（一）提升教师的专业素养《幼儿园教师专业标准（试行）》要求，教师应具备相应的艺术欣赏与表现知识。教师要对绘本戏剧表演活动产生浓厚兴趣，深入理解戏剧冲突的尖锐和集中、戏剧语言的特性，并以表演行动为核心，以绘本为载体，深入挖掘绘本内戏剧元素，建构多元化、多形式的戏剧活动，可从戏剧角色扮演、戏剧游戏、即兴创作方面开展幼儿园绘本戏剧教学。一方面，在开始活动前，教师通过分析绘本内容、寻找故事与表演的融合点、设计教学方案，为幼儿进行绘本戏剧表演创造条件。可以说，教师的艺术感受力、戏剧教学水平、艺术知识储备和精神风貌，影响幼儿对世界的探究体验和参与绘本戏剧活动的质量。另一方面，在教学过程中，只有不断丰富教师通过灵活处理绘本内容，运用戏剧教学方法，激发幼儿对艺术的兴趣，有助于教师提高艺术素养，逐渐形成独具个人特色的艺术风格。在利用绘本进行戏剧表演活动的过程中，只有不断丰富教师艺术素养、戏剧教学知识体系等专业素质，才能可以提高幼儿的活动体验。（二）满足幼儿的身心发展需求幼儿园戏剧表演是一种艺术化、游戏化的教育活动，注重创设情境引导幼儿自发参与活动。幼儿戏剧教育对幼儿发展具有重要作用。借助绘本故事开展创造性戏剧活动，能激发幼儿参与活动的动机，唤起幼儿主动学习的意识。幼儿通过模仿绘本人物，认识自我、理解他人、学会与他人沟通、获得自我概念等，这对幼儿的性格、观念、认知、审美等具有一定的促进作用。在绘本剧的表演中，幼儿相互交流和合作，有助于建立良好的同伴关系。幼儿通过聆听、观看、模仿、表演等调动多种感官参与表演，符合幼儿的身心发展需求，进一步提高感受美、欣赏美、创造美的能力。（三）促进幼儿多元智能的发展游戏是幼儿活动的主要形式。通过参与绘本剧的表演活动，幼儿多感官感知事物、了解世界，如节奏紧凑、叙事性强的绘本《逃家小兔》，表演过程中，幼儿通过仿编句式“如果你……我就……”提升语言表达能力。幼儿通过演绎人物的语言、动作、神态，增强情感体验。已有研究从不同的角度探究绘本对幼儿多元智能发展的作用。在心智发展方面，在幼儿早期教育中推动幼儿使用图画故事书阅读是提升幼儿心智发展的最佳选择;在幼儿的多感官发展方面，绘本中的图文能促进幼儿多感官学习，提升幼儿的阅读体验和学习认知;在幼儿的语言和思维发展方面，绘本对幼儿的语言和思维发展具有积极影响。幼儿通过全方位、多通道、立体化的方式演绎绘本故事，可以在愉悦的体验中获得心智的发展。二、借助绘本开展幼儿戏剧活动策略（一）精选绘本，为活动提供丰富的素材第一，根据幼儿年龄特点选择。富有童趣是吸引幼儿参与活动的重要因素。大、中、小班的幼儿其身体的灵活性、思维的活跃度、表达的流畅性都存在着很大的差异，教师在选择绘本时，要先了解幼儿的年龄特点及发展水平，进而选择符合幼儿旨趣和认知发展水平的绘本。小班幼儿更喜欢语言简短、角色简单、情感温馨的绘本，如《脚指头起名字》《好喝的汤》《魔法亲亲》等；大班幼儿更喜欢情节曲折、画面细节丰富、语言冲击较强的绘本，如《和甘伯伯去游河》《野兽国》《可怕的大妖怪》等；中班的幼儿则介于小班、大班幼儿之间，青睐于画面较丰富、情节有冲突但又不是很复杂、语言生动有趣的绘本，如《明天我再来吃掉你》《蚂蚁的故事》等。第二，根据幼儿生活经验选择。生活即教育，幼儿的一切学习都源于生活，他们对外部世界的理解，也总是基于已有的生活经验和认知。换句话说，那些跟幼儿的生活紧密关联、符合他们认知和情感体验的绘本，更能吸引幼儿阅读，也更适合他们在阅读后发挥主动性、积极创编。因此，教师要学会观察，了解幼儿已有的生活经验和技能，了解他们近期做了哪些事情、对哪些事物或者话题感兴趣，然后选择合适的绘本。比如：了解到幼儿有和爸爸妈妈去郊外游玩、去农场体验劳动的经历，教师选择了绘本《和爸爸一起爬山》《拔呀拔呀拔萝卜》；发现幼儿对不同动物的生活习性感兴趣，教师提供了绘本《早餐，你喜欢吃什么》《不一样的动物大百科》系列等。第三，根据戏剧基本元素选择。并不是所有绘本都适合开展戏剧化的活动。因此，教师在选择适宜开展戏剧活动的绘本时，还要考虑戏剧的基本元素。人物角色推动着故事的走向和发展，角色的塑造能使剧本从平面跃然舞台之上。戏剧化活动中，幼儿对角色的感知非常重要，因此要选择易于幼儿去感受和体验的绘本，如《逃家小兔》中那只顽皮且想象力丰富的小兔子，和永远爱着小兔子、愿意陪它玩各种游戏的兔妈妈。当然，对于幼儿来说，这个角色不一定是动物，也可以是植物或者没有生命的物体，如《爱心树》里的老树桩、《月亮，生日快乐》里的月亮等。此外，除了有故事的基础要素如时间、地点、背景、人物等，还要选择情节具有一定冲突的绘本，包括体验的冲突、矛盾的冲突、对话的冲突等，如《猜猜我有多爱你》《漏》等。因此，知识性、科普性的、不具有故事情节的绘本就不合适了。（二）挖掘绘本中的戏剧元素冲突是绘本戏剧表演的重点，幼儿在活动中感受冲突、面对冲突、解决冲突，幼儿通过冲突学会思辨，促进社会性和综合能力的发展。教师要“四读”（读通故事、读懂故事、读关系冲突、读教法）绘本，整合绘本中的主题、角色、情节、对话等戏剧元素。例如，绘本《三只小猪的真实故事》中，大野狼与三只小猪之间的冲突推动了故事情节的发展。在分析绘本戏剧元素时，教师应深入解析绘本中的时间、地点、人物、事件等，促进幼儿对绘本情节、角色和台词及音乐氛围的理解。针对绘本《老鼠娶新娘》，教师要提炼绘本中的教育思想和人生哲理，分析人物关系、时间、空间和情节等。教师要在兼顾作品教育性和艺术性基础上，整合绘本中的基本要素和戏剧元素，通过采用三段式的演绎方法（引出冲突、激化冲突和解决冲突）促进戏剧表演。教师需要攻克的活动难点是培养幼儿解决冲突的能力，这是需要重点把握的理念，也是绘本戏剧表演的价值目标。教师可以尝试运用互动性和操作性的教学方法，如角色扮演练习等，有助于提升幼儿在实际生活中解决冲突的能力，促进幼儿社会性和综合能力的发展。（三）提供多样的艺术表现形式绘本剧表演的表现形式比较多样，可以从多方面提高幼儿的艺术能力，要让幼儿养成阅读绘本的习惯，给幼儿更多展示自己的机会，充分发挥出他们的内在潜力。首先，要树立幼儿阅读的自信心，多一些鼓励少一些批评，帮助幼儿构建出绘本故事中的情景，让幼儿在大脑中形成专属自己的逻辑思维导图，时间长了他们就可以将故事情节、人物关系都结合起来，并以表演的形式呈现出来，这样还能从一定程度上培养他们的观察力。其次，让幼儿在表演过程中多加入一些肢体动作，这样既生动形象也能更加准确的展现绘本的情节，肢体语言的表达，也能培养幼儿的节奏感，对以后编排其他节目有一定帮助。再次，逼真的表演场景对于演员来说尤为重要，能够让幼儿产生身临其境的感受，更快融入角色中，因而在选择道具以及布景的时候要格外注意，确保与故事情节相符。最后，数字媒体和动画技术与我们的生活密不可分，在绘本剧表演过程中，可以充分应用数字媒体和动画技术，将故事中的内容转化为小动画的形式，这样能够帮助幼儿提高对数字技术的理解能力。以下是绘本剧表演提高幼儿表现力的具体案例。第一，音乐表演。在绘本剧表演中，需要有音乐作为配合，音乐是整个表演中的情感基调，音乐所表达出的喜怒哀乐都会直接影响到观众的感受。例如，绘本《小熊回家》中，为我们呈现出一幅小熊离家探险的场景，这一段故事比较惊险，因此可以选择一些节奏紧促，富有冒险感的背景音乐，幼儿也可以使用所会的乐器来表达出不同的情感变化。第二，戏剧表演。通过戏剧表演凸显出角色的性格特点。例如，绘本《三只小猪》中，三只小猪的性格特点各有不同，可以抓住小猪们的性格特进行分析，再让幼儿根据角色来排练剧本，从而锻炼幼儿的口语表达能力，还可以找其他幼儿来扮演大野狼的角色，将小猪们智斗大野狼的场景生动展示出来。第三，舞蹈和肢体表现。幼儿通过肢体表现能够让动物角色更加形象化。例如，绘本《老鼠找冰淇淋》中，有小老鼠这一角色，教师可以在表演前查找有关小老鼠的视频图片给幼儿看，有助于幼儿能更好地模仿它们的动作以及语言，包括小老鼠的跳跃、惊恐、躲藏等动作，都可以完美呈现出来。第四，绘画展示和花车游行。可以利用绘画作品或者花车游行的方法来展示绘本剧中的场景，这也是观众很喜欢的一种表现方式。例如，绘本《彩虹鱼》中，幼儿可以为小鱼的鳞片涂上不同的颜色，并用这些鳞片来装饰花车，让人们都能感受到快乐与美好。通过丰富多样的艺术表现形式，能够让幼儿在表演中发挥自己的想象力，为幼儿提供了展示自己的机会，不仅能够帮助幼儿提高综合能力，也能开拓他们的艺术视野。（四）加强教师引导和互动教师在进行绘本剧表演时，需要提前彩排，确保在实际表演时万无一失，教师作为导演的角色，为幼儿的演出提供建议，告诉幼儿正确的表演方式，传授给他们更多的表演技巧，这样有助于激发幼儿的兴趣，让他们爱上绘本剧表演。在绘本剧表演中，教师也要鼓励幼儿积极的参与，部分幼儿性格比较内向不善于表达，教师可以安排一些互动小游戏，让幼儿在游戏中提高自信心，变得更加开朗活泼。在绘本剧表演过程中，教师可以裁判的身份，对他们的演出进行客观评价，对于表现好的地方给予肯定，不足的地方提出意见加以改正。除了观察和反馈，教师还应该多与幼儿进行沟通，了解他们的真实想法以及演出的感受，包括对角色和主题的理解等，教师引导幼儿多表达自己的看法，帮助幼儿朝着更好的方向发展。针对《三只小猪》这个绘本，在绘本剧表演前，教师可以先为幼儿进行预习，提出相关问题引发幼儿思考。例如，“为什么小猪们会选择不同材料来建造房子？”“大野狼在看到这些不同房子的时候会有什么样的感想？”等，能够激发幼儿的想象力，锻炼他们的逻辑思维能力。在角色扮演过程中，教师可以先为学生示范角色的表演方式，但是要保留一部分让幼儿自己去发挥，然后教师再给出一些指导性意见。例如，教师要多提醒幼儿在表演时注意面部表情管理，通过表情与声音来展示角色的特点，勾画出角色的情感世界。在角色扮演中，教师可以将绘本剧中经典桥段拿出来，让幼儿进行实际演练，选择更加适合的语言，锻炼幼儿的社交与沟通能力。在绘本剧表演结束后，教师先对幼儿的表现提出表扬与肯定，再对其中的不足进行指导改正，争取在下一次表演中能够收获更完美的体验。这样的表演对幼儿来说是难忘的，也是他们在幼儿阶段最珍贵的回忆，只有不断努力，才能收获更优秀的自己。三、结论用戏剧表演的形式演绎绘本故事，是教师和幼儿的一种尝试和创新，是集多种感官于一体、幼儿能自由表现的创造性活动。教师从“挑选绘本—深入思考—理解绘本故事内涵”中实现专业发展，幼儿可以从戏剧表演形式中丰富对文学和艺术的感知体验。参考文献 ： [1] 张仁贤.教师十大素养:艺术素养[M].天津:天津教育出版社,2022:5-10.\n[2] 吴旻.以绘本为载体的幼儿园戏剧活动研究[D].济南:山东师范大学,2024:44-65.\n[3] 姚静宜.基于绘本的大班幼儿创造性戏剧活动的行动研究[D].武汉:华中师范大学,2024:19-79.\n[4] 陈仁富.让戏剧助力幼儿的全面发展[J].东方娃娃·保育与教育,2022(5):1.\n[5] 韩冬梅.图画故事书阅读对幼儿心智成长的影响[J].文理导航(下旬),2023(9):3.\n[6] 李婉婷.基于五感体验的儿童绘本交互设计研究[D].武汉:湖北工业大学,2023:43-56.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:59:32",
  "更新时间": "2025-03-25 15:09:36"
}