{
  "ID": "55789",
  "用户": "林芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "依托江南水乡资源，构建“美艺”园本游戏课程",
  "作者": "奚恺",
  "单位名称": "昆山市南港中心幼儿园",
  "省市": "江苏昆山",
  "内容": "摘要 ： 我园地处江南十大古镇——甪直旁。优越的地理位置和丰富的水乡资源为我园打造水乡风情小镇游戏提供了有利的条件。因此我园充分利用甪直古镇上的文化和民俗资源,更新教育理念,确立理念,以 \"美艺”水乡风情小镇游戏活动为特色课程,因地制宜地将灿烂的水乡文化资源和园本课程游戏活动有机地融合起来,使幼儿在享受现代教育的同时,增强了热爱家乡的美好情感。关键词 ： 水乡小镇；资源开发；课程游戏正文 ：江南水乡古镇是江南地区汉族水乡风貌最具代表性特征的地区，拥有深邃的历史文化底蕴、清丽婉约的水乡古镇风貌、古朴的吴侬软语民俗风情，在世界上独树一帜，驰名中外。在不断改革的幼儿园教育过程中,根据《纲要》和《指南》的要求,非常注重倡导运用丰富的民间文化教育资源,组织开展相应的文化活动,让幼儿们感受到家乡丰富宝贵的文化。我园地处江南十大古镇——甪直旁，甪直古镇上独特的街巷沿河，贴水成街，以卵石及花岗石铺成的街道犹存;平屋或两层楼房的民居，粉墙黛瓦，木门木窗，宽梁翘脊，极其古朴;古桥横卧河上，水陆融合一体，让人流连忘返。优越的地理位置和丰富的水乡资源为我园打造水乡风情小镇游戏提供了有利的条件。著名的教育学家陶行知先生说过“整个社会活动，就是我们教育的范围” 他提倡的教育核心即整个的社会是生活的场所，亦即教育之所。由此可见我园可以充分利用甪直古镇上的文化和民俗资源,更新教育理念,确立理念,以 \"美艺”水乡风情小镇游戏活动为特色课程,因地制宜地将灿烂的水乡文化资源和园本课程游戏活动有机地融合起来,使幼儿在享受现代教育的同时,增强了热爱家乡的美好情感。一、水乡文化与幼儿园教育融合的意义文运与国运相牵，文脉同国脉相连。一个国家、一个民族的强盛，总是以文化兴盛为支撑。习近平总书记指出，中国有坚定的道路自信、理论自信、制度自信，其本质是建立在五千多年文明传承基础上的文化自信。教育本一体，现实却两分。中国上下五千年传承的各种优秀文化不能没有传承。而水乡古镇文化则是我们江南地区重要的传统文化，而实现中华民族伟大复兴的中国梦，同样需要以地方多元文化发展繁荣为条件。所以我们可以因地制宜的在我园环境设计中不断融入水乡古镇文化元素。注重幼儿水乡古镇传统文化学习的系统性。水乡古镇课程游戏教学与时俱进。注重各类传统文化节日节气节点的活动教育。这对于如何复兴中国传统文化有着重要的意义。二、幼儿园水乡风情小镇的课程游戏区（一）印染坊印染作为民间传统的艺术形式，具有极高的文化底蕴和艺术价值。结合甪直古镇文化资源，我园开设了一个五彩斑斓的小天地——印染坊。在印染坊里，孩子们每天都会轮流来到这里，和老师一起学习不同的印染方法，小朋友可以学习传承拓印、扎染、草木染、丝印等多种印染技艺，根据自己的创意设计出各种独具新意的个性作品。用小小的双手使用自然界的丰富材料染出了大千世界。印染坊的开设让幼儿对艺术更加感兴趣，让这古老的艺术扎根在孩子们的心中，传承祖先智慧，发扬印染工艺。（二）珍馐坊幼儿一日生活中，日常生活课程往往是最容易被忽视的内容，但生活本身就有很多值得学习的常识，智慧和哲理生活，伟大的教育学家陶行知先生说过，生活即教育，为了进一步深化我们水乡古镇文化课程，把生活教育融入到幼儿一日生活当中，我园为孩子开设了“珍馐坊”特色游戏，孩子们在老师的带领下，每周轮流来到这里进行实践操作。在“珍馐坊”里，各种用具为幼儿量身打造，非常方便幼儿使用操作，款式环保实用。结构布局巧妙，就像一个温馨的家园，受到孩子的喜欢。我们结合甪直古镇的美食文化，和孩子们一起制作奥灶面、糖葫芦、鸡蛋饼、梅花糕、海棠糕、青团子……在这个自由、自主的空间里，孩子们穿上专业的“厨师服”，通过亲自操作获得对食材、工具及饮食文化的相关经验，满足了在家庭生活中未能满足的参与真实烹饪过程的愿望！“珍馐坊”的创设不仅为幼儿创设演绎生活，也让幼儿更加喜欢生活，热爱生活，更重要的是学习生活的技能，通过操作培养幼儿专注力，为幼儿建构健全人格的基础，在孩子长大后将收益无穷。（三）纸艺轩纸是幼儿园小朋友日常生活和课内外学习中重要的伙伴之一，也是中华民族灿烂文明的重要组成部分，还是中国四大发明之一。我们根据甪直古镇文化营造了一个小小的纸艺轩。旨让孩子们在寻觅非遗，在探访古纸中了解中国文化的博大精深以及中国人民的勤劳聪明，从而产生强烈的爱国爱乡爱劳动的情愫，传承并发扬非遗技艺。在“纸艺轩”，老师为孩子们准备纸浆等材料，孩子们的造纸行动便开始了！先把纸浆放入水盆中，再将筷子放进去搅拌均匀，再用抄纸框轻轻地从水盆的边上慢慢放入，最后一步就是把纸浆晒干了。孩子们按照步骤，小心翼翼地操作。当他们开始将抄纸框从水中拿出来时，发现纸浆并不是很均匀地铺在上面。于是一个孩子想到用手抹一抹的方法，可试了一下，纸浆非但没有铺开，反而更容易坨在一起了。经过几次尝试，孩子们再次观察视频中的制作细节，发现原来抄纸时要在水里轻轻地晃一晃，让纸浆漂浮在框里，然后直接拿出来，这样做出来的纸浆才能铺的很薄而且又均匀。在孩子们的努力下，终于第一张纸就做出来了。在造纸的过程中，孩子们体会到了乐趣，感受到“造纸术”的发明对我们生活的重要意义。同时也认识到一张纸从原料到成品是何等不容易，从而进一步培养了幼儿节约用纸的好习惯。幼儿动手体验造纸，真正做到了参与生活实践，在做中学，在玩中学。（四）古戏台说到甪直古镇文化最少不了的就是戏曲了，昆山自古也有昆曲文化，所以我们便开设了“古戏台”这一非常典型的古镇文化游戏。在幼儿园时期就开始进行戏曲浸润教育，营造戏曲传承发展的良好环境，让我们的后代从小就有民族归属感，是所有华夏儿女的初衷美艺好愿景。我园教师通过不同形式的教授，让孩子们初步掌握了戏曲的舞蹈手势、甩袖、唱曲等一些简单的基本功。游戏时，孩子们利用所学戏曲知识进行各种体验游戏，舞蹈一招一式有模有样，绘画脸谱色彩搭配创意十足。特别是再给孩子的着装化妆使孩子活脱成为一个小戏骨，更是让孩子们对戏曲充满了学习兴趣。（五）童玩拾趣甪直古镇的传统游戏，在漫长的岁月里，经过一代又一代的流传和发展，已成为我国优秀民间文化的一个组成部分。丰富多彩的游戏不仅可以促进幼儿身心健康发展，而且能给幼儿带来无限欢乐!因此我园也创设了“童玩拾趣”游戏区，主要以投壶，套圈，拍画片，挑花线，甩炮等种类丰富的游戏。在开设的期间，孩子们都特别喜欢这个区，在活动中他们变换着不同的角色，有的当老板，有的当游客，有的当售票员，还有的是兑奖员，通过一次次的游戏，他们将自己收获的印章集齐后还可以去“珍馐坊”兑换不同的美食。（六）遇见花草除了印染、造纸、唱戏，还有另外一门艺术，不需要摄影师的专业对焦，不需要画家的技艺表现，只需简单的敲敲打打，就可以把植物的自然形状、色彩凝固在所需的载体上，它就是——植物拓染。所以我们讲植物拓印也融入到我们水乡风情小镇的游戏中。孩子们选择喜欢的花草、蔬菜叶用透明胶带固定在白色T恤或者白色画扇上，再用小木锤对它们进行适当的敲打，将花、草、茎叶等植物的脉络颜色拓染出来，从而形成特殊的艺术效果！通过植物拓染的方法，留下了植物特有的香味、纹理、色彩、以及那些有关遇见的温馨画面。三、总结游戏是幼儿最有效的学习方式，在幼儿的成长过程中具有重要的意义。而水乡风情小镇的游戏活动因符合幼儿的年龄特点，深受孩子们的喜爱。我园打破班级界限，支持孩子们自主选择区域、自主寻找同伴、自主探索游戏玩法，从而身心得到全面发展。这样的贴近生活的游戏区域课程帮助孩子们构成了有关古镇文化的认知体系，进而引导孩子们热爱家乡。不仅如此，游戏课程形成的小型社会，还帮助孩子养成了良好的探究习惯、学习习惯、分享合作习惯等。在课程中，孩子们获得的乐趣、挑战、经验等是不可估量的。参考文献 ： [1] 孙洁 . 利用地域文化建构特色课堂之我见——从徽州乡土资源开发 说开去 [J]. 中学历史教学参考 ,2013 (12):64-67.\n[2] 张菊梅 . 基于地方历史文化资源的校本课程开发与思考—— 以“探 寻明城墙的历史与文化”为例 [J]. 中 学历史教学参考 ,2019(24):4-6.\n[3] 马强 , 刘栋梁 . 学校特色课程文化建设的校本策略 [J]. 教育科学论 坛 ,2018(34):69-72.\n[4] 谢爱兴 . 依托地方资源构建特色课程 [J]. 师道 : 教研 ,2018(8):18- 18.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:04:14",
  "更新时间": "2025-03-25 15:08:35"
}