{
  "ID": "55700",
  "用户": "熊明勤",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈大班幼儿故事表演活动的有效指导策",
  "作者": "周毓",
  "单位名称": "个旧市机关幼儿园",
  "省市": "云南省红河州个旧市",
  "内容": "摘要 ： 在幼儿园语言教学活动中，故事表演活动深受大班幼儿的喜欢。通过故事表演活动，幼儿能接触大量文学语言，并在特定的情境中，学习运用语言、动作、表情等去表现文学作品，既发展了幼儿的语言表达能力，也激发了幼儿的想象力、促进了幼儿间的交往、合作能力。在幼儿尝试表演故事时，教师应为幼儿创设一个良好的表演环境，同时提供丰富的表演材料，选择符合幼儿年龄特点的表演内容，为幼儿提供充分自主的游戏空间，让幼儿按故事的角色，凭自己的意愿选择故事的角色，让幼儿在故事表演活动中感受到快乐。关键词 ： 幼儿； 故事表演；指导策略正文 ：故事表演也称角色表演，是幼儿园游戏的一种表现形式，也是语言活动中最常用的一中教学方法。在幼儿学习了故事内容后，通过让幼儿扮演某一文学作品中的角色，运用一定的表演技能，再现该文学作品的内容或某一片断。故事表演既能让幼儿加深对故事内容的理解，增强幼儿的语言表达能力，也能让幼儿体验到角色表演给自己带来的快乐。它的内容来自语言丰富、优美的文学作品，幼儿在表演时，能接触大量文学语言，并在特定的情境中，学习运用语言、动作、表情等去表现文学作品，所以能极大地丰富幼儿的词汇，发展幼儿的语言表达能力。同时，它又是创造性游戏的一种，可以充分发挥幼儿的积极性、主动性、创造性，促进幼儿各方面能力的发展。一、幼儿故事表演中常见的问题幼儿在进行故事表演时，也并不是一帆风顺的，往往会遇到一些问题，归结起来可大致分为以下几种:（一）角色分配困难当故事中有多个角色时，孩子们总是争着去当主角，或是正面的角色，而对于反面的角色都不愿去选择，这时就会出现争抢角色的情况，大家谁也不愿意放弃，导致角色分配陷入僵局。（二）故事内容不熟悉有的幼儿在故事表演前，没有充分了解故事内容，不熟悉故事中的角色对话，导致在表演时说话断断续续，衔接不好，角色间的转换不流畅，影响了表演效果。（三）演技不到位有的幼儿在表演时，只是生硬地背诵台词，按老师的要求做动作，没有真正地投入自己的真实情感，这样的表演就会显得生硬、不自然。还有的幼儿比较胆怯，不能大胆表演，致使表演不到位。(四)选材不适合在选择表演内容时，一般都是老师做决定，选择好故事内容，让幼儿表演。但有的内容虽好，却不一定符合大班幼儿的年龄特点，也不一定是幼儿感兴趣的内容。这样的表演，孩子缺乏对作品的理解，兴趣缺缺，不能很好地表现。二、指导幼儿故事表演的有效策略针对上面经常出现的问题，教师在让幼儿进行故事表演时应注意以下方面：（一）选择适当作品，把握幼儿年龄特点1.故事表演是以内容为载体的，言语、动作为主要表现手段的，内容选择往往非常重要。如果选择过难的表演内容，会限制幼儿表现能力的发挥；如果选择过易的表演内容，则会削弱幼儿参与表演的兴趣。2.结合大班幼儿年龄特点，选择孩子们比较熟悉，故事角色性格明显、易模仿，情节生动、有趣，语言优美的故事进行表演。如《妙乎回春》这个故事，孩子们觉得特别有趣，我们就着重引导孩子讨论、创编各角色的出场动作，孩子在创编过程中体验到了故事表演的另一种乐趣，言语能力也得到了相应的提高。于是，在幼儿园的“六一”表演活动中，我们将孩子的故事表演搬上了舞台，孩子们精彩的表演得到了大家的一致好评。（二）熟悉故事内容，引导幼儿理解故事情节《纲要》指出，“要引导幼儿接触优秀的儿童文学，使之感受语言的丰富与优美，并通过多种活动帮助幼儿加深对作品的体验与理解。”故事深受幼儿的喜爱，但在实际教学中，有的教师往往只停留于故事教学的表面，幼儿能复述故事就完成了教学任务，对故事中蕴涵的丰富内涵和教育价值缺少深度挖掘。为此，我们不仅要熟悉教材，了解幼儿，还要紧紧围绕着教学内容和预设的教学目标，设计表演内容，激发幼儿表演欲望，让幼儿明白故事蕴含的道理，帮助幼儿在表演故事中，把握语言活动的精髓，提高语言表达和表演的能力。幼儿只有熟悉了故事内容，了解了故事中的情感，才能更好地表演故事。（三）营造表演氛围，激发幼儿对故事表演的兴趣1.《幼儿园指导纲要》指出：“环境是重要的教育资源，应通过环境的创设和利用，有效地促进幼儿的发展”。为了让幼儿在表演中感到满足和快乐，想象力、创造力、语言表达能力都得到充分发挥，教师应为幼儿创设一个良好的表演环境，让幼儿在表演活动中发展语言表达能力。2. 在区域活动中设置表演剧场，并进行装饰。小小的表演舞台深受孩子们的喜爱。我们要营造宽松、自主的环境氛围，激发了孩子的表演兴趣，孩子们每天的活动区时间都会争抢着来表演。3. 提供丰富的表演材料，鼓励幼儿大胆参与表演。《纲要》指出：“应善于发现幼儿感兴趣的事物，游戏，以及偶发事件中所隐含的教育价值，把握时机、积极引导”。大班幼儿对游戏的道具非常感兴趣，因此，我们和孩子一起绘画制作各种故事表演背景、服装、道具，创设化妆间，制作衣服柜，自己更换表演背景，激起幼儿进行表演的愿望。此外，对于胆小的孩子，教师应多鼓励，耐心引导。幼儿尝试后，教师的鼓励和肯定尤为重要，在情感上强化，幼儿才勇于尝试。孩子们在交流和对话的过程中，学习用故事中的语言去表达，锻炼了孩子的语言表达能力，也提高了幼儿的交往能力。（四）尊重幼儿意愿，鼓励幼儿自己选择角色进行游戏1.幼儿自主选择表演角色在选择内容时，我们还可以多倾听幼儿的心声，问问幼儿的想法，从他们感兴趣的内容入手。在游戏中，我们为幼儿提空充分自主选择的游戏空间，让幼儿按故事的角色，凭自己的意愿选择故事的角色，使每个人都可以担任自己喜欢的角色，根据自己的理解进行表演。如果孩子们出现了争抢角色的情形，教师可引导幼儿自己想办法解决，如猜拳、轮换角色等。对于表达能力稍弱的幼儿，可以让他和能力强的孩子一起，几次之后孩子们对于角色就熟悉了，这时再让幼儿轮换角色，可以使每个幼儿都有机会在故事中承担不同的角色，体验不同的角色心理、语言、动作，幼儿的表演有新鲜感，从而使语言表达基础水平不同的幼儿都得到适当的发展。2.教师多创造表演机会此外，教师再还可以多创造机会，让幼儿在集体前多表演。积累幼儿的表演经验，让幼儿更加自信，更加愿意参与表演。如餐前活动时，我们会以击鼓传花等传统游戏的形式，让“输”掉的幼儿为大家表演节目；离园活动前，也会轮流让幼儿进行表演。此外，幼儿园还开设了校园小广播栏目，也能增加幼儿表演的机会。在表演的过程中我们也会提醒幼儿，要注意倾听别人说话、理解他人说话意图，考虑怎么回答，从而逐步提高在不同语境中运用适当语言的能力。故事表演不仅提高了幼儿的语言表达能力、对文学作品的理解能力和兴趣，而且发展了他们的想象能力和创造能力，为幼儿今后进一步学习和把握文学作品打下了良好的基础。可见，幼儿语言的发展融合在整个幼儿园教育教学中。教师要随时随地的捕捉培养幼儿口语能力发展的机会，促进幼儿语言的大力发展。语言环境和好的教学方法对孩子的发展是极为重要的，优秀语言的能力不是天生的，而是后天科学、系统、适时训练的结果。所以，在今后的实践中，我们还要继续重视幼儿语言的教学，结合《纲要》中新的教学理念，改变以往陈旧的教学模式，让孩子想说、敢说，促使幼儿的语言得到更大的发展，使幼儿园语言教学能得到有效的开展，使孩子们在快乐的氛围中学习。参考文献 ： [1]刘永汉.借助故事表演培养儿童的理解与表达能力[J]文教资料，2019（20）。\n[2]杨枫.学前教育游戏[M]高等教育出版社，2006。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:48:07",
  "更新时间": "2025-03-25 15:08:36"
}