{
  "ID": "56006",
  "用户": "王兴娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "如何利用幼儿园园本资源开展主题教育活动",
  "作者": "王兴娟",
  "单位名称": "首钢幼儿保教中心模口幼儿园口幼儿园",
  "省市": "北京市石景山区",
  "内容": "摘要 ： 陈鹤琴强调幼儿园应给与幼儿充分的经验，应该以幼儿的自然环境和社会环境为中心组织幼儿园课程。他指出，“大自然、大社会，都是活教材”。他认为大自然、大社会才是活的书，直接的书，应该向大自然、大社会学习。关键词 ： 园本资源    主题教育活动正文 ：《幼儿园教育指导纲要》在总则中明确指出:“幼儿园应充分利用社区和周边的自然环境，扩展幼儿的学习空间，为幼儿的体验性、探索性学习创造条件。”同时，《指南》也中指出，幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的。教师应充分利用自然和实际生活机会，引导幼儿通过观察、比较、操作、实验等方法，学习发现问题、分析问题和解决问题；帮助幼儿不断积累经验，并运用于新的学习活动，形成受益终身的学习态度和能力。我们幼儿园利用园所特有的资源，并结合四季自然资源开展了一系列的主题教育活动，从而促进幼儿全面和谐发展。一、利用季节开展主题教育活动秋天在户外活动时，幼儿发现后院的地上有从柿子树上掉下来的柿子，苗苗：“老师，柿子掉下来，摔裂了。”“柿子为什么会掉下来呢？”老师问。浩浩：“是因为柿子长得太大，太沉了”“对，是柿子长大成熟了”老师说。于是，幼儿萌发了摘柿子的活动。幼儿发现幼儿园后院的柿子成熟了，没有及时采摘，好多柿子掉下来摔裂了，于是幼儿萌发了要把柿子树上的柿子摘下来，不让柿子再摔在地上。(把幼儿有浓厚兴趣的问题—“柿子”作为集体讨论的话题，鼓励幼儿分享自己的发现和观点，支持他们进一步的探究想法和行动。)（一）活动内容1.怎么把柿子树上的柿子摘下来呢？浩浩：“我会爬树，我爬到树上去把柿子摘下来。”萌萌：“把桌子搬到后院，可以踩在桌子上去摘柿子。”依依：“找一根长棍子把柿子打下来。”商量好后幼儿开始采摘柿子，经过幼儿的实践发现，踩着桌子，只能摘到低处的柿子；棍子不实用，摘不到柿子。最后，大家决定请门卫爷爷帮忙，门卫爷爷拿出了采摘柿子的专用工具，幼儿在门卫爷爷的帮助下采摘到了柿子。（分析幼儿在探究活动中可能获得的发展，提供充足的时间、丰富的材料支持幼儿持续、深入进行探究，寻找问题的答案。）2.用什么盛柿子？刚开始采摘下来的柿子，幼儿能拿在手里，随着采摘的柿子越来越多，幼儿发现拿不下了。甜甜：“老师，柿子拿不下了。”“小朋友们，咱们的采摘的柿子越来越多了，小朋友的手里都拿不下了，咱们想想应该怎么办呀？”“可以用小推车，把柿子放到小推车里。”乔乔说。“用玩具筐，用玩具筐盛柿子。”苗苗说。“用布吧，柿子太多，我们用布兜起来。”涵涵说。于是幼儿找来了盛柿的工具，解决了柿子太多拿不下的问题。（为幼儿提供充分的时间思考、讨论和表达自己的观点，接纳幼儿不同的想法。）3.有的柿子上有白的东西是什么？幼儿在采摘下来的柿子中发现，有的柿子的表面有许多白色的东子。东东猜：“这些白色的东西是农药吗？”琪琪猜：“这些白色的东西是小虫子吗？”朵朵问：“有白色东西的柿子是生病了吗？”关于柿子表面白色的东西到底是什么，我鼓励幼儿回家和爸爸妈妈一起上网查资料，看看到时是什么？幼儿通过和爸爸妈妈一起查阅资料，发现这些柿子表面白色的东西叫做“柿绵蚧壳虫”，原来柿子是真的生病了。（接纳、鼓励幼儿对新事物的观察、提问等探究行为，避免简单打断或否定幼儿的奇思妙想。）4.采摘的柿子做什么？幼儿发现采摘的柿子还很硬、很涩，不能吃，那采摘下来的柿子做什么呢？于是，我鼓励幼儿咨询食堂的叔叔阿姨。咨询后，食堂的叔叔阿姨建议做柿饼。一部分幼儿提出带有白点的柿子不能做柿饼，我引导幼儿带有白点的柿子做成柿子娃娃，送给小班的弟弟妹妹。经过幼儿的讨论，决定一组幼儿做柿子娃娃；另一组幼儿做柿饼。柿子娃娃组幼儿用纸团、废旧材料等，制作了可爱的柿子娃娃。柿饼组幼儿在老师的协助下，清洗柿子、削皮、系绳子等完成了柿饼的制作。（和幼儿一起计划，鼓励幼儿自主确定任务分工并有计划地完成。关注他们完成任务的情况，及时予以鼓励和指导。）我们的教育活动应尊重幼儿的人格和权利，尊重幼儿身心发展的规律和学习特点，以游戏为基本活动，保教并重，关注个别差异，促进每个幼儿富有个性的发展。幼儿的一日生活都是重要的教学资源，我们要善于从幼儿的生活出发，利用幼儿身边的人和事，利用幼儿熟悉的环境，以他们感兴趣的方式组织各种活动，通过多种活动激发幼儿主动去探究、去思考、去创造，激发孩子内在的主动性，从而促进幼儿德智体美劳全面发展。本次主题活动利用了幼儿身边熟悉的事物——“柿子”，开展了活动。活动特点为，幼儿直接感知、实际操作，激发了幼儿探究的欲望和兴趣。通过活动培养了幼儿的观察能力、创新能力、合作能力，培养了幼儿发现问题、分析问题、解决问题的能力。促进幼儿养成积极主动、认真专注、敢于探究和尝试、乐于想象和创造的良好的学习品质。活动中，我能抓住幼儿的兴趣点“柿子”展开教育活动，但在深度不够，浮于表面，应引导幼儿进一步探究“柿子”，如，柿子的内部结构，柿子的横切面、纵切面、种子等，引导幼儿进一步探究柿子的内部结构，挖掘幼儿的探究欲望。二、利用幼儿兴趣资源开展教育活动八月份孩子们就要从幼儿园毕业了，老师在为孩子们的毕业典礼做准备，对于毕业孩子们也有一些自己的想法，有的孩子想画一幅画，有的孩子想表演自己的节目，有的孩子想来一场水枪大战……经过孩子们的讨论，最后孩子们决定在毕业典礼上来一场环保时装秀，集体为幼儿园画一幅，再来一场水枪大战。于是孩子们开始为这些活动做准备了。(把幼儿有关注并感兴趣的事情—“毕业节目”作为集体讨论的话题，鼓励幼儿表达自己的观点，支持他们进一步的想法和行动。)（一）环保时装秀孩子们确定了环保时装秀，可是，要做些什么呢？用什么做呢？不会做怎么办……一些问题难住了孩子们。阳阳说：“我们可以把自己要做的时装画下来？”于是孩子们开始了设计自己的环保时装。那接下来要用什么材料做呢？依依说:“可用纸做。”浩浩说：“袋子也可以做。”小小说：“旧衣服也可以做。”……孩子们说出了很多材料，于是孩子们又开始收集所需的废旧材料了。材料收集好了，孩子们尝试做环保时装了，几次尝试后，孩子们对自己的环保时装不太满意。乐乐说：“我请奶奶帮忙吧，奶奶会做衣服。”于是孩子们请求家长的帮助完成了自己的环保时装。在毕业典礼上，孩子们穿上了自己的环保时装，表演了一场精彩的环保时装秀。活动后，孩子们把自己的环保时装赠送给了中班的弟弟妹妹们，让他们可以放在表演区表演用。（给幼儿充分的探讨时间，鼓励幼儿遇到问题，自己先想办法自己解决，提升幼儿解决问题的能力。）（二）千里江山图为幼儿园画一幅画也是孩子们的毕业想法，可是每个小朋友画一幅画就太多了没有地方全部挂出来。经过孩子们的讨论，孩子们决定大家一起画一幅画，放在一楼的楼道拐角处，弟弟妹妹们活动经过那里可以看到。可是要画什么内容呢？孩子们开始寻找画的内容，怎样既简单又适合放在楼道供大家欣赏呢。一天糖糖说，在妈妈的手机里看到了千里江山图的画，是把一个个画成小山的画拼起来，就是一幅千里江山图。于是老师给孩子们展示了千里的图片，并给孩子们及讲解了千里江山图的大意。孩子们了解后，决定大家一起制作一幅千里江山图，放在幼儿园楼道里。孩子们分工合作，有的画大山，有的画小山，有的涂浅色，有的涂深色，有的摆上面，有的摆下面，有的负责粘贴……很快千里涂的雏形就制作好了，在美术老师的帮助下，一幅千里江山图就展示在幼儿园的楼道中了，孩子们纷纷与千里江山图合影留念，同时也为幼儿园留下了一道美丽的风景。（鼓励幼儿自主确定任务分工并有计划地完成。关注他们完成任务的情况，及时予以鼓励和引导。）（三）水枪大战水枪大战是孩子们最期待的毕业节目啦！活动前，孩子们一起制作了水枪大战的计划书，晨晨说：“可以用垫子挡水！”小艺说：“轮胎也能挡住。”大峰说：“我们可以用大箱子遮挡。”于是孩子们把要用到的水枪、雨衣、掩体等记录在了大战计划书里。孩子们动手制作了作战的掩体，有的画图案、有的粘贴、有的固定等等最后一步啦，孩子们开始布置水枪大战的场地了，孩子们分工合作，一起推轮胎、一起摆垫子、一起台箱子、一起架垫子……好不热闹。终于，大家共同努力，水枪大战的场地布置好了。一切都准备好了，孩子们还邀请了门卫爷爷和食堂叔叔一起加入了水枪大战。水枪大战开始啦，孩子们尽情欢乐，追逐嬉戏，在一片欢声笑语中迎来自己的第一次毕业。（引导幼儿有计划地做事。鼓励幼儿按照自己制定的计划一部部，为水枪大战做好充分的准备，保证活动顺利进行。）我们的教育活动应尊重幼儿的人格和权利，尊重幼儿身心发展的规律和学习特点，以游戏为基本活动，保教并重，关注个别差异，促进每个幼儿富有个性的发展。幼儿的一日生活都是重要的教学资源，我们要善于从幼儿的生活出发，利用幼儿身边的人和事，利用幼儿熟悉的环境，以他们感兴趣的方式组织各种活动，通过多种活动激发幼儿主动去探究、去思考、去创造，激发孩子内在的主动性，从而促进幼儿德智体美劳全面发展。本次活动基于幼儿已有经验，紧密联系幼儿生活，利用了幼儿有浓厚兴趣的问题作为集体讨论的话题——我们的毕业节目，鼓励幼儿分享自己的发现和观点，支持他们进一步的探究想法和行动。活动特点为，幼儿直接感知、实际操作，激发了幼儿探究的欲望和兴趣。如在制作环保时装时遇到的一系列问题，引导幼儿有意识地增加需要一定专注力和坚持性，保证幼儿有充足的活动时间能够专注地完成活动。提供足够的时间，鼓励支持幼儿持续完成，避免因活动频繁转换干扰幼儿专注做事。为幼儿提供充分的时间思考、讨论和表达自己的观点并鼓励幼儿积极补充同伴的观点完善作品。在水枪大战活动中，引导幼儿有计划地做事。鼓励幼儿按照自己制定的计划一部部，为水枪大战做好充分的准备，保证活动顺利进行。本次活动，能抓住幼儿的兴趣话题“毕业节目”展开主题教育活动，在活动中引导幼儿进一步挖掘问题，深入的解决问题，为幼儿身心全面和谐发展做准备，为幼儿入学做好准备。陈鹤琴强调幼儿园应给与幼儿充分的经验，应该以幼儿的自然环境和社会环境为中心组织幼儿园课程。他指出，“大自然、大社会，都是活教材”。他认为大自然、大社会才是活的书，直接的书，应该向大自然、大社会学习。陶行知“生活即教育”思想，他强调活的乡村教育要用活的环境，不用死的书本，解放时间与空间，充分利用周围自然环境让幼儿在充分感知、观察、了解的基础上探索发现。遵循以上教育理论，结合我园实际，我们重点从幼儿兴趣需求出发，挖掘幼儿身边可利用的园本教育资源，选择适宜的主题活动来开展活动，从而丰富幼儿的教育内容，促进幼儿全面、和谐的发展。参考文献 ： 1. 《幼儿园教育指导纲要》\n2. 《指南》\n3. 陈鹤琴《活教育》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:53:17",
  "更新时间": "2025-03-25 15:08:35"
}