{
  "ID": "56026",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "聚焦绘画表征与倾听提升教师观察分析能力",
  "作者": "王楠",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 《幼儿园保育教育质量评估指南》颁布以来引领了幼儿园保教工作的改革行动，在不断的改革实践中发现：教师在持续观察儿童游戏行为及解读幼儿园心理需要上存在不足。由此，结合我园教师专业发展实际，我们通过对儿童绘画表征与倾听环节中的基本特点、策略研究，帮助教师提升观察分析幼儿、解读幼儿的专业能力，从而最终帮助教师能够做到理念坚定、行为自信的开展保教改革。关键词 ： 绘画表征与倾听   观察   分析正文 ：《幼儿园保育教育质量评估指南》颁布以来引领了幼儿园保教工作的改革行动，科学理念是改革的主旋律，最终实现为幼儿终身发展奠定基础。就在不断的改革实践中，当前园所已经实现了“以游戏为基本活动”的幼儿园一日生活。在游戏中均已自主游戏及功能游戏的形式进行落实。随着改革的不断推进，我们发现：教师在持续观察儿童游戏行为及解读幼儿心理需要上存在不足。由此，结合我园教师专业发展实际，我们通过对儿童绘画表征与倾听环节的深入研究，帮助教师提升了分析幼儿解读幼儿的专业能力，从而最终帮助教师能够理念坚定、行为自信的开展保教改革。一、解剖画面厘清有特点的绘画表征绘画表征是幼儿每天自主游戏后的必然行为，也是教师支持幼儿持续和深度游戏的关键环节之一。由此，我们通过园本教研的方式对幼儿绘画表征进行深度研究与全面分析，总结提炼出幼儿绘画表征的基本特点，帮助教师能够站在儿童绘画表征特点的基础上对儿童进行全面分析。（一）托班幼儿绘画表征基本特点——无目的涂鸦阶段在对20名托班幼儿一学年的表征作品分析的基础上，我们发现托班幼儿喜欢用画笔进行涂鸦，非常享受涂鸦的过程。在进行涂鸦的过程中幼儿完全脱离自身游戏进行创作。如：在托班幼儿坚持19天始终进行龙卷风“绕线”的创作过程中，孩子非常专注的进行表征，在表征后对自身的作品表现出喜爱之情。这样的现象是托班幼儿表征的普遍现象，由此我们提炼出：托班幼儿在表征过程中展现出涂鸦的兴趣，对回忆游戏的内容处于分离状态。（二）小班幼儿绘画表征基本特点——与游戏关联少能表现自我思想结合小班幼儿艺术创作的年龄特点，我们对小班幼儿绘画表征作品进行分析。在比较的过程中发现：85%的幼儿在小班上学期表征中都专注于绘画创造，下学期开始与游戏内容有关联，但关联甚少。总是会将自己想象的内容和感兴趣的内容进行表达和讲述。虽然儿童的作品与实际游戏发生内容不相关联，但是能够在画面中感受到孩子的思想及现阶段最想表达的内容。由此得出小班幼儿绘画表征与游戏行为关联少，但幼儿能够结合自己的想象进行未发生的游戏情节创造。（三）中班幼儿绘画表征基本特点——与游戏有关联注重情节创造当幼儿在自主游戏背景下升入中班后，我们发现中班幼儿的绘画表征与游戏本身开始有了关联。但他们更注重游戏行为和自身喜爱的场景进行联合创造。如在户外山坡区域中，幼儿在表征过程中会大力度进行山坡情景的表现，在游戏行为的表现中相比山坡情景较少。但幼儿喜欢将自身喜爱的卡通人物与山坡等环境结合进行表征，从而创造出自身的游戏感受。由此得出：中班幼儿在进行绘画表征的过程中能够与自身游戏环境相结合，同时更注重情景的表现。（四）大班幼儿绘画表征基本特点——与游戏关联较大凸显连续性大班幼儿在绘画表征过程中与托班、小班、中班都有了明显的不同。大班幼儿在游戏之后能够对自身游戏中的感受以绘画的形式进行表征，表征内容与自身感兴趣的内容基本一致。同时随着游戏的持续发展，大班幼儿的绘画表征自然呈现出了连续性。如大班幼儿同样在山坡区域进行四周游戏的绘画表征中，他们能够用丰富的画面表现如何从山坡上滑下来，逐步在绘画表征回忆中创造出同一个材料区中的不同玩法。从大班幼儿的绘画表征中得出：大班幼儿的绘画表征与实际联系紧密，能够最大化的支持幼儿进行持续游戏。虽然我们的研究刚刚起步，但提炼总结出的幼儿绘画表征基本特点能够支持教师更精准的倾听儿童，能够帮助教师在分析儿童发展需要中坚定尊重儿童成长规律尊思想。二、聚焦表征落实有意义的倾听解读在实践工作中，教师在尊重儿童绘画表征基本特点的过程中能够以多种方式开展有意义的倾听，并在倾听中能够深层次分析幼儿发展需要。主要生成了一下倾听与解读的方法。（一）用肢体语言激活幼儿愿意表达在倾听过程中教师能够最常用的方法是用肢体语言与儿童进行倾听中的师幼互动。我们的肢体语言包括：点头、眼神肯定、手部点赞、投入微笑。每一个肢体语言的使用都是在教师倾听儿童语言和情绪的过程中使用，就在肢体语言的支架下，孩子们表现出了想说的意愿。如在托班的长达19天龙卷风的绘画表征中，老师在听了一周龙卷风的过程中，依然尊重儿童的表达意愿，认真倾听并记录，同时用微笑回应孩子，让孩子感受到教师对他的认同。就在第二周后期孩子的表达语言有了变化。从“这是龙卷风”变为“我画的是龙卷风，它能卷走很多树叶，你看这些点点就是树叶。”从儿童逐渐丰富的语言表达中能够感受到幼儿具有与成人交往的自信，能够在想交往中逐步提升自身语言表达能力。（二）用自身语言激活幼儿深度思考教师语言在倾听中的师幼互动更为关键，它是倾听中师幼互动给幼儿最直接的刺激。由此，教师在师幼互动中说什么、怎样说成为了我们进行了深度园本教研活动的重要内容。在研究中最终提炼了“倾听中教师常用八大金句”锦集，帮助教师做到：始终能够通过自身语言激活儿童深度思考力。主要通过倾听前中后三个维度进行总结梳理。具体内容如下：层级语言类型教师常用八大金句倾听开始感叹语言征求意见语言今天你想说吗？我们可以开始了吗？我很期待你的故事！倾听过程认同语言我看到了我感受到了真的是这样倾听结束复述语言追问语言我讲给你听。还有补充吗？在精简的倾听语言支持下，教师每一次的表述都是对幼儿尊重与相信最好的体现，当前我园教师已经养成了使用语言的习惯，并能够在使用之前快速自我审视，使用最适合的语言支持儿童想说敢说，最终做到支持幼儿的游戏可持续进行。（三）用理解思维坚定自身支持方法在肢体语言和沟通语言的倾听教育行为中，我们在倾听中还有一个关键因素助力教师在倾听中做到《评估指南》中科学理念的精神。此关键因素就是教师对儿童的理解。在不断的研究中教师在全面认识儿童特点之后，他们深知儿童的成长是有自身的节奏的，作为教师我们必须尊重儿童的成长规律，才能够走进儿童的世界，才能够发现儿童的想法与需要。就在这样的理解思维支持下，我们的教师能够在倾听中做到适时适度进行师幼互动，能够自主选择适宜倾听方法进行自身表征与倾听实践工作的开展。三、持续游戏理解有价值的表征倾听幼儿呈现出的持续游戏兴趣是教师在表征与倾听中评价的依据。因为教师能够在尊重儿童表征特点中进行有效的倾听，所以幼儿能够持续在一个区域中进行长时间游戏创造，并能够在游戏中呈现出对问题解决的能力，也能够呈现出幼儿自定目标并完成的思维养成过程及做事坚持不懈的良好品质。（一）看见兴趣不减的儿童游戏行为在实践一段时间后，我们的教师反馈说：“我们班孩子每天对游戏都有着探索不完的内容。他们真是游戏的创造者。而且我觉得我也能支持他们。在绘画表征中我不轻易去评价孩子的画面而是静静地欣赏他们的奇特画面，然后我和他们开展一对一倾听中更是发现孩子们真是了不起，时刻让我有向孩子们学习的感受。”教师质朴的语言是绘画表征提升教师专业能力最好的见证，在不断的研究中，我园教师已经能够通过观察发现儿童兴趣的所在，并能够做到在尊重儿童个体中倾听孩子需要。（二）听见讲不完的儿童游戏故事教师理解儿童表征画面和有效倾听过程中，他们表示幼儿每天有讲不完的故事，托班语句越来越多，小班能讲好久的故事，中大班条理清晰的表达着自己的思考。就在这样的过程中，教师幸福的说：“绘画表征和倾听”的价值比我最初想象的教育意义要大很多，它真的能够帮助我走进儿童，能够让我读懂每一名儿童。围绕《幼儿园保育教育质量评估指南》的改革行动还在不断的深化中，我们还将聚焦教师难题进行深入研究，在研究中提升教师专业水平从而助力儿童全面成长。参考文献 ：  1.江苏省泰州市幼儿园自主游戏和美共生[J].上海教育科研,2020(09):98. \n 2.幼儿园游戏教学论[M],刘焱，中国社会出版社,2000:300\n3.美国高宽课程:儿童主动学习的建构[J].时松,吴琼，天津师范大学学报(基础教育版),2013,14(03):65-68.华东师范大学硕士学位论文\n4.美国《学前儿童观察记录系统》的内容、特点与启示[J].黄爽,霍力岩，基础教育,2018,15(05):80-89\n5.学前儿童观察评价系统[M]，[美]高瞻教育研究基金会著,霍力岩等译，第一版，教育科学出版社,2018:14\n6.另一种评价学习故事[M]，[新西兰]玛格丽特·卡尔（MargaretCarr）著；周欣，周念丽，左志宏等译，北京：教育科学出版社,2016:51.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:56:49",
  "更新时间": "2025-03-25 15:08:35"
}