{
  "ID": "55953",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "舌尖上的自理能力",
  "作者": "吴文静",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 《3-6岁儿童学习与发展指南》指出，教师要鼓励幼儿做力所能及的事情，对幼儿的尝试与努力给予肯定，不要因为幼或者做得慢，而包办代替。教师应引导幼儿生活自理或参与家务劳动，为幼儿提供自主学习的机会，帮助幼儿养成良好的生活与卫生习惯，形成使其终身受益的生活能力和文明生活方式。关键词 ： 托班幼儿；进餐；生活自理；自主用餐正文 ：我国教育家陈鹤琴先生说：“凡是儿童自己能做的，应当让他自己做。”进餐环节是幼儿在幼儿园一日活动中的一个重要环节，蕴藏着丰富的教育价值。教师应本着“一日生活皆课程”的教育理念，抓住午餐环节中的教育契机对幼儿展开教育，不仅能培养幼儿的生活自理能力，还能培养幼儿良好的进餐习惯和勤俭节约的美德，从而促进托班幼儿身心的健康发展。一、餐前活动（一）新闻播报－菜谱在午餐环节中，为了帮助幼儿了解食物营养，爱上午餐，我们便开展了新闻播报－菜谱的栏目。由于托班幼儿注意力比较短，便分别轮流担任“菜品播报员、水果播报员”。在播报前，“播报员们”要和爸爸妈妈一起关注播报当天的食物，“菜品播报员”要了解当天蔬菜的名称、颜色，肉类的是什么动物、什么部位，菜品的营养知识等。“水果播报员”要关注上下分别是什么水果、水果的颜色、味道等。午餐前，“播报员们”会分别面向全班幼儿进行各种形式的播报，如：绘画食物、超轻黏土制作食物、带玩具或真食物等等来进行播报菜谱。教师也可以通过有趣的小视频，让幼儿了解蔬菜的营养价值，并鼓励幼儿多吃蔬菜，帮助幼儿养成不挑食的良好习惯，促使幼儿均衡饮食。不仅仅让幼儿对菜谱的营养有一定的了解，还锻炼幼儿的语言表达能力、人际交往能力和自信心，激发幼儿进餐，提高幼儿的食欲，帮助幼儿养成不挑食不偏食的良好习惯。（二）班级小主人用餐前需要摆放残渣盘、擦手毛巾，这一任务当然少不了幼儿的身影。“小主人们”需要每桌摆放对应残渣盘、擦手毛巾。虽然这个过程很简单，但幼儿通过直接感知、实际操作和亲身体验掌握了劳动技能，还锻炼了幼儿独立做事的能力，同时增长了幼儿的责任心以及集体观念。（三）盥洗在盥洗环节中，要从幼儿感兴趣的事物出发，以吸引幼儿的注意力，让幼儿积极、主动地完成各项生活活动。如：洗手擦手环节，以儿歌的方式帮助幼儿，不仅可以引导幼儿用正确的方法洗手，基本掌握七步洗手法，还让幼儿了解到洗完手，手要抱起来再去擦手，以免手碰脏。（四）取餐幼儿擦完手，教师便引导幼儿进行排队等待取餐，以此培养幼儿的排队意识。由于托班幼儿运动发展处于大肌肉发展阶段，而小肌肉发展薄弱一些，打餐由教师协助，当到自己取餐时则向保育老师表示感谢，在进行取餐，人际交往也是幼儿生活学习的主要内容，教师应努力为幼儿创设温暖、关爱、平等的集体生活氛围，建立良好的师生关系。二、干饭时光（一）自主进餐好吃的东西当然要吃进肚子里，孩子们两只手抓住餐盘的小耳朵，餐盘靠着肚子，慢慢地走到位置上坐下，便开始了自己的干饭之旅。在这过程中，幼儿会根据自己的需要在盛适量的饭菜。瑶瑶小朋友胃口不好，每天吃饭总不愿意，教师发现，便和瑶瑶沟通。请保育老师在打餐时少给瑶瑶打一点，如果忘记瑶瑶取餐时可以提醒保育老师给自己的饭菜少打一些，如果还想吃可以继续打。在日常活动中通过谈话、绘本等环节引导和鼓励孩子进餐。同时教师引导幼儿正确的取餐方式：两只手抓住餐盘耳朵，餐盘靠着肚子，一步一步慢慢走到位置。（二）进餐时1.现状班级中的孩子大部分是独生子女，平时家长包办较多，动手能力较弱，所以在进餐过程中会遇到各种各样的问题。（1）盥洗前，拉出的椅子位置不够或者太大。（2）不能熟练地使用勺子。（3）勺子/食物会掉落在桌子、身体、地面上。（4）吃完鸡腿、鸡翅，满手油渍。2.策略为了解决进餐过程中的这些问题，班级的三位老师进行了班务会，对于问题作出一些调整：（1）教师和孩子们进行沟通商讨，每次取餐回来椅子都不好坐，如何能够在手不被弄脏的情况下，调整椅子的位置。孩子们想出来了各种各样的方法，用脚勾、手伸到椅背中间勾椅子、左边不好坐，从右边坐、请老师帮忙等等。以孩子为主体，让孩子们自己去解决问题，成为班级小主人。（2）考虑到托班幼儿年龄小，手的精细动作发展有待提高，需要教师更加幼儿的实际情况出发，创造各种条件和机会，发展幼儿手的动作，锻炼手的动作使其协调灵活。如：在娃娃家开展，喂娃娃吃饭、扣扣子、拉拉链等。美工区提供各种工具和材料，让孩子们进行画、剪、折、粘等美工活动。（3）以儿歌的方式帮助幼儿掌握餐具的使用方法。“左手抓着餐盘耳朵，右手拿着勺子，肚子靠着桌子，面向餐盘专心吃饭。”通过一学期重复多次的锻炼，孩子们能够能够双手平稳地捧着餐具到位置上，不撒饭菜。（4）幼儿手部肌肉还未发展和，才会导致勺子掉落。当勺子掉落时，考虑到卫生干净，孩子们需将勺子重新清洗；当有食物残渣时，则放入残渣盘，吃完饭一起收拾，在用擦手毛巾将手擦干净。（5）讲卫生也是保证身心健康的重要一环，养成良好的生活与卫生习惯也是幼儿园工作的重要的环节。所以每当结束用餐或者吃食物导致手脏时，孩子们便用擦手毛巾将手擦干净。三、餐后时间（一）还餐过程还餐时，幼儿自己收餐具倒食物残渣，怎么收，如何倒才能不把食物残渣洒到残渣桶中？一开始，孩子们自己倒食物残渣，需要很长时间，而且会弄得到处都是，通过教师和幼儿的沟通商讨，不停地尝试，每个孩子都已经掌握了方法。孩子们吃完午餐后会用勺子将剩菜舀到饭的格中，汤碗放在菜的格上，勺子放在饭的格中，将椅子推进桌子里。双手拿餐盘还餐，到还餐桌，分类把勺子、碗摆放到桌子上，在蹲下，双手把餐盘向自己的方向内扣，将盘中的剩菜剩饭倒残渣桶，再放好餐盘。虽然孩子并不能倒干净，但最大程度的支持和提供孩子们机会，让孩子们自己去收拾。幼儿的自理能力在一次一次的锻炼中逐渐提高，也使午餐环节根据有序。（二）擦拭整洁接下来孩子们拿取自己的水杯到饮水机接水，漱口的水幼儿会只倒一小口不浪费水资源，在到水池边漱口。有的幼儿还会唱漱口歌：宝宝手拿小水杯，嘴里喝口清清水.先抬起头在闭嘴.咕噜噜呀漱漱口。然后照着镜子，顺着一个方向用擦嘴毛巾擦嘴，在将擦嘴毛巾对折，促进手的动作协调。孩子们擦拭结束后，会去自己椅子附近看看是否有食物残渣，若有的话要捡到中间的渣盘里，最后值日生会将残渣盘、毛巾回收给保育老师（三）自主时间每个孩子的进餐速度各不相同，午餐结束快的孩子，应该如何安排自己的时间呢？孩子们各有各的想法，有阅读绘本、有照顾植物、看保育老师刷碗、有继续上午的区域活动等等，合理地安排时间，让自主的时间变得有意义。结语《幼儿园教育指导纲要（试行）》指出，教师应“培养幼儿良好的饮食、睡眠、盥洗、排泄等生活习惯和生活自理能力”。培养幼儿自理能力要从实际出发，了解幼儿能力水平，教师需要采取相应的措施，增强幼儿的生活自理能力。托班幼儿年龄小，手部精细动作发展慢，教师要营造温暖、关爱、平等的氛围，创造更多自理的机会，不着急帮忙，而是让孩子们自己思考和操作，让孩子自己想办法解决。从易到难，从简单到复杂，慢慢增加孩子的任务，这一个过程中会遇到各种问题，教师要教给幼儿有效的自理方法。如七步洗手法、如何正确擦手、取餐等。要让幼儿了解自己的事情自己做，为自己服务，并非他人。午餐环节培养幼儿的生活自理能力，教师要给幼儿树立正确的进餐常规，培养良好的用餐习惯，帮助幼儿养成良好的生活习惯，增强幼儿的生活自理能力，另外，幼儿的良好行为习惯的形成离不开教师的引导，同样也离不开家庭的熏陶，注重家园合作，将培养生活自理能力延伸到家庭教育中去，当家庭和教师保持一致的教育，才能更好地促进幼儿的发展。参考文献 ： 《3-6岁儿童学习与发展指南》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:38:35",
  "更新时间": "2025-03-25 15:08:35"
}