{
  "ID": "57772",
  "用户": "张璐",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "在游戏活动中培养幼儿生活自理能力的研究",
  "作者": "张璐",
  "单位名称": "雁塔区慧灵幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ：  摘要：目前社会，家庭教育普遍存在父母过分保护、娇宠溺爱、事事代劳的现象。孩子从小生长在各种被动接受的环境里，接受的完全是父母、长辈、亲朋好友的爱，过着饭来张口、衣来伸手的舒服生活，没有吃过苦，没有受过挫折。连上学、放学的书包、行李都是由亲人包办收拾，往返的路上都是大人或背或抱上学。关键词 ： 幼儿  游戏  生活自理能力正文 ：第一章 幼儿生活自理能力的重要性1.目前社会幼儿生活自理能力的现状我们经过了解后发现，大多幼儿生活自理能力差的缘由是：现在的幼儿在家庭生活中，由于父母等长辈包揽了全部的家务劳动，只重视对孩子的智力投资，轻视了对孩子生活自理能力的培育，在幼儿园凡是孩子能做的事，老师都留意培育孩子自己学做，从小养成孩子做各种力所能及的事情的习惯。孩子没有掌握自理生活的方法和技能。2.生活自理能力不好会造成的后果我们经常会发现，幼儿普遍存在自理能力欠缺的情况，比如，小班幼儿不会自己穿脱外套，上厕所不会提脱裤子、不会规范洗手，吃饭不会握勺子、吃完饭不会擦嘴、入园后站在原地等待老师帮忙取下书包等；中班幼儿不会自己整理玩具、不会整理玩具和绘本书等，大班幼儿不会整理床铺、不会自己接水送碗等情况。这种情况下孩子不但会沮丧，轻则有挫败感，重则会失去自信心。3.幼儿自理能力培养的价值（1）培养幼儿自理能力，增强社会环境适应性国内外对比发现，一些外国的孩子自理能力都非常强，上学前自己整理书包、自己穿衣梳头发 ，出门自己背书包和乘车，而在国内，不难在上学路上看到家长替孩子背着书包，拉着或抱着孩子上学。以至于出现了“大学生不会独立吃饭洗衣服系鞋带，还需要家长陪读”的现象。（2）培养幼儿自理能力，更好的进行幼小衔接幼儿园面对的是3-6岁孩子，如果在家里家长一味的包办孩子所有的事情，在幼儿园老师各种的帮助完成，那么，幼儿园毕业时孩子还是不会自己照顾自己，不会独立吃饭、不会自己穿衣服叠被子、不会上厕所穿好衣服，试想一下，那小学是否能全身心的投入到学习当中？（3）幼儿生活自理能力的培养，有利于幼儿身心健康，形成健康的人格。从小树立自我服务意识，将影响孩子一生的成长，可以锻炼孩子身体健康成长，促进孩子的左右脑发育，对智力发展十分有益；通过课题研究证明，生活自理能力强的孩子能吃苦，有才干，对生活充满自信，人际交往能力强；（4）幼儿园和家庭合力对幼儿生活自理能力培养，可以使孩子有责任感：责任感是一种态度，是道德评价最基本的价值尺度，人的社会化不仅要求人们学会社会生活的基本技能和社会行为规范，更重要的是培养社会责任感。第二章  幼儿在园生活自理能力的培养内容和目标年龄段内容目标备注小班自主用餐握勺、擦嘴午睡穿脱鞋子、自己盖被子、穿脱外套拉拉链盥洗七步洗手法洗手如厕自主穿脱裤子中班自主用餐自主端盘发放勺子午睡能把鞋子轻松穿正、粘鞋带、自己拉盖被子、简单整理被子，更换睡衣盥洗熟练七步洗手法洗手、用毛巾擦干如厕轻松穿脱裤子，主动冲水穿脱衣服轻松穿衣物，并能穿端正、会系扣子大班自主用餐自己分餐、端饭端汤、握筷子用餐、餐后整理桌面午睡女孩自己解开头发、上床换睡衣、自己盖好被子、起床后自己整理床铺盥洗熟练七步洗手法洗手、用毛巾擦干如厕精准快速穿脱裤子，冲水、洗手穿脱衣服、鞋子快速准确穿好衣服并叠整齐放好、会扣小纽扣、系鞋带第三章  幼儿生活自理能力培养的准备工作培养幼儿独立自理能力，既不枯燥的说教，又不严厉批评教育，最好的方法是通过孩子们乐于接受的游戏，培养孩子的社会生活适应能力。我们和家长一起探索和总结出一套适合幼儿年龄特点，以游戏的方法培养幼儿的自理能力，达到幼儿能够自己照顾自己，做一些力所能及的事情。需要做到以下几点：一.在游戏活动中培养幼儿自理能力的教师观念和家长观念老师需要与家长密切沟通，普及自理能力提高的重要性，与家长达成一致观念，让家长明白不能服务孩子一生，为了孩子好，得让他自己学会照顾自己，做到一些基本的生活自理技能。这样家园共育才有利于培养幼儿生活自理能力。二、以游戏的方式培养幼儿自理能力的教育思路与策略；如通过谈话“我可以”“我长大了”、“我学会了……”等活动，利用提问、争辩、行为练习等形式，让幼儿意识到自己可以干好一些事情，为自己会干力所能及的事情感到兴奋。例如：有的小朋友不会穿脱、整理衣服，刚开头，老师帮助他完成，但是要让他认真的看，争取学会，会了方法，下次要让塔自己来做，通过这样的方式来增加幼儿的自信心，以提高他的动手兴趣。三、在游戏活动中培养幼儿自理能力存在的问题与解决策略；我们可以为幼儿预备不同行为表现的各种图片等，让幼儿在比较中提高对自理行为的生疏。老师适当的讲解图片，然后问幼儿哪个图片上的宝宝最棒，我们要向他学习这种好的行为，还可以举例用班上的小伴侣作比较，来激发幼儿上进的意识。四.根据各个年龄段幼儿不同，采取适宜的游戏；五.游戏执行情况及时总结、调整、再执行。第四章  幼儿生活自理能力培养的游戏（一）小班幼儿生活自理能力提高游戏内容内容游戏1（名称、玩法、规则）用餐名称：游戏《谁是“漏嘴吧”》玩法：每次用餐前幼儿开始背诵手指儿歌，《小勺子》《小朋友要注意》并按照儿歌内容严格要求自己。如果有幼儿吃饭讲话，就很容易掉饭，掉饭幼儿就是，“漏嘴吧”则需要帮助所有幼儿清理桌面。游戏规则：所有幼儿如果能够按照儿歌内容要求自己，则不会漏饭，挑食，久而久之就能够养成良好用餐习惯。《小勺子》儿歌内容：小勺子手中拿，自己吃饭顶呱呱。安静进餐不说话，大家不做漏嘴巴。《小朋友要注意》儿歌内容：小朋友要注意吃饭，不能掉饭粒，粮食来的不容易。小朋友在成长，若挑食，缺营养。瓜果菜都品尝，食五谷身体棒。午休游戏名称：《悄悄话》游戏玩法：老师在睡觉前告诉所有小朋友，在起床后会给每一个睡着的小朋友讲一个悄悄话，收到悄悄话的小朋友可以在离园时找老师兑换一个自己喜欢的贴纸。游戏规则：有收到悄悄话的小朋友可以相互分享悄悄话，但不能分享给没有悄悄话的幼儿。洗漱游戏名称：《牙刷火车跑的快》游戏玩法：播放节奏轻快的奥尔夫音乐，幼儿和父母一起跟随音乐节奏做相应的刷牙步骤及动作，在两人中间放一个一次性纸杯，反复进行刷牙节奏，“戚嚓戚嚓戚嚓嚓”卡点抢杯子，抢到的即可用杯子漱口，没抢到的不能使用杯子漱口，要自己想办法漱口。规则：必须在每一个方位进行完整的，“戚嚓戚嚓戚嚓嚓”的刷牙动作，并且快慢要跟随音乐的节奏。刷牙儿歌内容：小牙刷手中拿，张开我的大嘴巴。牙刷火车出发啦，戚嚓戚嚓戚嚓嚓，上下左右都要刷，牙刷火车满嘴跑，跑完牙齿白花花。如厕游戏名称：《我会击掌》玩法：教师带领幼儿反复进行音乐律动或手指游戏，中途老师会和幼儿击掌，击掌后的幼儿进入厕所其余幼儿继续游戏，直到被击击掌后才可进入。以此缓解排队幼儿的无聊等待，并有效把控入厕人数。规则：有序排队，没有被击掌的幼儿不可进入。如厕游戏：手指儿歌《上厕所》，两腿分开站站稳，脱下裤子慢慢蹲，小便完了提裤子，大便完先擦屁股。便后小手洗干净。穿脱衣服和鞋子游戏名称：《穿衣歌》游戏玩法：把穿衣动作游戏化，根据儿歌内容进行游戏。在反复游戏中学习穿衣。规则：严格按照儿歌内容进行游戏操作。《穿衣歌》内容：小手抓着小衣服，背面贴着小肚子，小老鼠盖房子，先要捏住小袖子。小老鼠钻洞子，左钻钻右钻钻，最后关上大门子。穿裤子：一条裤子两个洞，两只小脚钻山洞，一只左来一只右，比比谁先钻出洞。穿鞋子：两只鞋子，一对朋友，左脚穿左边，右脚穿右边。穿对了，高兴了，头碰头，穿反了，生气了，背靠背。（二）中班幼儿自理能力提高游戏内容内容游戏1（名称、玩法、规则）用餐名称：《串珠子》玩法用线将珠子串在一起，一般开始玩的时候不要放太多的珠子，不然孩子穿得时间过长，会产生挫折感。对孩子来说，将线穿过珠子的孔是不太容易的事哦！规则：在游戏过程中不能将珠子放入嘴巴里耳朵里注意安全。午休名称：《午睡静悄悄》玩法：幼儿躺在床幼可以安静午睡，老师送给她一句，你真棒！并发送贴纸。规则：平躺，侧卧，不蒙头不讲话，安静入睡。洗漱名称：《洗手歌》玩法：挽挽衣袖，打开龙头。淋湿小手，关掉龙头。肥皂摸两下，搓搓手心。搓搓手背，搓搓手指缝。勾手搓搓，搓搓大拇指。手心手心挠痒痒，手腕手腕转一转。打开水龙头，冲走小泡泡，关掉水龙头，小手真干净。规则：幼儿可以认真七步洗手法洗手，不玩水，及时关水龙头冲把手。如厕名称：《我会上厕所》玩法：小朋友们要知道，及时入厕很重要，进出厕所守规则，看清标记不摔跤，安全卫生记心里，争做文明好宝贝。规则：幼儿上厕所不插队不推不挤。上完厕所后及时重水洗手。穿脱衣服名称：《我是穿衣小能手》玩法：让小朋友在规定的时间内穿好外套拉好拉链。规则：幼儿在穿衣服过程中不打闹不推挤。三、大班幼儿自理能力提高游戏内容内容游戏1（名称、玩法、规则）用餐名称：《筷子夹夹乐》玩法：食指中指无名指，夹住两根小筷子，三指弯曲转一转，两根筷子对对齐，捏拢开合练一练规则：在游戏过程中，坐端坐正，保持静音。午休名称：《悄悄话》玩法：当幼儿安静躺在床上后，会得到老师的一个悄悄话奖励，第一个睡着的小朋友将会得到一枚贴纸。规则：右躺、仰卧、安静入睡，不蒙头不讲话，午睡时间结束后，幼儿能够独立整理床铺，小组长检查。洗漱名称：《七步洗手法七字口诀》玩法：内、外、夹、弓、大、力、腕。规则：幼儿不玩水，洗完手及时关水龙头、冲把手。如厕名称：《如厕歌》儿歌：小朋友要知道，及时如厕很重要，进出厕所守规矩，看清标识不滑倒，脏纸放进纸篓里，双手用力把裤提，便后记住要冲水，最后把手洗干净。规则：如厕要排队，不在卫生间嬉戏打闹。穿脱衣服名称：《我会整理衣物》玩法：（叠衣服）两扇大门关一关，两只小手抱一抱，点点头，弯弯腰捏住两边放放好。规则：幼儿按照老师引导的步骤整理衣物。总之，“万里长征非一日达到”,幼儿生活自理能力的培育是一个漫长的过程。孩子年龄小，只要他自己能做，就要给他创造练习的机会，并且在游戏中边玩边学会自理能力，寓教于乐。在此基础上，施以言传身教，结合家园共育，只有这样，幼儿的自理能力才能越来越强，照顾好自己，照顾好环境、照顾好他人。无缝幼小衔接，不恐慌、不怯懦，大胆自信的走向未来。参考文献 ： 著名教育家陈鹤琴先生说：凡是儿童自己能做的，应当让他自己做!,阐述了在家长积极配合下，通过集体教育活动、游戏活动等手段培养幼儿自理能力的必要性。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:24:33",
  "更新时间": "2025-03-25 15:01:26"
}