{
  "ID": "55947",
  "用户": "杜燕晶",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小兵重走长征路体育游戏中师幼共构策略初探",
  "作者": "林丽君",
  "单位名称": "西部战区空军直属机关第二幼儿园",
  "省市": "四川成都",
  "内容": "摘要 ： 摘要\n  本文以幼儿园体育教研活动中的《小兵重走长征路》户外体育游戏为例，探讨了师幼共构策略在幼儿教育中的应用。通过收集红色资源、了解红色故事，幼儿对红军长征产生了浓厚兴趣，教师与幼儿共同建构了这一游戏，旨在通过模拟长征的艰苦历程，激发幼儿的学习热情，培养他们的爱国情怀和坚强意志。本文梳理了师幼共构中的小策略，包括积极互动、有效提问和注重体验过程，以期为幼儿教育实践提供参考。关键词 ： 关键词\n   师幼共构；幼儿教育；红色资源；户外体育游戏；爱国情怀正文 ：引言在幼儿园教育中，如何通过有效的师幼互动促进幼儿的全面发展是一个重要的研究课题。本文以《小兵重走长征路》户外体育游戏为例，探讨了师幼共构策略在幼儿教育中的应用。通过模拟红军长征的艰苦历程，教师与幼儿共同建构了这一游戏，旨在激发幼儿的学习热情，培养他们的爱国情怀和坚强意志。本文将从积极互动、有效提问和注重体验过程三个方面，详细分析师幼共构策略的具体应用及其效果。一、积极互动：树立平等的师幼对话1.1 平等对话的重要性在幼儿教育中，平等对话是师幼互动的基础。教师应蹲下来看儿童，与儿童站在同一平台上，用平视的眼光看待孩子，不能以自己的成人之见，走进孩子的世界。幼儿可以质疑老师的“权威”，发表自己的观点与看法，倾诉自己的情绪与情感。这种平等的对话关系有助于幼儿感受到自己的主体地位，增强他们的自信心和参与感。1.2 游戏筹备中的平等互动在《小兵重走长征路》游戏活动筹备的初期，孩子们纷纷表达自己对红军长征的理解，以及对游戏的一些想法。例如，丫丫想玩翻山的游戏，像红军翻雪山一样；安安想玩飞夺泸定桥的游戏，抓着铁索过河；轩轩想玩穿越火线，穿越地雷区。面对孩子们这么多想法，教师积极回应，提出自己的建议，并与孩子们一起商量游戏的方案，互相完善游戏的设计和思路。这种积极互动的关系，使孩子们感受到自己的主体地位以及被尊重和被理解，有利于共构游戏的推进。在《小兵重走长征路》游戏活动筹备的初期，孩子们纷纷表达自己对红军长征的理解，以及对游戏的一些想法，丫丫说:“我想玩翻山的游戏，像红军翻雪山一样，我还想玩过草地的游戏。”安安说:“我想玩飞夺泸定桥的游戏，我可以抓着铁索过河，我还想爬最高的雪山。”轩轩说:“我想玩穿越火线，穿越地雷区，然后还有沼泽地，可以用乌龟壳代替，用垫子当可以通过的路。”面对孩子们这么多想法，我说:“我想在操场搭建出来的是飞夺泸定桥的游戏，我想可以用绳子代替铁索，拴在攀爬架上，这样我们就可以弄两根铁索，躺在地上，用手抓着绳子通过。”佳佳说:“我觉得还可以用滑板车当船，让弟弟妹妹坐在船上。我们可以推着他们走，”孩子们非常赞同这个想法1.3 平等对话的效果通过平等对话，教师与幼儿共同建构了游戏方案，选用了红军长征中具有代表性的事件：飞夺泸定桥、过草地、翻雪山，以及孩子改编的匍匐过封锁线的游戏。这种平等对话不仅促进了游戏的顺利开展，还增强了幼儿的参与感和创造力，使他们在游戏中体验到成就感和满足感。二、有效提问：支持幼儿解决问题2.1 有效提问的定义与要求有效提问要求教师提问具有层次性、启发性和开放性。层次性要求教师对幼儿的提问需具有一定的条理性，提问要突出本次活动的重点和难点，考虑提问问题的数量。启发性要求教师的提问要引起幼儿的思考与参与，激发幼儿的探究欲望，满足其好奇心。开放性要求教师的问题要激发幼儿思维的扩散，充分发挥幼儿的想象力。2.2 游戏搭建中的有效提问在完成游戏方案后，孩子们开始分组进行初次搭建。例如，皓麟负责搭建过草地游戏，她想设置一些难题和障碍，但不知道如何搭建。教师通过有效提问，引导皓麟思考如何增加游戏的趣味性。皓麟最终决定用手榴弹道具作为地雷，并在试玩后进一步调整，将手榴弹藏起来，增加爆炸的音效。这种有效提问不仅帮助幼儿解决了实际问题，还激发了他们的创造力和想象力。2.3 有效提问的效果通过有效提问，教师支持幼儿在游戏搭建过程中发现问题、解决问题。例如，在搭建翻越雪山游戏时，坤坤和萱萱发现平衡板横向倾斜，存在安全隐患。教师通过提问，引导他们思考如何调整搭建方式，最终采用高矮一样的木梯架进行搭建，确保游戏的安全性。这种有效提问不仅提高了幼儿的问题解决能力，还增强了他们的安全意识和团队合作精神。例：完成游戏方案后，孩子们开始分组进行初次搭建，皓麟是负责搭建过草地，她说:“搭建过草地游戏的时候我想设置一些难题和障碍。”我说:“你想要有什么障碍呢？”皓麟说:“我看了电影，里面有雷区，我们通过草地的时候要注意保持平衡，不能踩错地方了。这样有难度，很好玩。但我不知道怎么搭建。”我说:“你想在游戏中加入地雷，让小朋友游戏更有趣，那你准备用什么材料来做雷区呢？”皓麟说:“我也不知道。”我说:“你可以去器械棚看看有没有适当的材料。”杨皓麟去器械棚看了一圈，拿了一个圆形响铃铛，放在垫子和乌龟壳旁边。看了看又拿开了，她找到我说:“我还是没有找到地雷。”我说:“投放地雷是为了增加游戏的趣味性，可以听到爆炸的音效，你想想除了手榴弹还有什么可以听到爆炸的音效呢？”杨皓麟说:“手榴弹也可以，上次戏剧表演用的手榴弹道具，我把手榴弹放在垫子的旁边，小朋友走的时候要注意安全，不能手榴弹踩到了。”在第一次搭建完成后，孩子们开始试玩游戏。试玩结束后我问她:“你觉得今天过草地游戏中你搭建手榴弹游戏好玩吗？有没有需要调整的地方呢？”杨皓麟说:“我觉得把手榴弹藏起来会更有意思，踩到了可以放一段爆炸的音效。”三、注重体验过程：发挥幼儿的主体地位3.1 幼儿主体地位的重要性幼儿有着自己的想法、判断和想象，有着自己独特的生活经验和理解世界的独特方式。在游戏共构的互动中，教师要改变幼儿处于被动、受抑制或其主体性受到忽视、实质上被异化为客体的状况，要注重幼儿主体性的发挥和对活动过程的体验。3.2 游戏体验中的主体地位在《小兵重走长征路》游戏中，教师注重幼儿的主体地位，让他们在搭建和试玩过程中充分体验游戏的乐趣和挑战。例如，在搭建翻越雪山游戏时，坤坤和萱萱负责搭建，他们用高低不同的木梯架和平衡板进行组合搭建。在试玩过程中，教师保护孩子的安全，让幼儿自己去试玩，发现其中的问题。试玩后，坤坤和萱萱提出调整建议，最终采用高矮一样的木梯架进行搭建，确保游戏的安全性。这种注重体验过程的方式，使幼儿在游戏中充分发挥了主体地位，增强了他们的参与感和创造力。例：在幼儿搭建过程中，坤坤和萱萱负责搭建翻越雪山，他们用高低不同的木梯架和平衡板进行组合搭建，在搭建的时候因为高低不同的木梯架，所以平衡板是横向的倾斜，对于孩子们翻越是非常难且不安全的，平衡板会滑动。在游戏试玩的时候，我们守在翻越雪山游戏区，保护孩子的安全，让幼儿自己去试玩，发现其中的问题。试玩后，坤坤说:“我们的翻越雪山有点危险，因为平衡板横向倾斜的，我觉得可以调整一下？”我说:“你觉得可以怎么调整比较合适呢？”萱萱说:“可以用高矮一样的木梯架进行搭建，然后第二组可以用另外一种高度的木梯架。”坤坤说:“这样就有不同高度的雪山了。”于是孩子们进行调整后再次进行试玩，直到调整为孩子们满意搭建方式。3.3 体验过程的效果通过注重体验过程，教师与幼儿共同建构了高质量的游戏互动。例如，在搭建过草地游戏时，皓麟通过试玩发现手榴弹藏起来更有趣，增加了爆炸的音效。这种注重体验过程的方式，不仅提高了幼儿的游戏体验，还增强了他们的创造力和问题解决能力。教师通过尊重、倾听、信任支持，使幼儿真正成为互动的主体之一，使师幼互动更有效、更高质量。四、结论通过《小兵重走长征路》户外体育游戏的实践，我们可以看到师幼共构策略在幼儿教育中的重要作用。积极互动、有效提问和注重体验过程是师幼共构中的关键策略，它们不仅促进了游戏的顺利开展，还增强了幼儿的参与感、创造力和问题解决能力。在未来的幼儿教育实践中，教师应继续探索和应用这些策略，以促进幼儿的全面发展。参考文献 ： 参考文献\n1.《3-6岁儿童学习与发展指南》教育部 2012\n2.林春薐. 幼儿园户外体育游戏中建立有效师友互动对策 当代教研论丛 2019.11\n3.周兢《学前儿童社会学习与发展核心经验》（2015）\n4.杨金凤《运动中成长：幼儿运动活动中师幼积极有效互动的探索》2011年  上海教育出版社",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:35:47",
  "更新时间": "2025-03-25 15:08:35"
}