{
  "ID": "56058",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家园共育助力幼儿的成长和发展",
  "作者": "郝伟双",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 《幼儿园教育指导纲要（试行）》提出：“家庭是幼儿园重要的合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。”家园共育是幼儿园工作中的重要环节，是维系家校之间的纽带，对幼儿的成长和发展起促进作用。本文通过例举具体实例着重说明家园共育的重要作用，旨在引起班级教师对家园共育的重视；通过梳理总结出有效实施家园共育的策略和方法，希望能为班级教师提供一定的借鉴意义。关键词 ： 家园共育  幼儿  成长和发展正文 ：一、家园共育的内涵家园共育要求幼儿园和家庭之间建立平等亲密的联系，基于对幼儿成长和发展规律达成一致共识。一方面能使家长明确自身在幼儿教育中的角色定位，另一方面通过教师对家庭教育的科学指导，能培养家长科学育儿的能力。二、家园共育具体案例及分析（一）起源：元元不吃饭元元是我们班的一个小女孩，在小班新入园初期，存在着严重的分离焦虑，通过一段时间对她的观察，我们发现与其他小朋友相比，元元的入园适应情况明显要比其他孩子慢一些，但最让我们感到头疼的是：元元几乎不吃幼儿园的饭菜，水也很少喝。老师看在眼里急在心里，如果不及时改变这种情况，时间一长营养摄入不足对元元身体发育是十分不利的，为了能让元元接受幼儿园的饭菜，在吃饭时老师会特别关注元元吃饭的情况，元元取过饭菜之后，会闻一闻，摇摇头然后就从饭桌旁搬起自己的小椅子走到离吃饭很远的位置坐下，“元元你尝一尝，幼儿园的饭菜可香了，小朋友们都很喜欢吃食堂老师做的饭菜的”，老师耐心的说道。“我不要吃，就不要”只见元元拼命地摇摇头。于是老师走到元元身边用勺子舀起一勺米饭送到元元嘴里，“你尝尝看，米饭很香的，吃了会长的又高又强壮的”。吃了米饭的元元突然瞪大了眼睛，表情显得特别痛苦，把米饭直接吐到了地上。当王老师想哄元元再吃一口时，她表现出了极大的抗拒，开始哇哇大哭起来。对于元元的情况，班级教师进行了反思，为什么元元会对吃幼儿园的饭菜表现得如此抗拒？背后原因是什么？该如何帮助她呢？于是我们和元元的父母进行了沟通希望能找出元元行为背后的原因。（二）第一次沟通：了解原因通过和元元父母沟通我们了解到：元元的爸爸妈妈平时工作特别繁忙，元元从小是外婆外公带大的，每次吃饭都是外婆喂的，所以元元使用勺子还不熟练；只要家里的饭菜不符合元元的心意，元元不想吃，外公外婆就会给元元变着花样重新做吃的；元元在家挑食现象非常严重，不喜欢吃青菜，只喜欢吃肉，米饭只吃里面带海苔碎的，饺子包子只吃皮不吃馅。1.教师分析通过和元元父母沟通了解情况，教师分析元元在幼儿园出现不吃饭的情况有以下几方面原因：（1）长辈采用喂饭方式，导致元元缺乏使用勺子锻炼的机会，不利于元元手部精细动作的发展。在此过程中，元元形成了吃饭需要人喂的依赖，没有养成自己事情自己做独立自主的能力。（2）饭菜不符合元元的心意，在家里外公外婆就会变着花样重新做，当元元看到幼儿园有不喜欢吃的饭菜时，就会采用不吃的方式拒绝。（3）面对元元挑食的现象，家里人并没有及时采取科学的育儿方式干预，使得元元逐渐养成了挑食的习惯。（4）在面对幼儿园新环境时，元元缺乏安全感，与老师还没有建立起信任的关系，所以才出现了老师喂饭，元元吐饭的现象。2.支持策略通过对元元挑食现象情况的分析，班级教师决心做出改变。以下是教师的支持策略和方法。（1）帮助元元学会正确拿勺子的方法，消除元元在园使用勺子不熟练的抵抗情绪。（2）和元元一起阅读《我不挑食》的绘本故事，帮助元元了解各种食物的营养价值以及吃饭不挑食的好处。（3）提供积极的情绪价值和小红花奖励相结合的方式，例如当元元愿意吃幼儿园的食物时教师要及时对元元进行肯定、赞赏；当元元主动吃幼儿园的食物时，教师可以采用小红花小贴纸奖励，从内心激发元元愿意主动在幼儿园吃饭的意愿。（4）采用小榜样和心理暗示的方式，鼓励元元向其他好好吃饭的幼儿学习，同时暗示元元好好吃饭能够长得高高壮壮。（5）创设光盘行动墙，利用光盘会亮灯的环境渲染鼓励元元进行光盘行动。（三）再次观察：元元在园吃饭情况通过策略的实施，我们欣喜发现元元在幼儿园不吃饭的情况有了一定的转变：在吃饭频次上，由原来早中晚都不在园里吃饭逐渐转变为能在幼儿园吃午饭，后来转变为吃午饭和晚饭，最后一日三餐都能在园正常就餐，不在园吃饭的情况变得很少；在光盘问题上，虽然在大部分情况下，元元还是会出现剩饭、剩菜的情况，但有时候也会光盘，这与元元之前相比已经有了非常明显的进步，后续老师们继续鼓励着元元进行光盘行动；在挑食问题上，元元目前已经能接受一小部分青菜，对自己不喜欢吃的蔬菜也会先尝一尝，而不是一口都不吃；能正常吃米、吃小卷，偶尔也会出现吵闹要吃海苔碎拌饭的情况，但在老师的安抚下正常吃主食；吃包子基本不会出现只吃皮不吃馅的情况。（四）第二次沟通：为家长出谋划策我们把元元在园吃饭的情况及时反馈给了元元的父母，元元父母非常高兴，向我们表达了感谢。同时我们又向元元父母了解元元在家吃饭的情况，元元的父母表示很无奈，元元在家里吃饭的时候还是和之前一样，并没有太大转变。这使我们深刻意识到：在幼儿的教育问题上，从来都不是幼儿园或者家庭某一方的责任，脱离其中任何一方努力，开展的教育工作都只是表面工作，无法触及深处，在对待幼儿教育问题上，应该家园协同，步伐一致，形成教育合力，才能发挥教育的最大力量，助力幼儿的成长。于是我们为元元的父母提出了以下育儿建议。1.长辈不喂饭，在家里鼓励元元独立使用勺子吃饭，帮助元元摆脱喂饭依赖。2.在元元挑食时，注重耐心引导，减少元元不吃就重新做饭的现象。3.家长要以身作则，进行光盘行动，潜移默化影响元元剩饭行为。4.制作好宝宝主动吃饭不剩饭打卡记录表，鼓励元元自主进行打卡记录，获得参与感和满足感。（五）第三次沟通：持续跟踪元元在家吃饭情况在为元元家长提供方法之后，我们也对元元在家吃饭的情况进行了持续的跟踪询问，面对元元不同行为表现及时调整家庭教育策略，同时我们也和家长沟通元元在园吃饭的情况，真正做到了家园之间密切联系，增加了双方的互信感。渐渐的元元在家吃饭挑食的情况也有了很大改善。通过家园配合现在的元元吃饭吃的很香甜，没有挑食的习惯了。（六）感悟和收获通过元元的具体实例，我们可以看出家园共育对幼儿的重要作用，家园共育能够帮助家长和教师在关注幼儿的过程中相互理解、相互帮助、相互支持，在教育中达成共识。其中更重要的是在家园共育中需要发挥教师的主动性、专业性、和创造性，共同为幼儿塑造良好的成长环境。三、有效实施家园共育的方法与策略通过元元的例子，在家园共育方面，班级教师总结出以下实施家园共育的策略和方法：1.勤于沟通，彼此信任：教师在与家长沟通的过程中要“勤沟通”做到事事无小事，对家长的询问要做到件件有回应，部分新教师在与家长沟通的过程中存在畏难情绪，沟通是彼此建立信任关系的基石，真诚待人，彼此信任，才能更好的了解幼儿成长和发展的需求。2.日常观察幼儿，提供个性化支持，满足幼儿的需求：幼儿阶段教育的特殊性需要教师在幼儿的一日生活中进行保教结合，但又由于幼儿的年龄特征、个性发展更需要教师要因材施教，面对性格迥异幼儿的特殊需求，教师和家庭需要制定个性化教育方案，找出幼儿的发展点，促进幼儿的全面发展。3.定期召开家长会、家委会和伙委会以及家长开放半日活动，听取家长的意见和建议，帮助家长了解幼儿在幼儿园的生活，形成家园之间的耦合作用。4.面对有育儿困境的家长，教师可以为家长定期进行科学家庭教育指导，帮助家长科学育儿，减轻家长带娃压力。5.教师要提升家园沟通的业务能力，通过学习家园共育的相关书籍提升自己的知识水平；学会换位思考，尊重家长，以孩子为出发点，学会巧妙沟通；教师要及时对自己的工作进行反思，虚心接受家长的意见和建议，发挥家园共育的最大作用。四、结语家园共育，核心为\"共育\"，这种模式打破了传统幼儿园和家庭教育界限壁垒，有效提升了教育资源互相整合，能够及时发现幼儿存在问题，为幼儿提供针对性帮助，促进幼儿全面和多元化发展。作为教师，我们要重视家园共育的重要作用和价值，形成教育合力，共促幼儿的成长和发展。参考文献 ： [1]吴宁霞.幼儿教育中的家园共育策略研究[J].智力,2024,(27):64-67.\n[2]邵燕.幼儿园有效开展家园共育的策略探究[J].智力,2024,(31):69-72.\n[3]曾含章.家园“慧”沟通共育助成长[J].幼儿100(教师版),2024,(S1):71-75.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:04:18",
  "更新时间": "2025-03-25 15:08:35"
}