{
  "ID": "57810",
  "用户": "刘巧英",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "学前儿童绘画活动现状分析及对策研究",
  "作者": "甘雨",
  "单位名称": "四川科技职业学院",
  "省市": "四川省眉山市",
  "内容": "摘要 ： 摘要：近年来，美术作为学前教育中不可缺少的重要组成部分越来越受到人们的关注，但国内一部分幼儿园的绘画教学模式仍是以练习绘画技巧为主的传统范画教学，不同绘画教学技能理念等原因也会造成家长认识片面化。本文主要以教师、家长和儿童本身三个方面为切入点分析时下儿童绘画活动现状及问题，并探索在具体的操作中既体现新时期幼儿绘画活动的科学性同时又具有实践意义的指导方法。关键词 ： 学前儿童；美术教育；儿童绘画活动正文 ：引言艺术创作，是理解孩子需求的最好的渠道之一。一般情况下，成人更容易注意到幼儿的生理需求，比如当幼儿出现咳嗽、腹泻等问题时，我们能敏锐地察觉并迅速采取行动，但幼儿的心理需求却往往被我们忽略。幼儿对他听见的声音、看见的事物、触摸到的物体有什么样的体验和感受，如果语言表达不出来，图画就可以成为一个直观的窗口，也为他未来进行书写所必备的控制能力奠定良好的基础。因此，本文希望能帮助读者正确认识学前儿童美术教育的绘画创作，针对社会在意“标准化作品 ”的风气、教师的“依样画葫芦 ”式教学和家长“手把手 ”教画等不正确的做法提出合理的改进建议。一、学前儿童绘画活动的现状及问题（一）基于教师的角度分析1.组织形式游离儿童需要绘画教学活动中最常见的教学组织形式就是集体教学。这样的选择并不是没有道理，因为平日里的美术课堂常常出现这样的场景：幼儿 A 把颜料摸到满手都是；幼儿 B 用力过猛把画纸搓出一个洞；幼儿 C 拿着空白的画纸一直发呆；幼儿 D把调色盘里的各种颜色混在了一起……这样的场景太多了，以至于每次绘画教学教师都不得不分出精力来维持课堂秩序，只想着督促幼儿完成目标，没有足够的精力去了解每一个幼儿在绘画期间真正的需要了。2.教学方法示范频率过高幼儿个体存在着认知经验的差异性，如果只跟着老师“依样画葫芦 ”，那么原本想象力的飞驰会变成教师对幼儿的“任意塑造 ”。比如在中班绘画活动《大白鹅》中，幼儿作品基本上是按照教师的要求和范画临摹完成的，所有的白鹅都朝向左边，头、嘴巴和翅膀的画法基本一致。教学要求覆盖了一些幼儿对大白鹅己有的认知经验，某个说要画“爷爷家里咬人的大白鹅 ”的幼儿最后也是画了三只几乎一模一样的白鹅。一面鼓励“学习 ”，一面将幼儿像鹦鹉一样对待，让幼儿只知其形而不知其意。成千上万的幼儿画的天空必须要有一个太阳，树干一定要涂成棕色的，画的苹果永远带有一个偏右的苹果把儿。3.作品评价忽略情感体验幼儿园集体绘画教学大多都注重幼儿绘画作品的完成程度，这能够将教学的   成果良好的显现出来，但是教学活动过程的的意义往往被忽略。这种“正规的评价标准 ”忽略幼儿创作的情感体验，作品被单纯以“好 ” 或是“不好 ”的结论进行判定。教学活动中教师的鼓励是幼儿绘画创作的动力和信心，但很多时候，教师在绘画作品评价中会以教材或是自身想法为主体，而不是站在幼儿的立场去欣赏、评价他们的作品。4.教师的超负荷工作量及专业素养幼儿教师除了做好保教常规任务之外，还要面对节目彩排、活动组织等事情，休息时间加班成为常态。此外，教师自身的学历层次与文化背景也会制约教学能力的展现。教龄长、资历深的教师会主动探索幼儿教学并尝试研究创新，而教龄短和新入职的幼儿教师一般会选择保守的教学方法，根据原有的活动方案进行教学，先完成基本的教学任务，然后才会在经验的学习、积累中逐渐尝试运用新的教育理念。（二）基于家长的角度分析1.错误的美术观如果不是对儿童绘画心理有所研究，在买书的时候家长大多会给孩子买关于练习涂、描、填之类的图画书。他们认为这类图书可以为孩子提供绘画技巧的训练，让孩子玩的时候也能学点东西，而想象类的绘画学习用书不实用，自己又没有时间和耐心去陪孩子一起创作。所以，目前市面上儿童绘画学习用书的销量最好的就是填色书，最差的是想象画。其实这类书籍对孩子的创造力发展是不利的。比如舒漾（化名，女，5岁）在晨间活动经常涂的迪士尼公主填色书，让她的脑海里已经固定了“公主 ”的模样。每当她要画“公主 ”时，她不是自己去想象一个她喜欢的模样，而是第一时间想起她填色书上的公主。结果往往是画了几个圆圈后突然不高兴了，就不画了，说“我画不来”。画不出书上那么漂亮的样子，无疑会让幼儿出现挫败的情绪。2.家长对孩子的期望高国人普遍重视标准化作品。在中国应试教育的大环境下，家长十分注重孩子的学习结果，因此重视儿童作品本身而进行高强度技能训练的情况在国内比比皆是。孩子在幼儿园学到的东西多，家长才会觉得教学质量高，所以部分幼儿园为了迎合家长，教育目标在确定时更注重幼儿的技巧训练而忽视幼儿情感需求，批量生产出能让管理者、家长非常自豪地展览在公共区域或家里的艺术作品。（三）基于儿童的角度分析1.绘画作品内容单调幼儿长时间画相同的图案，说明他们对这些事物感兴趣，画起来不仅熟练也很顺利，但是时间长了对他们绘画水平的提高是不利的。在“ 艺术小顽家 ”区角的幼儿选择绘画时，研究者发现九九（化名，男，5 岁半）还是跟往常一样画机器人的图案，而松灏（化名，男，5 岁）也是只画坦克的图案，自由绘画时他俩基本是选择这些形象，甚至松灏在教师进行集体绘画教学的时候也常常只画出坦克。可心（化名，女，5 岁）画的图案常常只占一小块区域，其余纸面出现一大片空白。由于空间感知的缘故，幼儿在绘画的过程中会出现绘画形象单一、只在局部作画等问题，时间长了容易形成模式，没有其他的尝试和变化，绘画的内容就不会丰富起来，还会容易让幼儿养成懒惰、依赖的习惯。2.对于绘画活动没有反馈或许是因为教师所提出的课题是幼儿不喜欢的，或者是其没有兴趣的，因为在集体教学中儿童不能像自主活动一样感到轻松自在，如果幼儿在注意力上达不到专注状态，就不能很好地领悟教师的意思，所以这些儿童常常会说：我不会画，或者干脆画了其他的事物。二、指导学前儿童绘画活动发展的对策及建议（一）幼儿教师方面1.使用游戏的方式组织教学游戏是儿童艺术创造活动的重要形式，无论是根据儿童的发展特点预设游戏还是顺应儿童的需要生成游戏，都可调动儿童的积极性。比如对于年龄小的儿童，教师可以将木块、鹅卵石等物体在纸上拓印一些印记，让幼儿在各种不规则的痕迹上添加数笔，最终形成动物、人物或“怪兽 ”，儿童会自己解读这个画面并想象故事情景。稍大的儿童可以玩“立体借形”。例如一只鞋子，鞋帮像不像一个大嘴巴？再加上两只眼睛，像什么？任何一种物体都可以让儿童想办法进行“改造 ”。2.绘画教学回归儿童生活技巧训练与范画教学会让儿童形成一定的概念，画无可画，影响绘画水平提高。个人体验越深刻，对创作的推动作用就越显著。当孩子面对画布却不知从何下笔时，可以提示他们去观察经常画的那些形象，四衢八街车水马龙，春花秋月夏蝉冬雪，再把新发现的东西在熟悉的形象上表现出来。比如：一些儿童喜欢画带着尖顶和田字格窗户的小平房，门口是长了几朵小花小草的草坪，那么教师可以提示儿童注意观察现代街道上的高楼大厦，路边的广告牌、轿车等等。3.评价与教学考虑儿童年龄阶段特点幼儿在绘画方面有这样阶段式的表现。不要看到幼儿画得杂乱无章，就觉得他画得不好，或者在他们能力还未达到时就提出过高的要求。不同年龄段的儿童在绘画过程中所遇到的问题完全不一样。幼儿现阶段绘画不需要考虑明暗、构图、透视等绘画技巧，而是考虑他们对生活的感知和领悟。当幼儿进入到“涂鸦命名期 ”也就是当幼儿开始为自己的作品取名或讲述故事时，就可以适当给予技能练习来提高他们手部肌肉的控制能力了，但要注意一定不能使其变得枯燥无聊。如：在练习短线条时，就通过 “画小草 ”的方式；练习长线条时，就通过“画房子 ”的方式。久而久之他们不仅知道该从哪里开始下笔，在构图和配色等方面也会上一个层次。4.提高教师的专业素养幼儿园减轻教师负担，取消“文山会海”等不必要的工作，加大对教师艺术方面的在职培训，新老教师之间多交流经验心得。教师想要很好地带领儿童进行艺术活动，就得先提升自己的素养。艺术教育能够促进其他领域的能力发展，教师要多感受生活环境中的艺术，探索有创造性的材料，形成自己的艺术领悟力与表现力。（二）家长方面1.既不盲目指导也不完全放任尽量不买练习涂、描、填之类的图画书，因为在轮廓线内填色的过程中，幼儿会只按照规定的布局或框架去表现故事情节，这样就让人无法看出幼儿个体上的差异了。也不能“手把手”教画，教画形状，就像是给孩子戴上一副有色眼镜。盲目指导会带来许多问题，可是也不意味着完全不闻不问。在孩子陷入困境，比如犹豫不决、或想放弃时，家长可适度介入，鼓励孩子重拾信心和兴趣。平时则不必经常夸赞孩子，除非孩子的表现特别优异，否则夸赞反而会对孩子创作起到限定作用。2.创建家庭独立绘画区域家长要给孩子一个比较固定的、独立的涂鸦环境，阳台、房间的角落都可以，让他感觉很自在，哪怕空间小一点也没关系。如果家长没有对孩子绘画的地方进行约束，那么就会传递给孩子一个错误的信息：任何地方都可以随手画画。这就是为什么一些孩子喜欢在沙发、墙上甚至被子上乱涂乱画。对于刚接触绘画的孩子，可以在独立小空间铺上大且厚的纸张，提供各种安全的绘画材料，如水粉颜料、油画棒、印泥印章等，让孩子感受不同工具、不同力度使用后在纸上呈现出的不同效果。有经济条件的家长也可以为孩子提供电子涂鸦板等科技产品。3.记录孩子成长的轨迹家长可以有意识地收集孩子的作品，将它们贴在卡纸上，标上日期、题目以 及孩子特有的小故事，然后将其放入作品柜中。这样做能让孩子感受到爱和自己在家庭中的位置，同时也能增加绘画的热情，并且能有效地让家长知道孩子的精神成长轨迹。结语绘画作为学前儿童客观生活世界下的一种艺术创造活动，可以帮助幼儿认识和感知视觉之美，发挥自身蕴藏的创造潜能，促进自身美感的形成。无论是欣赏美的事物还是借助画笔去表达，对幼儿来说都是非常愉快的体验。希望本研究能为社会提供有关学前儿童绘画教学的情况，从中探究更好地解决和开发幼儿绘画问题的方法和途径。参考文献 ： [1]高谦民.陈鹤琴的儿童教育观,学前教育研究[J].2002(2):21-22.\n[2]（美）维克多 ·罗恩菲尔德著孙吉红等译.你的孩子和他的艺术[M].浙江人民美术出版 社,2017.\n[3]（美）芭巴拉 ·荷伯豪斯,李 ·汉森著邓琪颖译.儿童早期艺术创造性教育[M].广西:广 西美术出版社,2009 : 68.\n[4]单媛媛. 幼儿美术教育现状分析及指导策略探究[D].东北师范大学,2010.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:47:02",
  "更新时间": "2025-03-25 21:08:00"
}