{
  "ID": "57834",
  "用户": "余丽彬",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏推动幼儿自主思考能力的提升 ——以“修建护城河”为例",
  "作者": "唐梦",
  "单位名称": "成都市青羊区金苹果成都花园幼儿园",
  "省市": "四川省",
  "内容": "摘要 ： 幼儿进入幼儿园是为今后进入社会铺垫，在进入集体生活后，幼儿需要学习如何与他人合作，解决问题，以及适应不断变化的环境等各种复杂的问题。本文以探究、记录大班“保卫我们的国家，修建我们的护城河”游戏为例，幼儿通过在自主游戏中引发的各种问题，从而激发幼儿自主思考，解决问题的能力。这种能力在他们长大后面对复杂社会问题时，显得尤为重要。关键词 ： 自主游戏；自主思考；修建护城河正文 ：自主游戏是幼儿教育中不可或缺的一部分，它为孩子们提供了一个自由探索、表达自我和学习新技能的平台。在自主游戏中，孩子们可以根据自己的兴趣和想象力选择活动，不受成人过多的干预。这种游戏形式能够培养孩子的独立性，激发他们的创造力，同时在无压力的环境中提高社交技能。幼儿可以按照自己的兴趣和意愿选择游戏内容，不受外界过多干预，这有助于培养他们的独立性和创新精神。自主思考能力是指个体在面对问题和挑战时，能够独立思考、分析和解决问题的能力。在幼儿阶段，自主思考能力的培养尤为关键，因为它关乎孩子未来的学习适应能力、创新能力以及批判性思维的发展。通过自主思考，幼儿能够形成独立的见解，学会从多个角度审视问题，不再仅仅依赖成人的指导，而是逐步发展出自我导向的学习方式。一、自主游戏“我们的护城河”幼儿园里的沙池一直是孩子们最喜欢的游戏场所，在国庆节过后，孩子们对祖国的热爱之情变得更加浓厚。在大班的孩子们在沙池里挖沟渠时，他们提出了一个非常有创意的想法，那就是为祖国妈妈修建一条护城河。在听到孩子们的谈话时，我听到了他们对中国长城修建的崇拜之情，以及他们对保卫祖国的满腔激情。对于大班的孩子们来说，随着年龄的增长和认知水平的提升，他们越来越渴望在游戏中展现出更多的自主性和创造力。在这种背景下，“修建护城河”这一自主游戏应运而生。这个活动不仅激发了孩子们的无限想象，还促进了他们在多个方面的能力发展。于是，孩子们开始自主地开展“护城河”工程。在开挖过程中，他们不怕脏不怕苦，热情高涨。二、游戏实施过程遇到的问题与解决策略问题一：扎堆挖沟渠，产生矛盾在游戏中，小朋友们充满热情地投入到挖掘“护城河”的工作中。然而，由于孩子们的年龄小，对空间布局和团队协作的理解有限，他们在挖掘沟渠的过程中，出现了扎堆现象。部分孩子争先恐后地集中在同一区域，导致有的地方挖掘过深，有的地方则几乎没有进展。这种现象引发了小朋友们之间的不满，有的孩子抱怨自己的工作量大，而有的则觉得自己被忽视了。教师适时介入，引导孩子们学习分享和轮流工作，以平衡任务分配。问题二：护城河形态设计争议在护城河的设计阶段，孩子们的想象力和创造力得到了充分的体现，但也引发了一些争议。有的孩子坚持认为护城河应该像现实中看到的那样，直线型且深邃；而有的孩子则提议设计成弯弯曲曲的形状，以增加趣味性和防御性。孩子们各抒己见，争论不休。教师借助这一契机，引导孩子们了解不同的设计思路，通过讨论和投票的方式，让孩子们体验到民主决策的过程，最终确定了一种既实用又具有创意的设计方案。问题三：工具与材料不足的应对在游戏中，孩子们发现提供的铲子、桶和沙子等工具和材料不足以满足他们构建庞大护城河的需要。他们开始抱怨工具不够用，甚至有些孩子试图从其他游戏中借用资源。面对这种情况，教师鼓励孩子们思考如何在有限的资源下解决问题。有的孩子提议轮流使用工具，有的则建议用树叶和树枝代替沙子来模拟水。这样的挑战激发了孩子们的创新精神，他们学会了节约和合理利用资源，同时也懂得了合作与分享的重要性。在教师的指导下，他们成功地用有限的工具和材料完成了护城河的建造，体验到了解决问题的满足感。三、解决策略与幼儿自主思考（一）协调沟通，共同解决问题在“保卫我们的国家，修建我们的护城河”游戏中，幼儿们遇到了扎堆挖沟渠导致的矛盾。有的孩子想要在一个地方集中挖掘，而有的孩子则希望分散开，以增加护城河的覆盖面。这种情况下，教师引导孩子们进行开放的讨论，鼓励他们表达自己的想法，倾听同伴的观点。孩子们通过讨论，逐渐理解了团队合作的重要性，学会了如何协商和妥协，共同决定了沟渠的分布和深度，这不仅解决了问题，也锻炼了他们的沟通技巧。在角色分配上，鼓励幼儿自主选择，有的扮演设计师，负责规划护城河的布局；有的扮演建筑师，负责搭建和制作；有的扮演物资管理员，负责管理材料的分配与使用。这样的角色设定既锻炼了他们的团队协作能力，也尊重了他们的个人兴趣和特长。（二）创新设计，展现个性化思维在护城河形态设计的阶段，幼儿们的想象力得到了充分的发挥。有的孩子提出用石头堆砌成城墙，有的孩子则提议利用落叶和树枝构建天然的伪装。每个孩子都积极参与，贡献自己的创意，甚至出现了用小石子排列出独特图案的护城河设计。这样的过程让每个孩子的独特思维得到了尊重和培养，他们学会了在团队中表达自己的创新想法，同时也欣赏和接纳他人的创新，进一步激发了他们的自主思考能力。（三）资源调配，培养团队协作在游戏过程中，孩子们发现工具和材料有限，如何合理分配成为了一个挑战。他们开始尝试分配工具，轮流使用，或者合作使用一个工具，比如两个孩子一起用铲子挖土。他们还学会了如何收集和储存资源，以备不时之需。在这个过程中，孩子们不仅学会了如何高效地利用有限的资源，还体会到了团队协作的重要性，明白了分工合作能带来更高的效率。在这样的实践活动中，他们自主地调整策略，解决问题，进一步提升了团队协作和资源管理的能力。四、 自主游戏对幼儿自主思考能力的提升（一）激发探索欲与求知欲在自主游戏中，幼儿们被赋予了选择权和决定权，这种自由度极大地激发了他们对新事物的探索欲和对知识的求知欲。例如，在“保卫我们的国家，修建我们的护城河”游戏中，孩子们需要思考如何挖掘护城河、选择合适的材料筑起城墙，这些实际操作中的问题促使他们主动寻找答案。他们可能会观察自然界中的河流形态，或者尝试不同的工具来挖掘，这些探索过程不仅丰富了他们的生活经验，也培养了他们对新知识的渴望。通过这种自主游戏的方式，孩子们在玩乐中学习，不仅提高了他们的动手能力，还增强了他们的团队合作精神。他们学会了如何分工合作，如何在遇到困难时共同寻找解决方案，这些能力的提升对他们未来的学习和生活都有着重要的意义。（二）培养解决问题的能力自主游戏中的挑战和困难是培养幼儿解决问题能力的绝佳机会。在游戏过程中，幼儿们可能会遇到如泥土不够、工具不合适或设计不合理等问题。面对这些问题，他们需要自己思考解决办法，如寻找更多的土源，尝试使用不同的工具，或者调整护城河的形状和城墙的高度。通过这样的实践，孩子们不仅学会了如何面对问题，还学会了如何通过思考和尝试来解决问题，这种能力在他们的成长过程中至关重要。五、总结与展望自主游戏在幼儿教育中的作用不可忽视，它不仅是儿童在成长过程中的一种自然学习方式，更是培养其自主思考能力的重要途径。游戏过程中，幼儿可以自由探索，不受成人预设的规则束缚，这种自由度使得他们在实践中发现问题，尝试解决问题，从而发展出独立思考的习惯。在“保卫我们的国家，修建我们的护城河”游戏中，幼儿们通过亲身参与，不仅锻炼了动手能力，更在团队协作中锻炼了沟通技巧和解决问题的能力。自主游戏激发了幼儿的内在动力，他们在游戏中主动学习，这种学习方式远比被动接受知识更为有效。在自主游戏中，幼儿可以自由选择游戏伙伴、游戏方式，甚至游戏规则，这有助于培养他们的自我决策能力。游戏中的失败和挫折是儿童成长的重要部分，通过面对和解决这些问题，他们学会了适应和应对，这种能力在日后的生活中将大有裨益。自主游戏在幼儿教育中的价值将持续被发掘，我们期待未来能够构建一个更加开放、包容、鼓励自主思考的教育环境，让每一个孩子都能在快乐的游戏中学到知识，培养出受益终身的自主思考能力。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:59:00",
  "更新时间": "2025-03-25 20:50:43"
}