{
  "ID": "55834",
  "用户": "史灿灿",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏的实践与探究",
  "作者": "周睿",
  "单位名称": "济南市历城区学人幼儿园",
  "省市": "山东省济南市",
  "内容": "摘要 ： 随着经济的发展与社会的进步，人们对于幼儿的教育也越来越重视。人们对幼儿教育的观念也发生了改变，越来越重视幼儿在游戏中的自主性与自我发展，自主游戏对幼儿成长的影响深远。本文对幼儿自主游戏的实践与探究进行分析，通过尝试描述自主游戏相关概念与价值、教师的角色定位、游戏前的准备与实施、游戏后的复盘与开展、游戏的生成性活动，归纳幼儿园自主游戏开展的方式与价值，提升教师自主游戏理论水平与实践能力。关键词 ： 关键词：主体、自主、放手、成长正文 ：一、幼儿园自主游戏的概述与价值幼儿园的自主游戏是指幼儿在自主游戏中依据自己的兴趣和需要自由的选择游戏的环境，在游戏中自由选择游戏材料、自主探究、交流合作、积累经验、拓展知识，促使幼儿全面、主动又富有个性发展的游戏。幼儿依据自己的兴趣和需要，在一定的游戏环境中，以满足自身发展需求，凸显了幼儿在自主游戏中的主体地位，幼儿的自主游戏能够满足其兴趣需要，是自主游戏的出发点。幼儿在游戏中是积极性的、主动性的、快乐的、富有创造性的，自主游戏就是幼儿自由选择、主动开展、讨论交流、积累经验、不断成长的过程。自主游戏倡导幼儿自主探索、创新游戏，它没有一种固定的模式或者固定的游戏形式。幼儿在自主游戏进行的过程中，得以深度的思考与学习，在自主游戏中探索、发现、产生认知冲突进而采取自主解决问题的方式自我学习与成长。同时，幼儿在游戏中不断丰富自我经验，不断提升游戏水平，从而使得幼儿能够全方面的成长。自主游戏作为符合幼儿身心发展规律特点的游戏和幼儿社会化的重要途径，它在幼儿园的游戏中占据着中心地位，游戏过程中，幼儿通过讨论、协商、合作、分享经验等方式找到解决问题的思路和方法，幼儿得到深度的学习。幼儿在游戏中主动探究、专注游戏、遇到问题解决问题，在游戏中幼儿互帮互助、合作游戏，这都能促使幼儿提升自我学习品质、竖立思想品德、养成好的行为习惯、增强幼儿的社会认知和社会情感、提高幼儿解决问题、处理问题的能力，让幼儿的创造力得到发挥。二、自主游戏中教师的角色与思考（一）放手游戏，适时介入教师在幼儿的自主游戏中应当放手幼儿的游戏，杜绝高控。教师在幼儿的自主游戏中是观察者、记录者、支持者。教师做好幼儿在游戏中的观察与记录，这种观察记录是持续性的观察，观察要有针对性，可以是针对某一群体幼儿展开的持续性观察，只有长期持续的观察才能记录下幼儿的成长变化的过程，从而进行反思与分析。教师也可以根据幼儿游戏进行的程度适时的介入游戏，教师在幼儿游戏中的介入有平行式、交叉式和垂直式三种方式。平行式是教师单独通过玩相同或不同材料的游戏，暗示幼儿进行模仿。例如小朋友在玩小车遇到困难，教师可以在一旁自己找来小车也坐上去玩，幼儿看到后会模仿教师的行为，从而教师介入幼儿的游戏；交叉式是教师扮演一种角色直接参与到幼儿游戏中进行引导。例如幼儿在游戏中遇到困难，教师这时候可以加入到幼儿的游戏之中，以不同的角色介入游戏；垂直式是教师以现实身份对幼儿游戏中出现的不良行为进行干预在自主游戏中，这主要是针对幼儿在游戏中可能出现危险状况时介入，例如幼儿在游戏之中与同伴发生了冲突，教师就要以教师的身体介入及时提醒幼儿注意安全。需要注意的是，自主游戏的主角始终都是幼儿，教师在游戏中要尽量规避自己的身份和介入，在幼儿必要的时候介入游戏，介入的时机可以是幼儿在游戏中遇到困难或者危险的时候，教师这时可以采取隐性的、自然的方式与方法介入幼儿的游戏，在潜移默化中对幼儿游戏进行介入，但教师无论是以哪种形式介入游戏，都应当牢记以隐性的方式为基本前提。（二）教师自身的角色和地位自主游戏活动是幼儿自我探索、自我成长的过程，教师首先要尊重幼儿在游戏中的主体地位，要认同和接受，然后才能在实践中充分发挥幼儿的主观能动性。因此，教师有必要对自主游戏中自身角色进行定位，教师不是自主游戏中的主体，幼儿才是自主游戏的主体，幼儿的兴趣在自主游戏中需要得到满足是自主游戏的前提，所以在整个游戏环节中，教师要放手幼儿的游戏，作为幼儿在自主游戏中的支持者教师也可以根据情况适当的给予幼儿提供支持，所以教师的角色应该是灵活的、多重的，但一定不是游戏中的饿主体。随着幼儿在游戏中的不同发展需求，教师提供游戏材料的支持，给幼儿更多的机会与空间 ，此时教师是游戏材料的提供者；幼儿能自由自主地进行游戏时，教师拿起手机录音、录像，拿起本子记录，教师是游戏的观察者；游戏结束后，教师作为幼儿倾听者、激励者，鼓励幼儿自主探究解决游戏中的问题。教师对自身角色地位的认知，有助于提高自主游戏活动的质量；另一方面，也帮助教师转变教育观念，树立正确的儿童观、教育观、发展观，所以教师要时刻在自主游戏中谨记自己角色定位。三、游戏前的准备与实施游戏材料是开展游戏活动的物质基础，也是幼儿进行主动探索与发现的必备条件。因此，游戏的前教师应当投放各种各样低结构的游戏材料，以供幼儿选择进行游戏，低结构的游戏材料更能够激发幼儿在游戏中的潜能，孩子们更能尽情的玩出新花样，这会让游戏变得更加有趣，也更加富有创意性。游戏前幼儿可以自由的讨论今天的游戏计划，基于之前的游戏，今天有什么需要变化的地方，例如材料是否可以更加丰富，小伙伴是否可以增加，游戏需要哪些的合作与分工，以及游戏中的危险预判等，但这种计划一定是幼儿自己制定的，而非是教师的主观意愿引导的，幼儿园的自主游戏是没有计划的游戏，教师倘若严格按照事先的设想与计划干预幼儿游戏，只会让幼儿的游戏陷入模式化的呆板境地，别无快乐生趣可言。三、游戏后的复盘与开展自主游戏结束后，幼儿回到教室要进行今天的游戏复盘。游戏后幼儿复盘的形式可以多样性，例如，教师可以组织幼儿进行游戏的表征，通过表征的形式，幼儿再现游戏情景，回忆游戏的环节，发现自主游戏中存在的问题，再展开讨论解决问题；也可以是通过教师回放观察记录的录像，让幼儿回忆游戏画面，展开一些列的讨论。针对幼儿在游戏中发现的问题，教师应当鼓励幼儿自己想办法解决，例如，通过与同伴的交流，还原现场再游戏，实验与探究，以及翻阅图书等形式来解决问题。其中复盘时幼儿的讨论与交流的形式可以是集体交流也可以是分组展开交流或者是幼儿可以直接发表自己的观点。需要注意的是，游戏后的复盘无论是以什么样的形式展开，复盘的问题一定是幼儿通过回忆游戏过程，从而自己提出来的，是幼儿的主观意识思想，并非教师的干预与引导。游戏后的复盘依旧是要以幼儿为主体，从发现问题合作探究再到到解决问题，都是幼儿自主完成的。四、游戏的生成性活动生成性活动是指在游戏后幼儿复盘的过程中，教师根据幼儿在游戏中存在的问题以及捕捉幼儿的兴趣点，敏感地觉察到幼儿的学习兴趣与需要，并根据这种学习兴趣和需要生成相关新的活动，教师支持幼儿展开相应的学习活动，帮助幼儿建构有关的学习经验。这就要求教师必须对幼儿的实际水平、已有经验有相当的了解，然后根据幼儿的年龄特点、季节变化等开展生成的活动，从而以促进游戏过程中新活动的不断生成与延伸。在自主游戏中教师对幼儿展开持续性的观察，可以针对幼儿在游戏中发现的问题生成新的活动，这也会让游戏的价值发挥更大的作用，幼儿在新生成的活动中不仅收获知识还可以促进新游戏的生成。教师也可以根据捕捉到幼儿的兴趣点生成活动，一个孩子感兴趣的点将会让孩子们收获有无穷无尽的知识。五、结语幼儿园以游戏为基本活动，游戏作为符合幼儿身心发展特点的学习活动和幼儿社会化的重要途径，在幼儿园的各项活动中占据中心地位。自主游戏就是指幼儿在一定的游戏环境中，根据自己的兴趣需要，以快乐和满足为目的，自由选择、自主开展、自发交流的积极主动的活动过程。它强调幼儿对游戏活动的支配和控制的权利和能力，包括对游戏环境、材料、内容、角色分配、探索方法、结果表达等的决定权和自主选择权，是对幼儿主体性的唤醒与回归。自主游戏从游戏的性质出发，突出游戏的自主性特征，因而不仅仅指某一类游戏，而应该包括所有幼儿自主性的游戏。幼儿在自主游戏活动中可以获得独特的“游戏性体验”，实质上这是一种主体性经验，包括对活动内容的兴趣感的体验，对活动过程的自由感的体验，对活动角色、进度的支配感的体验，对活动结果的胜任感、成就感以及满足感的体验等，是对幼儿主体地位的肯定，有助于幼儿自主性的发展，提升幼儿的学习品质与能力、竖立幼儿的思想道德观念、丰富幼儿的经验与知识，幼儿在游戏中开心的玩、快乐的学、幸福的成长。参考文献 ： [1]韩仁铃. 幼儿园户外自主游戏中幼儿品质的培养研究[J]教育理论与实践 2024，17：62-64.\n[2]李季湄，冯晓霞. 3—6岁儿童学习与发展指南[J] 3-6岁儿童学习与发展指南 解读（M）. 人民教育出版社，2013：259\n[3]卢玲. 谈谈幼儿自主游戏中教师的指导[J]. 泸州职业技术学院学报，2012，02：77-79+83.\n[4]季晓丽. 自主游戏三部曲——浅谈如何提高中班幼儿自主区域游戏的质量[J]. 教育教学论坛，2022，S4：261-262.\n[5]孟庆艳. 自主游戏对幼儿社会性发展的影响[J]. 开封教育学院学报，2014，09：226-227.\n[6]李佳航. 浅谈幼儿自主游戏中教师的指导策略[J]. 学周刊，2015，07：64-65.\n[7]刘书靖. 创造利于幼儿自主游戏的区域环境——《指南》背景下的区域环境创设[J]. 教育教学论坛，2015，52：279-280.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:12:03",
  "更新时间": "2025-03-25 15:08:35"
}