{
  "ID": "56060",
  "用户": "邝碧云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园建构游戏中低结构材料投放策略",
  "作者": "朱丽霞",
  "单位名称": "深圳市龙华区观湖幼教集团嘉园幼儿园",
  "省市": "广东省深圳市",
  "内容": "摘要 ： 游戏是幼儿的基本活动。《3-6岁儿童学习与发展指南》指出要创设丰富的教育环境，最大限度地支持和满足幼儿通过直接感知、动手操作和亲身体验获取经验的需要。要使幼儿通过游戏获得良好的成效，科学投放游戏材料很重要！本文就幼儿园构建游戏现状，探讨通过投放常见低结构材料、创设搭建游戏主题或游戏场景进行建构游戏，以期带来一定的借鉴价值。关键词 ： 建构游戏、低结构材料、投放策略正文 ：材料是游戏的物质基础，幼儿游戏的魅力在于幼儿通过与材料的交互，感受物质特性、习得技能与经验，收获友谊与快乐。虞永平教授指出：“对幼儿来说，很多情况下没有物质材料就没有真正的学习”。可见，材料的选择和投放决定了幼儿游戏能否顺利开展并直接影响游戏质量。而随着教学改革的深入推进，以往的高结构游戏材料逐渐被低结构材料所代替，低结构材料也成为幼儿园游戏教学的新宠。一、低结构材料概念界定低结构材料与高结构材料是相对而言的。王雪君认为低结构材料是没有明确要求、具体目标以及详实玩法的材料。李放在研究中指出低结构材料是指一些没有规定玩法、没有具体形象特征，可以随意操作、改变和组合的材料，是具有隐性的教学目标、多样性探索与表现的材料。本研究中认为，低结构材料主要指没有明确活动目标、没有规定具体玩法、日常生活中可寻可见、大小、规格、颜色、材质不同的材料。二、以问题为导向，了解建构游戏活动现状笔者所在幼儿园设有专门的建构游戏中心。通过对建构游戏活动的观察发现，目前主要存在以下问题：（一）材料投放存在的问题1.材料品类比较单一，玩法固定。2.材料投放随意性强，无目的、无意识的投放材料，不能激发儿童游戏兴趣，难以促进儿童发展。3.低结构游戏材料投放匮乏。（二）教师认知存在的问题1.教师在游戏角色中存在两极分化现象：一部分教师在游戏中主导性过强，还有一部分教师对自主游戏的认知存在误区，认为自主游戏就是不管不顾。2.教师对低结构材料认知不足，导致教育行为偏失，游戏质量底下。三、建构游戏中低结构材料的选择根据幼儿园的实际情况，对建构游戏中心现有材料进行分析分类整理后，将建构游戏的材料分为常用材料和低结构材料。常用材料有：积木、乐高、插塑玩具等，低结构材料主要有以下部分。（一）低结构材料的类型1.自然材料。是建构游戏中非常重要的一项资源，包括树枝、树叶、石头、贝壳、豆子等，这些自然材料具有独特的自然美感，可以增加建构区的趣味性，让孩子们在玩耍中感受到大自然的美妙，材料本身也深受幼儿喜爱。2.纸类材料。废旧纸盒、纸牌、纸杯、纸板等也可以作为构建游戏的辅助材料，这些生活材料有搜集简单、实惠、推广容易的优势。3.塑料类材料。塑料瓶、塑料盒、塑料盘等，通过再创造可以让幼儿了解到物品再利用的重要性，培养他们的环保意识。4.生活类材料。棉线、棉布、麻绳、扣子、皮筋、头饰等，它们的形状和大小各异，可以自由组合作为辅助材料，非常适合培养孩子们的想象力和创造力。（二）低结构材料的选用原则要确保建构材料投放具有安全性和可靠性。首先考虑安全性，确保材料无毒、无锋角；其次，颜色也要柔和，不能过于刺眼，以免对孩子们的视力造成影响；最后，选择的低结构材料应当是幼儿熟悉的，是从幼儿生活中提炼出来的，这样才能使材料一物多用，将幼儿探索积极性充分凸显出来，进而获得良好的游戏教育效果。四、建构游戏中低结构材料投放策略与实施（一）对应搭建材料，梳理儿童搭建的关键经验，在对构建材料进行丰富之后，要确保幼儿了解掌握相关的搭建技能才能使游戏顺利开展，从而推动幼儿发散自身思维，充分想象，投入到创作当中。不同的材料其搭建技能也会有一定的差别，如在积木搭建时幼儿要具备平铺、延长、架空、盖顶等搭建技能；在积塑材料搭建时幼儿要具备连接、接插、镶嵌等搭建技能；在利用生活材料展开游戏使用，幼儿要具备翻转、折叠等搭建技能；在借助自然材料开展游戏时，幼儿要具备平铺、捆绑、塑形、揉捏等搭建技能。（二）支架式师幼互动策略教师通过和幼儿一起认识材料，了解相关玩法——投入区域，自主选择材料——分享经验，激发幼儿潜能三部曲落实低结构材料实施操作过程和结果。1.认识材料，了解相关玩法。通过投放各类低结构材料，教师在每次活动前，有计划的向幼儿介绍低结构材料，让幼儿认识和了解材料的名称、特性及操作要领及方式方法。2.投入区域，自主选择材料。幼儿根据计划开始搭建，按自己的想法自由选择材料进行搭建创作。3.分享经验，激发幼儿潜能。搭建活动结束后，在活动小结环节，教师引导幼儿与同伴分三步分享今天的活动：一是分享今天的计划是否完成；二是分享活动过程及作品特点；三是安全事项及收获（技巧、情绪等）方面。教师在这一环节可结合幼儿的分享对作品进行评价交流，如材料的运用、方法技巧、任务的完成情况、材料整理等方面，同时，重点对幼儿创新玩法进行肯定，从而促进幼儿更积极的参与活动。（三）引导式幼幼互动策略在搭建游戏中发生的幼幼互动行为，是幼儿自主选择、自主学习的载体，能有效地促进幼儿本身的社会交往能力的提高，知识经验的积累等。搭建游戏中的幼幼互动行为不仅是幼儿社会交往能力的开始，也是师幼互动关系的继续。1.创新搭建主题，培养合作意识。通过创新建构游戏主题，增加情景图卡及每一个角色的搭建内容分工，教师在介绍游戏主题时，重点介绍搭建内容分工，帮助幼儿在潜意识中建立合作的意识。在活动的过程中，教师对游戏进行适当的指导，创造更多幼幼交流的机会，加深幼儿的合作意识，找到合作的乐趣，培养合作的能力。2.教师适时指导，提升协作能力。在活动中，当幼儿遇到困难或产生矛盾时，教师要适时介入，和幼儿一起想办法解决问题，抓住幼儿的兴趣和热点话题，对搭建环境进行预设、创设，让幼儿在有趣的环境刺激下自然形成良性的社会交往行为，加强幼幼间的协作能力。如重点提示使用低结构材料：贝壳、蛋壳、鹅卵石、瓜子壳、细铁丝、毛线等半成品，能为幼儿提供更大的创作空间，更容易引起幼儿间的互动行为。3.在活动小结中，提升总结经验。在活动小结环节，幼儿在教师的引导下进行自我评价，对自己的作品进行评价，对自己的活动过程进行评价，在此过程，一是有助于幼儿加深对自己行为的理解，形成乐于与同伴分享、合作、交往的积极情感；二是通过同伴分享，幼儿从另一个侧面进行了学习，对自身后期进行搭建游戏有借鉴学习的作用；三是为幼儿创设良性的互动环境，促进幼儿社会交往能力的提高，最终形成师幼关系健康和谐发展的态势。结语：建构材料的投放决定着幼儿建构游戏的质量，而低结构材料的运用让建构游戏更加有深度。在实践过程中，我们一步一个脚印，通过充分学习建构游戏的核心经验，将促进儿童全面发展融入到材料投放的思考当中，初显成效。未来，我们将继续深入研究，期待能够在材料与儿童的一百种语言中找到突破。参考文献 ： [1]《3-6岁儿童学习与发展指南》，教育部，2012.\n[2]王介敏.玩转低结构材料点亮户外建构游戏——幼儿园户外建构游戏中低结构材料的投放策略[J].山西青年,2020(10):275.\n[3] 董旭花 刘霞 赵福云 韩冰川.幼儿园自主性学习区域活动指导[M].北京：中国轻工业出版社，2021.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:04:29",
  "更新时间": "2025-03-25 15:08:35"
}