{
  "ID": "55437",
  "用户": "黄萄",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "高职高专学前教育专业就业意向调查分析",
  "作者": "黄萄",
  "单位名称": "来宾市兴宾区蒙村镇中心幼儿园",
  "省市": "广西",
  "内容": "摘要 ： 学前教育的专业条件决议了学前教育专业毕业生的就业方向较为单一，选择规模狭窄，相对其他专业来讲，其更具备标的目的性。根据我国国情，我国现具有高素质的幼儿教师并不能满足于社会现状，对于学前教育专业的学生来说，这既是机遇，也是挑战。因此，学前教育专业毕业生就业问题成为了一个热点话题，本文根据广西幼儿师范高等专科学校（下面简称广西幼专）2017级学前教育专业学生的就业意向从而展开的调查与分析，希望能在学前教育专业学生毕业后择业就业中，能够真正的认识到自己的人生价值，从而了解到社会用人需求的形势。择业者要保持良好的择业心态，有利于维护自身的身心健康，对择业有十分重要的作用。对于学前教育这一师资力量较为缺乏的专业，学生需要正确的认识自己的人生定位，从而能更好发挥自己的主观能动性，适应社会发展与需求。关键词 ： 学前教育；幼儿教师；国家政策；就业意向正文 ：跟着社会的成长与前进，幼儿园覆盖率也越来越高，国度在《国度中长期教育改革和成长计划纲领（2010-2020年）》（简称《教育改革和成长计划纲领》）中也提出了要把学前教育作为成长使命之一，踊跃成长学前教育，把学前教育纳入城镇、社会主义新农村建设计划。这对学前教育专业的学生来讲，既是机缘，也是挑衅。这对本次调查主要针对广西学前教育专业学生，目的就是了解广西学前教育专业学生的就业意向，并通过对数据的分析和总结，得出一些理性认识和就业方面的建议。一、国家对学前教育的政策国家对公立幼儿园实行免税政策，对公立幼儿园的幼儿进行一定的补贴，这是私立幼儿园和私立幼儿园的幼儿无法享受到的待遇和政策。同时，公立幼儿园的幼儿教师享有五险一金、带薪休假等优惠政策，私立幼儿园的幼儿教师其实不享有这些政策。二、研究方法（一）调查对象与调查工具本次调查的调查对象是广西幼专2017级学前教育专业的学生。本次调查使用的调查工具是问卷调查。在发布问卷与回收的过程中，共回收了146个问卷，其中填写问卷的对象中共有男生38人，女生108人。（二）调查内容与问卷发放本次调查一共设计了19个问题，其中包括18道客观题和1道主观题。客观题主要内容从就业心态、就业地区、就业薪酬盼望、影响就业因素、就业筹办、就业单元性质、就业压力等七个方面展开，主观题的主要内容是您为您今后的工作做了哪些准备。本次调查问卷发放与回收工作从2019年5月5日至2019年5月15日进行，共发放问卷146份，同时也回收了146份问卷，回收率为100％。在回收的问卷中，无效问卷为0份，有效问卷共有146份，有效率为100％。具体内容见附录。三、调查结果与分析“意向”便是念头激起过程当中的一个关键。就业意向便是个别在职业选择中表现出来的开端的、浅层的就业必要，它有必然的恍惚性和不稳定性。有可能会成长成为现实的就业选择行动，也有可能会减退而不克不及成长成为现实的就业选择行动。以下是对广西幼专2017级学前教育专业学生的就业意向的调查结果和剖析情况：（一）就业心态在就业心态的调查中，调查结果表明，部分学生对就业表示非常有信心，大部分学生对就业表示有信心，还有少部分学生对就业表示没信心（非常有信心31.51%，有信心59.59%，没信心8.90%)。由此可见，广西幼专2017级学前教育专业的学生在就业方面心态良好，普遍信心较强，对就业前景也是持着乐观的态度，但也存在少部分学生就业态度消极，对就业形势很是担忧。见第4。第4题对学前教育就业形势的看法[单选题]选项小计比例非常好4631.51%一般8759.59%不乐观106.85%非常担忧00%不了解32.05%本题有效填写人次146（二）就业区域对就业区域的调查结果表明，有大部分学生选择毕业后到二三线城市工作，部分学生选择毕业后前往四线城市发展，少部分学生表示毕业后会前往城镇乡村工作，还有极少部分学生选择毕业后去北上广深等城市发展（二三线城市57.53%，四线城市发展16.44%，城镇乡村15.07%，北上广深10.96%）。也就是说有大多数学生都希望毕业后能到经济条件情况发展较好的的区域就业，这将会在一定程度上加剧了就业困难，并且不利于农村幼儿园学前教育的发展，目前，农村幼儿园的师资力量是非常薄弱的，也是非常缺乏的。从此可以看出，广西幼专2017级学前教育专业的学生较为缺乏社会责任感，在择业时更注重的是个人利益，从而忽略了社会责任。见第7。第7题毕业后选择工作的城市[单选题]选项小计比例北上广深1610.96%二三线城市8457.53%四线小城市2416.44%城镇乡村2215.07%本题有效填写人次146（三）就业薪酬期望薪酬是自我代价的表现。学生们都但愿本身毕业后能找到一份合适本身薪酬盼望的工作。在本次调查中，有25.34％的学生选择在2000元以下，有55.48％的学生选择在2000元～3500元之间，17.81％的学生选择在3500元～5000元之间，还有1.37％的学生选择在5000元以上。这表明广西幼专2017级学前教育专业的学生对自己的薪酬期望比较切合实际，这是有利于学生就业的。但同时也会发现学生最不愿降低的也是薪酬，由此可见，学生对实际利益的获得仍然有要求。见表1.3。第9题你觉得目前幼师的工资水平是？[单选题]选项小计比例2000以下3725.34%2000到35008155.48%3500到50002617.81%5000以上21.37%本题有效填写人次146（四）影响就业因素从就业因素来看，有大部分学生在毕业后择业时首先考虑的是工作待遇，有部分学生考虑的是工作是否辛苦，有少部分学生考虑的是兴趣与爱好，还有部分学生是考虑家庭要求和社会需要。从中可以看出，广西幼专2017级学前教育专业的学生在择业时最看重的是工资待遇，认为工资待遇，工作辛不辛苦都无所谓。其次是职业的稳定性和自身家庭条件，在146个调查的对象中，有些学生家里是乡村农民家庭，并且家庭经济较为困难，需要一份稳定的工作，而幼师这一职业在社会中也越来越能得到人们的认可，国家也越来越重视学前教育的发展，因此幼师这一职业也越来越能稳定发展；还有些学生是书香门第家庭出身，并且家里开有幼儿园，毕业后可回去继承家业，也可自己创业。最后是父母的意见，可以看出广西幼专2017级学前教育专业学生的主体意识普遍较强。见表1.4。第8题你在择业时看重的是？[多选题]选项小计比例发展前景11176.03%职业认同5134.93%职业稳定性9665.75%工资待遇10672.6%就业地区5739.04%专业对口3121.23%其他32.05%本题有效填写人次146第10题你希望你的工作地点拥有哪些福利？[多选题]选项小计比例五险一金11578.77%出国进修2013.7%带薪休假9464.38%节假日福利3523.97%其它64.11%本题有效填写人次146第11题你当初选择本专业的原因是[单选题]选项小计比例自己对幼儿教育感兴趣5336.3%家长建议4027.4%学校调剂42.74%就业机会多2718.49%其他2215.07%本题有效填写人次146第12题如果不愿意去幼儿园，造成你不愿意的原因[多选题]选项小计比例性格不适合4329.45%工资待遇低9867.12%社会认同感低5034.25%工作辛苦6041.1%其他128.22%本题有效填写人次146第13题如果愿意去幼儿园，主要原因是什么[单选题]选项小计比例自己的兴趣7350%被迫谋生2517.12%其他职业能力不足1812.33%社会的需要认可2215.07%其他85.48%本题有效填写人次146（五）就业准备从就业准备来看，有59.59％的学生能在为今后的工作认真学习专业知识技能，树立目标，实现自己的人生价值，有26.03％的学生在为今后的工作而努力考证，还有10.27％的学生在为今后的工作积累工作经验，还有4.11％的学生表示很迷茫，不懂要为今后的工作做哪些准备。由此可见广西幼专2017级学前教育专业的学生大多数都能积极主动，清楚的知道要为今后自己所从事的工作做哪些准备，只有少部分的学生仍然处于迷茫状态，并不知道自己要做些什么。还有学生在最后一题主观题提到了自身家中便有幼儿园，并不需要做过多准备就能完成就业。见第14、16、17。第14题你关注学前教育的就业情况吗？[单选题]选项小计比例特别关注2416.44%比较关注8558.22%不太关注2819.18%不关注96.16%本题有效填写人次146第16题你对自己能从事本专业的职业把握有多少？[单选题]选项小计比例80%以上3423.29%60%-80%6947.26%40%-60%3523.97%40%一下85.48%本题有效填写人次146第17题为了未来能找到一份好工作，你做了哪些努力？[单选题]选项小计比例认真学习专业知识技能8759.59%进行假期实习117.53%参加课外培训42.74%努力考证3826.03%其他64.11%本题有效填写人次146（六）就业单位从就业单位的调查结果来看，有大部分学生选择的就业单位是公立幼儿园，少部分学生选择私立幼儿园，有部分学生选择有事业编制的中小学，还有极少部分学生选择了早教机构（公立幼儿园46.58%，私立幼儿园10.27%，有事业编制的中小学27.40%，早教机构15.75%）。这说明在严峻的就业情势下，学生都希望毕业后能有一份稳固的工作。见第15。第15题你所倾向的就业单位是？[单选题]选项小计比例公立幼儿园6846.58%私立幼儿园1510.27%有事业编制的中小学4027.4%早教机构96.16%其他149.59%本题有效填写人次146（七）就业压力根据就业压力的调查结果来看，有82.87％的学生觉得就业压力大，有15.06％的学生觉得就业压力不是很大，还有2.05％的学生觉得毫无就业压力。这说明广西幼专2017级学前教育专业的学生压迫感非常强烈，应学会适当调节，缓解压力。而让学生产生压力的原因总的来说是两个，一个是学历低，另一个是每年的就业人员过多。见第18。第18题你的未来就业压力程度是[单选题]选项小计比例压力非常大4128.08%压力比较大8054.79%压力一般1711.64%有一点压力53.42%完全无压力32.05%本题有效填写人次146四、对策与建议此次调查结果显示，广西幼专2017级学前教育专业学生对当前就业形势有比较清醒的认识，但同时也发现会有少部分学生对就业形势没有信心，结合此次调查的结果，笔者给出以下三个建议：（一）工资待遇方面学生应客观地看待工资待遇，在对比工资待遇时，也应当客观对比，看看自己的实际工作能力，工作中的实际质量，工作中所消耗的人力、物力，以及自身对工作的规划和实施情况是否符合目前自己所获取的劳动报酬。国家和政府也应当采取一些幼师福利补贴措施，如带薪休假，高额退休金，乡镇幼儿教师工资补贴等。（二）职业认同方面社会要肯定幼儿教师工作对社会发展的作用，幼儿家长应积极配合幼儿教师的工作，共同培养祖国未来的花朵。学生在听到有人表扬幼儿教师时，也应有一种欣慰感，自豪的告诉别人自己将来也会成为一名优秀的幼儿教师。（三）责任意识方面学校应多开展一些义务劳动的项目，特别是针对领取国家资助项目的同学，更应该多进行义务劳动，如打扫教学楼、清扫校道、让学生到敬老院陪伴老人、到福利院照顾孩子或者是到幼儿园或者中小学学校去帮助老师给学生辅佐功课等，从而培育学生的责任感。学生应树立远大理想，树立正确的世界观、人生观、价值观，做一个有责任感的人，做一个对国家、对社会有用的人，从而实现自己的人生价值。（三）专业素养方面学校应积极号召组织学生到幼儿园进行社会教学实践，让学生走进幼儿园，走进幼儿园的课堂，观看优秀幼儿教师的教学活动，在有一定基础后，让学生组织进行幼儿教学活动，从教学活动中了解自己的不足与长处，从而取长补短，在今后的就业中形成自己的竞争优势，减少在面临就业问题中的阻力。总而言之，学前教育专业学生在毕业后能顺利就业，关系到学前教育工作得开展和学校对学前教育专业学生在就业工作上的积极引导。因此，学生应努力认真学习专业知识技能，多考取证书，提高自身的文化修养和专业素养，学会劳逸结合，适当调节缓解压力。同时，学校也应深入研究学生就业工作所面临的问题，帮助学生解决问题，开导学生，缓解学生压力，从而提高本校的就业指导水平，更好地为学生毕业后的就业工作做好铺垫工作。参考文献 ： [1]于洪波.专科学前教育（英语方向）毕业生就业意向调查与分析[N].湖北函授大学学报,2014(3):36-37. \n[2]李攀.学前教育本科生就业意向调查研究[N].兵团教育学院学报,2016,26(3):42-46. \n[3]孙承毅,杨占鹏.幼儿教师继续教育需求分析与对策——以鲁东大学成人高等教育学前教育专业为例[J].继续教育研究,2011(10):73-75. \n[4]陈鸿雁.高职院校毕业生就业意向的调查研究[J].中小企业管理与科技（上旬刊）,2009(3):178-180. \n[5]张颖.近几年学前教育专业学生就业情况调研报告[J].黑龙江科技信息,2013(2):182. \n[6]白杨.普通高师院校师范生就业意向调查研究[D].内蒙古：内蒙古师范大学,2011. \n[7]中共中央政治局.国家中长期教育改革和发展规划纲要（2010-2020年）[Z].2010-07-29",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:08:23",
  "更新时间": "2025-03-25 15:09:36"
}