{
  "ID": "55358",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿教育民间玩具使用现状分析及策略",
  "作者": "蒋茜",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 民间玩具是指在民间广泛流传的供儿童玩耍和游戏的物品，具有鲜明的民族文化特色，同时具备玩乐、审美和教育等多重功能。但由于成人对民间玩具认识不足，加上新兴玩具的出现，民间玩具受到空前的冲击，民间玩具正逐渐淡出人们的视野。作者从民间玩具的使用现状出发，提出了改变家长、教师观念，提高家长对民间玩具认识的几个策略：一是改变家长、教师对民间玩具的认识；将民间玩具拓宽到发挥其教育价值的生活、游戏和教育活动上来；挖掘民间玩具资源，丰富民间玩具实物资料。关键词 ： 民间玩具 幼儿教育 运用现状正文 ：党的二十大报告中明确指出要“传承中华优秀传统文化”，传统文化是一个民族的灵魂，是我们在世界文化激荡中站稳脚跟的根基所在。民间玩具融合了历史、民族文化、人文关怀和自然元素。民俗玩具能培养孩子的观察、想象、记忆、创造能力，培养孩子良好的审美情趣。然而，曾经随处可见的民间玩具，在当代社会日渐消逝，渐渐淡出幼童时代，如今却难觅踪迹，在幼儿园的民间玩具中并没有得到充分合理的应用。一、民间玩具的教育价值民间玩具色彩对比强烈、造型生动、与幼儿兴趣、年龄特点相吻合，。幼儿在感知民间玩具的过程中，体悟创造的方法，促使身心协调发展，是幼儿在民间玩具感知过程中，身体力行、身体力行的创造方法。民间玩具是教育价值重要的教育载体，是寓教于乐的重点载体。（一）民间玩具助推幼儿身体发展幼儿天性好动、好玩，在健身民间玩具的使用上，幼儿在游戏的过程中，锻炼了幼儿的身体协调能力，强健了幼儿的身体。 比如蹴鞠，孩子需要在打球的过程中，用眼睛观察鞠的动态，跑到相应的位置，把球传出去，身体要协调好，这样孩子打球的时候注意力就会加强，身体也会结实。踢毽子的常规玩法是踢毽子，需要孩子在踢毽子的过程中看一眼、盘一盘腿、踢一脚，对孩子的身体协调性有很好的锻炼。（二）民间玩具开发多元思维的孩子民间玩具包括了解民间文化习俗，培养审美情趣，增强想象力创造力，学习科学知识等，对幼儿的认知和教育价值是多元的。民间玩具不仅是供人把玩的物品，还是中华文化和社会变迁的活生生见证。其制作过程中的民间故事为这些玩具增添了神秘的传奇色彩。根植于中国民俗文化、宗教信仰中的民间玩具，其色彩、图案、造型、工艺无不体现着中国传统的审美取向，极具艺术价值。（三）民间玩具使儿童的自我认知不断加深对民俗玩具的感知，建立社会性的角色，让孩子认识自己。大部分民俗玩具都浸润了当地地域文化，具有浓厚的地域特色，通过使用民俗玩具让孩子在地域上有一种归宿感，在文化上增强了他们的自信。幼儿在游戏过程中利用民间玩具进行道德规则学习也是可以的。（四）民间玩具成就儿童积极向上的精神状态民间玩具所蕴涵的生命观，能培养儿童积极向上、个性健全的精神状态。我国有重阳节放风筝的习俗，风筝的放飞寓意着悲凉与哀愁的带走，寓意着“衰运”的消逝，“鸿运当头”。这种文化暗示提供了自我调节情绪的方法，有助于孩子释放内心压力。又比如中元节祭祀所用的花灯成人通过花灯向逝去的亲人诉说着思念，虽然使年幼的孩子感知到了死亡的痛苦，也使年幼的孩子们懂得了生命的可贵价值。二、幼儿玩具民俗应用现状分析（一）成人对民间玩具的认识有限在笔者的观察中发现很多幼儿园都没有涉及民间艺术，幼儿园现代化的痕迹非常明显，家长、教师对民间玩具认识不足、不够重视，通过调查了解到大部分很多教师不了解不重视民间玩具，不会把民间玩具考虑在日常生活和游戏中去。现在的家长大多是比较年轻的 90 后，他们接触民间玩具的机会比上一代要少得多，家长和老师对民间玩具的价值和传承意义不是很了解。更不用说通过家长的言传身教来教育幼儿更多地接触民间玩具了。（二）新玩具冲击下的民俗玩具科技的高度发展渗透并影响着人们生活的各个方面。新兴玩具有很强的娱乐功能,这种娱乐性很大程度地迎合了现代儿童追求刺激的心态。通过在各个幼儿园的观察，新兴玩具的身影在幼儿园中比比皆是。由于市场上新兴玩具的易获得性，成人较多地给幼儿提供了现代玩具供幼儿玩耍。各种材料的积木和汽车陈列在幼儿园的各个角落。因为幼儿自主游戏的时间很少接触民间玩具，平时的集体活动也很少涉及民间玩具有关的知识所以幼儿对民间玩具的价值和传承的意义不了解，对民间玩具也较为生疏。(三)民间玩具较少用于幼儿教育在实际观察中，笔者发现幼儿园民间玩具少之又少，只有沙包，跳绳，毽子之类的常用玩具。通过对各种不同类型幼儿园的观察，笔者观察到幼儿园小班的民间玩具主要有拨浪鼓，沙包，风车；中班主要有七巧板，辫子；大班主要有跳绳，皮筋，毽子。民间玩具在幼儿园各年龄阶段的运用都比较少，略有涉及，种类单一，数量不多。三.幼儿教育中的民间玩具使用策略民间玩具凝聚着中华民族悠久的文化底蕴和深厚的民族感情，是民间文化的重要组成部分。但互联网的出现，使民间玩具像传统文化一样，在当今社会受到多元文化冲击的情况下，面临着巨大的生存压力和挑战。如何在幼儿教育中有效地利用民间玩具来继承和发扬，是必不可少的。（一）改变家长老师观念，提高对民俗玩具的了解通过对调查发现，民间的铁环、纸鸢、陀螺、空竹等一系列民间玩具的幼儿甚至家长教师都并不了解。民间玩具的传承在一定程度上受到阻碍，父母和老师在民间玩具的传承与应用也扮演着不可缺少的角色。针对这一现象，教师应通过上网、看书等多种渠道，鼓励家长在平时的空闲时间了解民间不同类型的玩具，使自己的相关知识得到充实。此外，家长开放日也可在亲子互动中，邀请家长与小朋友共同游戏，感受民间玩具的乐趣。幼儿园也可以聘请当地有关民俗方面的相关专家定期讲座，并对全国各地不同民间玩具的历史、玩法等进行介绍，对民间美术、民俗艺术等进行宣传，使幼儿教师在民间艺术方面的培训更加丰富。(二)挖掘民间玩具资源，丰富民间玩具素材1.丰富幼儿教育中的民间玩具种类我国民间玩具种类繁多，在丰富民间玩具的时候，幼儿园要给每个班级增加适合他们发展特点的民间玩具，针对幼儿在不同年龄阶段的特点，有针对性地对每个班级进行投放。老师们可以在晨间活动时加入不同类型的民间玩具进行体育锻炼，如滚铁环、陀螺、沙包等；在益智区添加九连环、七巧板、魔方等；在角色扮演区放一些布偶，皮影、牵线玩偶；在美工区可以放置彩色纸供幼儿制作风车、纸船等。2.民间玩具制作由老师、家长、幼儿在生活中取材，共同完成制作民间玩具的材料大多来自于自然，木头、竹子、石子都可以作为原料，并且可以根据所选取原料的特性加工。其次，幼儿通过亲手加工材料，接触自然、认识自然、探索自然，对材料有更加深刻的认识。再次，构成民间玩具的材料具有很强的可塑性，能够千变万化，适应不同年龄阶段、不同能力的幼儿需要。3.在幼儿园中开展以民间玩具为主题的活动每个幼儿园每隔一段时间就有自己的主题周，每个班级都围绕民间玩具这一主题，开展一系列有关这一课题的活动。把民间玩具纳入主题活动中，可以在集体活动中详细系统地讲解各种不同类型民间玩具，通过教师的讲解，可以让幼儿更深入地了解民间玩具，通过自己动手动脑操作，最大程度的发挥民间玩具的对幼儿的教育价值。4.家庭、幼儿园、社区多方协作，共同关注和支持民间玩具的传承与发展充分挖掘传统民俗文化资源，幼儿园、家庭、社区可以利用的资源都可以利用起来。社区与附近幼儿园共同协商，定期开展丰富多彩的民俗活动，幼儿园与社区开展的活动遥相呼应，鼓励各家各户积极参与，让儿童充分感受到民间玩具的价值。同时，社区退休老人还可以带着孩子打空竹、打陀螺等，让晚年生活过得充实，同时传承民俗文化。（三）拓宽民间玩具应用方式，发挥其教育价值民间玩具为我们研究和传承来自民间、来自生活、劳动人民智慧结晶的我国传统文化的重要组成部分——传统文化、民间美术等社会科学带来了重要的资料和佐证。1.生活中民间玩具在幼儿园的日常生活环节中，民间玩具可以根据环境和生活的需要适当添加，巧妙地将民间玩具渗透到生活的各个环节中，让幼儿通过自己的亲身感受，了解民间玩具的来历、作用、价值等，从而有效地促进了民间玩具在日常生活中的传承与发展。2.游戏活动中的民间玩具在幼儿的各项游戏活动中加入各种不同类型的民间玩具，符合幼儿的认知发展和年龄特征。此外，对于孩子的体格训练，大部分家长都忽视了，一味地追求孩子在成绩上的技巧训练。市面上能让孩子动起来的玩具少之又少，通常情况下，这些玩具对于场地的要求会比较高，实用性不是很强。相比而言，没有场地限制的民俗玩具，如沙包、陀螺、铁环等，价格低廉实用，随时随地都能玩得转。大而灵活的运动量能使幼儿在游戏中锻炼，在运动中成长，促使幼儿形成强健的体魄， 从而使幼儿具有灵活的体魄、坚强的意志和旺盛的精力。参考文献 ： [1]许政援.儿童发展心理学[M].长春:吉林教育出版社，19邵第149页\n[2]卢稳子、徐建伟.儿童玩具世界[M].广州:新世纪出版社,1989：2\n[3]丁海东.学前游戏论[M].济南:山东人民出版社,2001:101\n[4]李淑贤，姚伟.幼儿游戏理论与指导[M].长春:东北师范大学出版社,2001:62-63\n[5]邱学青.学前儿童游戏[M].江苏:凤凰出版传媒集团,2008：219-224\n[6]陈鹤琴.陈鹤琴教育文集（上卷）[M].北京:北京出版社1983:5\n[7]吴坚.我国民间玩具的特性在趣味化产品设计中的运用[D].无锡：江南大学硕士论文，2008\n[8]沈翠萍.河南民间玩具的创新设计思考[J].科教导刊（中旬刊），2012（8）\n[9]陈琴.在让幼儿参与民间游戏材料制作的意义[J].教育教学论坛，2010（6）\n[10]陶金玲,储姝.民间玩具在幼儿教育中的创新性运用策略[J].早期教育(教育研),2020(09):4 8-52.\n[11]陈依琳.民间玩具在幼儿园课程活动中的有效运用[J].考试周刊,2021(70):160-162　\n[12]岳莉.中华优秀传统文化在幼儿教育资源中的开发与应用探究[J].新疆教育学院学报,2019, 35(02):72-75.\n[13]陈桢,杨晓岚.3-6 岁儿童同伴游戏情境中词汇运用研究[J].陕西学前师范学院学报,2023,39 (02):46-54. \n[14] 杨蓉.打开普惠性民办幼儿园的“潘多拉宝盒”——以南通开发区某幼儿园玩具配备专项 督导为例[J].早期教育,2021(18):10-11.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:51:38",
  "更新时间": "2025-03-25 15:09:36"
}