{
  "ID": "57706",
  "用户": "王梦伟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏背景下家园共育工作的探索与实践",
  "作者": "王赛",
  "单位名称": "北京市通州区同瑞幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 文章围绕自主游戏背景下的家园共育展开探讨。先阐述自主游戏对幼儿发展的重要性及家园共育的意义，接着分析幼儿园和家庭在自主游戏及家园共育方面的现状，指出存在观念分歧、沟通阻碍、合作短板等问题。随后提出针对性解决策略，如通过培训、讲座等协同观念，利用 APP、线上家长会等升级沟通，开展家长志愿者活动等创新合作形式。强调家园共育是长期任务，需持续完善工作机制以促进幼儿成长。关键词 ： 自主游戏；家园共育；观念分歧；沟通升级；创新合作正文 ：一、开启自主游戏与家园共育的协同之旅自主游戏是幼儿教育的重要组成部分之一，对幼儿全面发展有至关重要的作用。在自主游戏当中，幼儿可以依据自己的兴趣和能力自行选择游戏的内容。比如在搭建积木的游戏中，幼儿要思考怎么建立稳定结构，这一过程锻炼他们的空间想象力以及逻辑思维能力。家园共育在自主游戏的背景下意义重大，家庭和幼儿园是幼儿成长过程中主要的两个环境，两者要紧密合作，形成合力，帮助幼儿健康成长。二、探寻家园共育沟通困境的根源（一）沟通意识差异家长和教师对家园共育沟通的重视程度不同。部分家长认为将孩子送到幼儿园后，教育责任主要在教师，对与教师沟通孩子在园情况积极性不高，尤其在自主游戏方面，觉得这是孩子在园的日常活动，与自己关系不大。而教师虽然意识到家园沟通的重要性，但面对众多幼儿及其家长，精力有限，有时难以做到与每位家长深入沟通自主游戏相关事宜，导致沟通的主动性和频率受到影响。（二）沟通方式缺乏深度当前家园沟通方式多样，像微信、电话等即时通讯工具虽方便，但多为碎片化交流。例如在微信交流时，教师和家长的对话常局限于孩子当天在园的基本情况，如是否吃饭、睡觉是否安稳等，对于自主游戏，仅简单提及孩子参与了哪些游戏，很少深入探讨孩子在游戏中的兴趣点、能力表现、遇到的困难以及游戏对孩子发展的影响等。这种浅层次沟通无法让双方全面了解孩子在自主游戏中的状况，不利于家园共育。（三）沟通时间难以协调家长和教师的工作生活节奏不同，导致沟通时间难以协调。家长工作繁忙，尤其是双职工家庭，接送孩子时匆忙，没时间与教师详谈；教师下班后要处理个人事务和备课等，无法随时与家长沟通。这使得关于自主游戏的深度沟通机会很少，即使双方有沟通意愿，也常因时间冲突难以实现。（四）沟通内容片面在自主游戏背景下，家园沟通内容存在片面性。教师和家长沟通多围绕孩子的学习成果和生活习惯，如自理情况，交往情况等，对自主游戏关注不足。即使谈及自主游戏，也多关注游戏结果，如孩子搭建了什么造型、完成了什么任务，忽视游戏过程中孩子的思维发展、社交互动、情绪变化等，无法全面把握孩子在自主游戏中的成长和需求。三、突破家园共育困境的关键挑战（一）观念分歧幼儿园和家庭在自主游戏的理解上存在差异。幼儿园强调自主游戏是幼儿自我发展、自我探索的过程，注重培养幼儿的自主性和创造性。而部分家长则认为自主游戏就是让孩子自由玩耍，没有明确的教育目标，担心孩子在游戏中浪费时间，学不到知识。例如，在开展的一次“小小超市”角色扮演自主游戏活动中，教师希望通过这个游戏让幼儿了解购物的流程，锻炼他们的语言表达和社会交往能力。但有的家长看到孩子在游戏中只是模仿购物的场景，觉得这样的游戏没有意义，不如让孩子多做几道数学题。在家园共育的角色认知上，也存在分歧。幼儿园希望家长能够积极参与到孩子的自主游戏中，为孩子提供支持和引导，同时与幼儿园保持密切沟通，共同促进孩子的发展。然而，有些家长认为教育孩子是幼儿园的事情，自己只需要负责孩子的生活起居，对参与家园共育的积极性不高。（二）沟通阻碍家园沟通渠道存在问题。虽然现在有多种沟通方式，如微信、电话等，但这些方式往往缺乏系统性和规范性。教师和家长之间的沟通大多是零散的、随意的，缺乏对自主游戏相关问题的深入交流。例如，老师和家长在微信上偶尔会交流孩子的情况，但大多只是简单地询问孩子在园的表现，对于孩子在自主游戏中的具体表现、遇到的问题以及如何在家中引导孩子进行自主游戏等方面，很少有深入的讨论。沟通内容也存在不足。教师和家长在沟通时，往往侧重于孩子的学习成绩和生活习惯，对于自主游戏这一重要领域关注较少。即使提到自主游戏，也只是简单地描述孩子在游戏中的一些表面行为，没有对孩子的游戏过程、发展水平进行深入分析。（三）合作短板家园共育活动形式单一。目前，幼儿园组织的家园共育活动主要以家长会、亲子活动为主，这些活动虽然在一定程度上促进了家园之间的联系，但形式较为固定，缺乏创新性和多样性。例如，幼儿园的亲子活动大多是亲子运动会、亲子手工制作等，活动内容和形式基本相似，家长和幼儿参与的热情逐渐降低。双方协同性不足。在开展家园共育活动时，幼儿园和家庭之间的协同配合不够默契。幼儿园在组织活动时，往往没有充分考虑家长的需求和意见，家长在参与活动时也只是被动地配合，没有真正发挥出自己的优势和作用。例如，在一次“亲子阅读”活动中，幼儿园只是按照自己的计划安排家长和孩子一起阅读指定的书籍，没有考虑到不同家庭的阅读习惯和孩子的兴趣爱好，导致部分家长和孩子参与的积极性不高。四、构建家园共育良好生态的有效途径（一）观念协同定期组织家长培训，邀请幼教专家深入浅出讲解自主游戏理论与实践案例。例如，幼儿园邀请了专家姓名专家来园进行讲座。专家通过生动有趣的语言，结合实际的教学案例，向家长介绍了自主游戏对幼儿发展的重要性，以及如何在家中引导孩子进行自主游戏。在讲座中，专家展示了一个案例：一个小男孩在自主游戏中对搭建积木产生了浓厚的兴趣，他不断尝试搭建各种不同的建筑。在这个过程中，他不仅提高了自己的动手能力和空间想象力，还学会了遇到问题自己思考解决办法。通过这样的案例，让家长直观地感受到了自主游戏的魅力。开展专题讲座，播放幼儿在自主游戏中能力提升的视频资料，让家长直观感受。幼儿园举办了一场关于“自主游戏助力幼儿成长”的专题讲座。在讲座中，教师播放了一段幼儿在自主游戏中的视频。视频中，幼儿们在“科学探索区”进行实验，他们通过自己动手操作，观察物体的沉浮现象，了解了物体密度与沉浮之间的关系。家长们看到孩子们在游戏中积极探索、认真思考的样子，对自主游戏有了新的认识。设置家长讨论环节，分享各自育儿经验与对自主游戏看法，引导家长明确在家应鼓励幼儿自主探索、提供自主游戏空间等角色。在一次家长培训活动中，幼儿园组织了家长讨论环节。家长们纷纷分享了自己在家中引导孩子进行自主游戏的经验。有的家长说会为孩子准备一些开放性的玩具，如拼图、积木等，让孩子自由发挥想象力；有的家长则会鼓励孩子自己制定游戏规则，培养孩子的规则意识。通过交流，家长们相互学习，明确了自己在家园共育中的角色。（二）沟通升级运用家园共育APP，除日常信息发布，增设自主游戏板块，分享游戏指导方法、幼儿游戏精彩瞬间。使用的APP名称家园共育APP就增设了自主游戏板块。教师会在这个板块中分享各种游戏指导方法，如“如何引导孩子在角色扮演游戏中提高语言表达能力”“建构游戏中培养孩子创造力的技巧”等。同时，教师还会上传幼儿在自主游戏中的精彩瞬间照片和视频，让家长能够及时了解孩子在园的游戏情况。例如，教师上传了一段幼儿在“美食餐厅”角色扮演游戏中的视频，视频中孩子们分工明确，有的扮演厨师，有的扮演服务员，有的扮演顾客，他们用生动的语言和动作进行互动，家长们看到后纷纷点赞，并在评论区分享自己的感受。定期开展家长会，设置答疑环节，针对自主游戏问题深入交流。每两个月会组织一次家长会。在家长会上，教师会先总结近期班级自主游戏的开展情况，然后针对家长提出的问题进行解答。例如，在一次线上家长会上，有家长提出孩子在家中玩自主游戏时注意力不集中怎么办，教师针对这个问题进行了详细的解答，建议家长为孩子创造一个安静、整洁的游戏环境，合理安排游戏时间，同时可以通过设置一些小目标来提高孩子的注意力。家长们对这种线上交流的方式非常满意，觉得能够及时解决自己在教育孩子过程中遇到的问题。教师与家长进行一对一电话沟通，针对幼儿在园在家自主游戏表现进行个性化交流。老师会定期与家长进行一对一电话沟通。在一次电话沟通中，老师向幼儿姓名的家长详细介绍了孩子在园自主游戏中的表现，如孩子在搭建积木时能够快速搭建出复杂的结构，表现出了较强的空间想象力，但在与小伙伴合作时，有时会比较固执，不愿意听取别人的意见。老师和家长一起分析了原因，并制定了相应的解决措施，如在家中可以多组织一些亲子合作游戏，培养孩子的合作意识。（三）创新合作设计家长志愿者活动，邀请家长定期入园参与自主游戏组织，如扮演游戏角色、提供游戏道具。开展了家长志愿者活动，邀请家长参与到幼儿园的自主游戏组织中。家长是一名护士，她报名参加了“医院”角色扮演游戏的志愿者活动。在游戏中，王女士扮演医生，她向孩子们介绍了医院的科室分布、看病流程以及一些基本的医疗知识，孩子们在游戏中不仅玩得开心，还学到了很多实用的知识。此外，家长们还积极为游戏提供各种道具，如废旧物品、手工艺品等，丰富了游戏材料。开展家庭自主游戏分享会，让幼儿在家中自主游戏并录制视频，在班级分享交流。组织了家庭自主游戏分享会，鼓励幼儿在家中自主游戏并录制视频。在一次分享会上，幼儿姓名录制的“自制机器人”游戏视频引起了大家的关注。在视频中，幼儿姓名利用废旧纸盒、电池、电线等材料，制作了一个简易的机器人，机器人还能在他的操作下移动。通过分享会，孩子们相互学习，激发了他们的创造力和探索欲望。组建家园合作小组，共同策划自主游戏主题活动，从前期准备到活动开展协同配合。成立了家园合作小组，共同策划自主游戏主题活动。在策划“森林探险”主题活动时，家园合作小组的家长和教师一起讨论活动方案，家长们负责收集各种与森林相关的资料，如图片、故事书等，教师则根据这些资料设计游戏环节。在活动开展过程中，家长和教师分工合作，有的负责组织游戏，有的负责安全保障，活动取得了良好的效果，孩子们在活动中体验到了探索的乐趣，同时也增强了家园之间的合作。五、结语自主游戏背景下的家园共育工作是一项长期而艰巨的任务，需要幼儿园和家庭共同努力。在未来的工作中，我们还需要不断探索和实践，不断完善家园共育工作机制，让家园共育在自主游戏背景下发挥更大的作用，为幼儿的成长奠定坚实的基础。参考文献 ： [1]王淑云.基于幼儿品德启蒙的户外体育活动开展路径[J].天津教育,2024(19):162-164.\n[2]陈 燕.传统游戏融入农村小学体育教学的实践探索[J].智慧少年,2023(13):0013-0015.\n[3]李泽军.基于创新理念的高中物理教学提升策略[J].甘肃教育研究,2024(20):142-144.\n[4]石晶.指向幼儿园生活活动优化的园本教研路径[J].广东教育(综合版),2025(1):34-35.\n[5]霍平霞.幼儿园师幼共研型课程初探——以幼儿为中心的教育实践[J].河北教育(教学版),2024,62(12):49-50.\n[6]曾皎妮.民间游戏融入幼儿教育的实践探索[J].中国科技经济新闻数据库 教育,2025(1):190-193.\n[7]张梦婷.幼儿教育中色彩教育对幼儿认知能力的促进作用分析[J].色彩,2024(11):148-150.\n[8]格桑曲珍.小学英语教学中游戏化教学的应用策略研究[J].中文科技期刊数据库（全文版）教育科学,2024(11):160-163.\n[9]朱爱华.看见儿童 有效互动[J].新班主任,2025(2):60-61.\n[10]闫立红.幼儿全面发展视角下足球活动游戏化的探索[J].世界儿童,2024(12):0037-0039.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:39:44",
  "更新时间": "2025-03-25 15:01:26"
}