{
  "ID": "57654",
  "用户": "田峰如",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "支持大班幼儿制定游戏计划的策略",
  "作者": "蒙香菊",
  "单位名称": "江门市新会区雅智乐幼儿园",
  "省市": "广东省江门市",
  "内容": "摘要 ： 随着国家对课程游戏化的重视和推进，幼儿自主游戏的开展已成为幼儿园课程活动的重要部分；本研究是围绕我园目前开展的课题《关于自主区域游戏中幼儿做计划的研究》，建立在分析目前我园大班幼儿制定游戏计划的现状，对大班幼儿如何有效、有质量地进行游戏计划的制定进行进一步思考，从而给予一定的支持策略，旨在帮助大班幼儿建立良好的学习习惯和自主思考的品质。关键词 ： 大班幼儿  区域活动  游戏计划  幼小衔接正文 ：一、研究之思：计划对大班幼儿发展的价值《礼记·中庸》有言,“凡事预则立,不预则废”,阐明了做事前的打算与事物成败的关系,从古到今，若想成功做事都需要提前有所计划和准备，可见计划在人们的日常生活中非常重要。王海英提到，计划能够帮助幼儿在头脑中形成一个具体的表象，将模糊不清的思路变成清晰可见的画面，指引幼儿开展行动、实现预期目标。《3 ～ 6 岁儿童学习与发展指南》（以下简称《指南》）也建议“鼓励和引导幼儿学习做简单的计划和记录，并与他人交流分享”。游戏计划就是对即将开展的游戏的设想和安排，如提出任务、需要的材料、需要的数量、策略使用及步骤方法等方面的前期考虑的一种行动方案，也是幼儿对活动流程、活动预期、活动结果在头脑中形成的概念，是幼儿学习活动的逻辑起点。因此，游戏计划对于大班孩子的发展产生重要影响和作用，不仅能够培养大班幼儿养成良好的学习习惯，助力幼儿做好幼小衔接，也能为日后建立良好的生活经验而奠基。二、研究之鉴:游戏计划执行需秉持的原则游戏是幼儿这一年龄阶段极为喜爱的学习活动，也是能够有效推动幼儿个性化发展的途径。通过多元化游戏形式，可以让幼儿在丰富有趣的氛围当中获取知识、掌握技能，但若想要充分发挥出游戏教育指导价值，就需要在制定游戏计划的时候秉持以下几点原则，依照原则来开展游戏活动，确保幼儿学有所得，学以致用，达到事半功倍的效果。1.以生为本原则以生为本是新时期教育改革背景下所倡导的重要教育思想，要求突出幼儿在活动中的主体地位，给予其实践探索与互助合作学习机会，调动其主观能动性，使幼儿能够凭借自身思维与独立意识来发现问题并解决问题，在这一过程中得到思维上的开发和能力上的发展。尤其是大班幼儿的思维与独立行动能力正处于高速发展阶段，为了帮助其在迈入小学之前奠定扎实稳固的行为习惯基础，就需要在设计游戏计划时遵从以生为本理念，将游戏的主动权交还给幼儿。比如:在结合某一主题开展游戏活动之前，老师可以与幼儿进行友好交流，结合幼儿的意见与建议，制定游戏规则与游戏发展计划。当幼儿拥有制定游戏计划的主动权使，就能够对接下来的游戏活动抱有积极、踊跃的心理态度，促进提高游戏教学活动的有效性。2.趣味教学原则幼儿正处于活泼好动的年龄阶段，所以相较于枯燥乏味的理论知识教学，他们会更加喜欢通过丰富有趣的游戏活动来获取知识和掌握技能。老师应在设计游戏教学计划时，遵从趣味教学原则，以趣味为目标导向，组织幼儿开展多样化游戏活动。借助游戏的诸多形式，达到锻炼幼儿独立习能力、合作学习意识，以及动手动脑能力等效果。同时，也要关注幼儿的游戏需求，了解不同幼儿喜好上的差异，结合这些差异来设计多元化游戏形式，充分发挥出游戏教育价值，也能够引导幼儿在趣味游戏当中激发童心，点燃学习热情。3.个性发展原则每名幼儿都是独立的个体，存在着思想认知、情感理解、行为习惯等方面的差异，作为其人生引导者与教育活动的组织者，老师需尊重幼儿的个体发展差异，遵从个性发展原则，结合其差异性来开展更有针对性的游戏教学活动，力求借助多元化游戏形式来激发每名幼儿的活动参与热情，使其能够在生动、活跃的游戏中获得深层次情感体验，并在和同龄人的交流互助当中养成良好的团队合作意识，让游戏教学充分发挥出其价值，指导幼儿个性化发展，这对贯彻落实新时期教育改革下的全方位发展幼儿思想大有帮助，也可以促进幼儿的创新型意识养成，满足新时代国家对创新型高素质人才的需求。三、研究之察：大班幼儿制定游戏计划的现状我园践行“PSN”园本课程，其中P代表personal（个人）, S 代表 social（社会）旨在关注儿童个体，给予孩子开放、包容的环境、主张在个性化的学习中发现儿童、追寻儿童的兴趣，注重孩子学习的体验和操作，帮助孩子通过亲身探索、与同伴交往以及自主解决问题中打开知识经验和技能的大门。因此，无论是室内的区角活动还是户外的自主游戏，我们都大力支持幼儿自主地选择和计划活动，并鼓励他们克服困难，认真独立地完成任务。由于大班已有两年的生活和学习经验，我们更是鼓励大班幼儿独立制定计划，并保持对设定目标的专注度，提升主动性和自信心，但笔者发现，在幼儿的游戏计划制定方面有一些不足。1.文不达意，缺乏细节思考我园大班的幼儿已有一定的前书写经验，并且老师也经常给予孩子创作的机会，所以他们能用一定的绘画、符号或者文字来制定自己的计划（图1）； 但这些计划记录经仔细观察，会发现孩子只是简单地用象征物来代表自己想去的区域。如：画一个立体的积木就标志着他今天想去建构区玩，画一支彩笔或一把剪刀就代表她今天的游戏意向选择美工区……， 具体的细节：想和谁一起玩，充当的角色是什么？游戏中所用到工具和材料又是怎样的？......没有在计划中详细显示。从而对目标完成度有一定的影响。图12.随意性强，计划与行动有冲突很多时候发现，孩子的游戏计划除了是否给予充足的时间制定外，还往往与他们的心情有关；心情愉悦时，能够认真地思考自己想玩什么？心情不好时，草草制作计划，且在实际的体验时，发现与孩子最初做的计划毫无相干，表现出了盲目性和随意性。3.自我为中心，合作性考虑欠佳合作是幼儿社会性发展过程中非常重要的方面，幼儿进入大班逐步提升以自我为中心的状态,他们有了与同伴相互合作,交往的需要；但是游戏的计划制定中，发现大多是幼儿自己独立做“自己”的计划，未能站在他人的角度上去思考问题，即使是在合作的建构游戏中，也未能看到规划中与其他同伴的合作与分工、探讨与交流；这将大大不利于促进幼儿社会性发展和积极交往。四、研究之行：探究支持幼儿制定游戏计划的策略教师指导幼儿制订计划要遵循由易到难、由简入繁的原则，要有一个递进的过程。经过和大班教师团队的研讨，支持幼儿提升制定游戏计划的水平共分四步走，且每个阶段呈螺旋式上升助推下一个阶段幼儿计划能力的发展与提升。第一阶段目的在于帮助幼儿对于游戏计划有重新的意识认知，第二阶段鼓励幼儿尝试做一个有水平的个人计划，第三阶段目的在于帮助幼儿学会合作做小组计划。第四阶段目的在于帮助幼儿学会分享计划。四个阶段，幼儿自主性随教师支持显性程度的降低而不断增强，幼儿的计划制定能力也呈阶段性上升趋势。1.策略一：支持幼儿“识”计划，口头计划在日常（1）利用幼儿感兴趣的活动，笔者有意识地询问幼儿，鼓励幼儿对自己参与的活动进行规划。如：在户外活动之前，问幼儿想玩什么、去哪儿玩、和谁玩？并根据幼儿的初步计划进行追问或者复述性提问。在日常中，笔者还特别留意幼儿关注的话题，不放过任何一次给予幼儿口头表述计划的机会，如在每周的家务任务中，王小小对西红柿炒蛋很感兴趣，于是趁机提问，“烹饪西红柿炒蛋用到什么工具和材料？”“除了锅、油、西红柿、鸡蛋之外，还需要什么材料？”“这些材料备齐之后就直接放在锅里吗？”通过幼儿熟悉的生活经验，向幼儿进行情境式提问，从而激发他们做事情的规划能力。（2）班级计划板是孩子大胆、自由表达自己的计划的载体。在每一次进行游戏之前，孩子根据自己选择的游戏在集体面前同老师和小伙伴共同分享自己的区域计划（图2），老师有针对性地进行追问，帮助幼儿对计划内容的感知，幼儿从中能够清晰地明确游戏所需材料、玩伴、玩法等，他们的游戏质量也得到了明显提高。图22.策略二：支持幼儿“试”计划，书面计划助提升（1）在我园的园本课程中，笔者经常带着孩子做项目式课程，利用幼儿目前探究的主题，会设置一些关于主题调查的表格，幼儿会根据项目主题的研究，结合表格内容，在爸爸妈妈的协助下，可运用一定的符号、文字等进行探究表征（图3），推进孩子做研究计划的逻辑性。图3（2）幼儿拥有一定计划经验，对于表格已不再陌生，鼓励幼儿尝试运用四象格，“3W1H”（图4），将“Where 去哪儿玩”“What 玩什么？”“Who和谁玩”“How 怎样玩”详细地进行计划，从幼儿的计划中可以看出，幼儿充分发挥想象力和创造力，已不再局限于简单的计划，而是有了更多的细节，如而且把步骤、流程，甚至一些幼儿会标注所用材料的数量等。教师从中能够直接观察到幼儿使用了哪些材料、和谁一起、具体怎样玩以及玩到哪种程度等的详细规划。图43.策略三：支持幼儿“组”计划，小组计划显内涵随着幼儿对计划流程的熟悉和能力的提升，除采用“自我计划”以外，教师可以鼓励幼儿采用分小组做计划（图5），不仅可以提高效率，且培养大班幼儿合作、协商、与他人交流的能力。教师引导玩选择相同游戏的幼儿为一组进行计划的制定，即使参与独立地自主游戏，虽仍为“自我计划”为中心，但是小伙伴间明显多了共同的话题，彼此间互相交流计划的制定，帮助提升做计划的水平。针对合作性的游戏，如建构主题中，教师鼓励小组成员分工合作，根据自己的擅长进行分工，如A同学擅长画图，则推选其来画设计图，B同学擅长统计积木的数量和形状，则推选其来进行统计，C同学擅长做梳理和规划，则推选其完成整体的书面计划，通过合作与分工，提高了做计划的质量。图54.策略四：支持幼儿“赏”计划 分享计划共成长“计划-工作-回顾”是高瞻课程中最具特色的常规活动；我园也重视幼儿对计划的回顾与交流，教师引导幼儿去反思是否按照意图实施自己的计划，不仅促进幼儿的思维和语言，同时更加引导幼儿对于计划执行的专注度和提高解决问题的能力；另外教师还将幼儿的计划收集成书，创设一个主题墙（图6），幼儿利用各种过渡环节或者离园前进行相互欣赏，既增加了幼儿之间的交流互动，又可以从他人的计划小书中学习经验；他们从他人的分享中，会产生新的想法和计划，自然而然为下一次游戏做好计划，能激发幼儿持续计划游戏，使游戏得以深入。图6五、研究之旅的收获与反思以我园开展课题为契机点，本次观察和行动研究大班幼儿做计划虽然不长，但是拥有很多的启发和感想。计划是孩子们游戏时不可缺失的一部分，作为教师，我们要关注孩子计划性的培养，让孩子在活动中得到更好的发展，同时计划也让自主游戏开展更有意义。1.大班幼儿具备制定游戏计划的能力，通过前期引导，幼儿了解了做计划的内涵及流程，具备了言语表达和用图画表征计划的能力。通过制定计划，幼儿参与游戏的主动性和积极性提高，且会依据计划调整自己的游戏活动。2.幼儿在园与同伴合作制定的游戏计划更具有效性。在幼儿熟悉制定游戏计划流程的基础上，引导他们在园与同伴合作制定游戏计划，能提升幼儿的合作意识和游戏中与同伴的互动行为。幼儿有能力与兴趣相投的同伴协商游戏内容、分配角色，指导接下来的游戏行为，避免游戏计划流于形式。3.目前已帮助孩子建立了初步的计划意识，并且在原有的基础上提高了做计划的水平，但是在实施过程中发现由于时间有限，笔者没有很好的观察到每个幼儿的游戏状况，弄清楚幼儿执行计划中所遇到的问题，以及解决问题的能力，以及真正对活动计划的落地性。路漫漫其修远兮，游戏是学龄前儿童学习的最佳方式，作为一名教师应该竭尽全力支持和不断探索助力幼儿更好地赋能自己，促使养成良好的学习习惯从而更加适应未来社会的变化与发展。参考文献 ： [1]王海英.智慧的翘翘板一幼儿元认知研究[D].南京:南京师范大学硕士学位论文，2005.\n[2]宦雯婷．建构活动中大班幼儿计划性的研究［J］．早期教育(教科研版)，2012(3):31－33．\n[3]王素群．在区域活动中指导幼儿做计划［J］．广西教育，2017(33):124－125．",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:15:52",
  "更新时间": "2025-03-25 15:01:26"
}