{
  "ID": "55997",
  "用户": "张铭迪·",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏中的社会性冲突及其应对策略研究  ——以北京市某幼儿园中班为例",
  "作者": "王文轩，邵光鑫",
  "单位名称": "北京市海淀区中科幼教东升分园",
  "省市": "北京",
  "内容": "摘要 ： 本文从中班幼儿的自主游戏出发，聚焦于游戏中的社会性冲突，采用自然观察法、案例分析法等，深入剖析游戏中发生社会性冲突的起因，并提出相应的应对策略。该研究发现，中班幼儿在自主游戏中发生社会性冲突的主要类型包括：争夺游戏资源、游戏意见发生分歧、情绪表达不当以及发生无意行为等类型。其原因包括：幼儿园材料投放有限、幼儿以自我为中心、缺乏社交技巧和教师引导等方面。因此，幼儿园应投放相应多的材料或引导幼儿用材料代替，教师在观察到社会性冲突后适时介入，及时引导，促进幼儿的社会性发展。关键词 ： 中班幼儿；自主游戏；社会性冲突正文 ：1研究背景[7]中班年龄段的幼儿社交范围逐渐扩大，语言和肢体的互动频率逐渐增加，在相对开放自主的自主游戏中，难免会发生各种各样的社会性冲突，这些社会性冲突不仅是挑战和困难，也是幼儿自己学习如何解决人际交往问题的机会。深入了解中班幼儿在自主游戏中发生社会性冲突的类型，并研究出有效的应对策略，对促进幼儿的社会性发展有重要的意义。2研究目的及意义2.1研究目的通过研究了解中班幼儿在自主游戏中的社会性冲突，分析原因并提出应对策略，帮助幼儿提高社交技能，培养幼儿的情绪控制能力，促进幼儿的个体发展及社会性发展。2.2研究意义研究成果可以让家长意识到幼儿的社会性冲突并非毫无意义，而是正常的发展现象，同时冲突的背后蕴藏着深刻的教育价值。家长理解冲突的意义后可以更好的和教师进行沟通交流，从而形成教育合力，促进幼儿成长。3研究结果与分析3.1中班幼儿自主游戏中社会性冲突行为的类型3.1.1争抢游戏资源案例一：不够分的游戏材料中班大多数女孩子喜欢在室内搭建属于自己的娃娃家，但是大型积木数量有限。根据观察记录显示，一次自主游戏中，汤圆先去拿了很多大型长条积木，想用这些积木搭出属于自己的灶台。想要搭建航空母舰的小朋友发现自己的长条积木不够了，于是该小组就派出米米和汤圆借积木，但汤圆拒绝了：“这些积木都不够我们搭灶台的，我不可以借给你们。”米米直接拿起长条积木返回到航空母舰组，汤圆边追边喊：“你抢我的积木，你快还给我。”米米没有还给她，最后两人一人拿一边的积木，谁也不让谁。3.1.2游戏意见发生分歧案例二：牛奶放在哪儿？汤圆发起了一个餐厅与加餐相结合的游戏，由汤圆为主的几位小朋友分发加餐时的号码，叫号请人来吃加餐。在分餐区，想想把所有的牛奶从筐里拿出放在桌子上，汤圆说：“你为什么把牛奶全都拿出来呢？”想想说：“拿出来方便发呀。”汤圆说：“可是你放在筐里跟放在桌子上也没什么不同啊，放筐里不也能拿出来，你不应该拿出来的。”想想没说话，牛奶还是放在桌子上，于是汤圆准备将牛奶都放回筐里，想想拦住汤圆的手说：“你干嘛啊？”汤圆说：“你就是不能放桌子上。”想想说：“那我自己放回去，你别管我了。”汤圆端着一份核桃，走开了一段距离说：“我都不想让你加入了。”因为游戏分歧，在后续几天，汤圆和想想与对方的相处中都有一些别扭。3.1.3情绪表达不当案例三：表达不当的小武搭建航空母舰组的小朋友在游戏计划时决定搭建水上航空母舰，小组长大地说：“我觉得应该搭很多炮台，这样我们才能攻击敌人。”其余小朋友都赞同。但在搭建的过程中，小武认为炮台应该搭成长方形的，一一认为应该搭正方形加圆形，小武发现他说服不了一一，于是跳着脚哭着说：“我不！”这时教师发现了，一一边离开航空母舰边说说：“我俩都没商量完呢，他就哭了，我不想搭了。”3.1.4无意行为在自主游戏中，难免会发生互相碰撞的情况，比如在户外玩耍中，当当在追逐睿睿的时候不小心撞到了正在搭建积木的莉莉，导致莉莉的城堡坍塌了，莉莉顿时大哭了起来，这并不是当当故意撞的，而是无意而为。在游戏过程中，大家的垫子和积木离得很近，花花误拿了小雨的积木，小雨以为她是故意拿的，就立刻让她还回来，花花认为是自己先拿到的积木，两个人僵持不下，最后生成了肢体冲突。3.2中班幼儿自主游戏中社会性冲突的应对策略3.2.1幼儿自行解决幼儿会自行先解决冲突，比如先沟通协商，通过语言来表达自己的需求，比如在案例一中，被米米抢走玩具的汤圆明确的表达出自己的需求：“你抢我的积木，你快还给我。”在面对有限的材料，小溪先拿到的拼插类玩具，小明也想要拼插，小溪说：“我要先拼成我的城堡。”小明商量着说：“那咱俩先拼成你的城堡，待会儿再拼我的小汽车，可以吗？”小溪说：“那咱俩一块儿拼吧。”两个人愉快的先拼城堡，再拼小汽车。3.2.2请求教师帮助在发生冲突后，幼儿会选择直接大声呼喊：“老师你快来！”或者直接告状：“老师，他刚才抢我的玩具。”从而引起教师的注意。还有一种类型是比较好面子，会在冲突的过程中望向教师，希望教师主动介入，以此来解决矛盾。3.2.3教师直接介入一般在幼儿自己无法解决或者将要发生安全事故的情况下，教师直接介入。比如双方出现肢体的拉扯，教师会选择让双方都停止，制止肢体冲突。老师也会在调解过程中扮演中立角色，主动耐心地倾听幼儿的想法和诉求。比如在案例三中，老师直接介入后，听清了事情的起因和双方的诉求。教师告知幼儿：“炮台可以有长方形的，也可以有不同形状的，如果你们都喜欢不同形状的，那可以都搭出来呀。”幼儿听后认为这个方法可行，在游戏活动结束后，老师也可以带领幼儿进行小组讨论、思维共创，解决当遇到不同想法的时候，应该怎么正确表达自己的需求。4教育建议4.1教师方面4.1.1平复情绪当听到幼儿的呼唤和求助时，教师应该给予回应，通过肢体和语言让幼儿感受到被重视，帮助幼儿从负面情绪中脱离。老师应该蹲下后与幼儿平视，耐心倾听幼儿的陈述，不打断，也不站队，鼓励幼儿勇敢地表述出自己的需求。在解决的过程中幼儿才能感觉到自己是受到了公平的待遇，增强对教师的信任，[1]教师才能通过幼儿所描述的事情经过，获取发生冲突的起因、经过和结果，以此解决幼儿之间的矛盾冲突。4.1.2注意沟通技巧[2]在介入的过程中，教师的语言应该是平稳、亲切的，避免使用否定批评和命令式的话语，多运用“我明白你现在很难过，但是你能不能先告诉老师发生什么事情了呢？”等句式。同时在沟通中的语言应该简洁明了，有目的地引导幼儿说出关键信息，从而有效的解决冲突。4.1.3引导幼儿自主解决在了解具体情况后，教师不宜直接告知幼儿解决策略或判断对错，而是应该引导幼儿思考，比如询问：“如果你想要跟别人一起玩儿，你应该怎么说？”引导幼儿回忆之前解决问题的策略，或者尝试想出新的解决办法，比如轮流分享或者协商等。[4]在幼儿自己提出应对策略后，教师可以及时给予幼儿肯定，增强幼儿解决社会性冲突的信心，促进幼儿自主解决问题的能力。4.2家园共育4.2.1形成教育合力家庭与幼儿园有不同的教育优势，家长更了解幼儿的脾气秉性、个性及习惯，教师则知道幼儿在园时的表现。双方如果能够信息共享、协同教育，便可以全方位的支持幼儿，最大化的强化教育效果，促进幼儿的社会性发展。4.2.2建立家园沟通机制[5]定期举办家长会、运动会、家长进课堂、教育讲座等家园活动，家长可以更直观的观察到幼儿的详细情况，同时也能知晓教师为幼儿所做的一切努力，直接促进家园关系。教师也可以利用家长群和点对点沟通，定期反馈幼儿在园的社交表现，比如教师观察到幼儿的游戏情况及时拍照反馈：“今天阳阳和小朋友一起合作搭建了超人桥，还装饰很多细节，小朋友们还把航空母舰和阳阳的超人桥进行合体，成为一个巨大的航空母舰基地呢。”家长也及时反馈幼儿在家的情况，互相交换信息，也方便双方根据幼儿情况随时更换策略。参考文献 ： [1] 何凤琴.幼儿游戏同伴冲突行为对策研究[J].读与写(教育教学刊),2017,14(09):218.DOI:10.16071/j.cnki.cn51-1650/g4.2017.09.189.\n\n[2] 刘畔.幼儿游戏中同伴冲突的成因及其解决策略研究[D].深圳大学:2017.\n\n[3] 迟明阳.小班幼儿同伴冲突的教师介入行为研究[D].贵州师范大学:2020.DOI:10.27048/d.cnki.ggzsu.2020.000329.\n\n[4] 季冬珍.幼儿游戏中同伴冲突的原因与对策分析[J].教师博览,2021(06):83-84.\n\n[5] 王小鹤,卢欢娜.幼儿游戏中同伴冲突解决策略的现状及建议[J].陕西学前师范学院学报,2018,34(01):78-82.\n\n[6] 唐珉弘.游戏中幼儿同伴冲突的观察、识别与支持[J].上海托幼,2022(10):32-33.\n\n[7] 袁一清,冯婉桢,廖晨杰.把握幼儿自主与教师干预之度[J].教育家,2025,(07):56-57.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:50:53",
  "更新时间": "2025-03-25 15:08:35"
}