{
  "ID": "55572",
  "用户": "杜燕晶",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈红色资源运用于幼儿园玩美活动",
  "作者": "杜燕晶",
  "单位名称": "西部战区空军直属机关第二幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 摘要：自2011年起，针对幼儿园美术模式化、单一化、传授式的现状，我园进行了区级课题《3—6岁幼儿趣味性绘画活动研究》、市级课题《游戏融合于幼儿美术活动的策略研究》等课题研究，幼儿从快乐地玩色、玩材料，到一步步玩出了内容丰富、形式多样的美术作品，感受乐趣，迸发想象，尽情创造，形成了系列玩美活动，使玩美活动成为我园特色课程的一部分。本文基于市级课题《军队幼儿园红色教育资源开发与利用的实践研究》的研究，将红色资源运用于幼儿园玩美活动，既拓展了红色资源在幼儿园实施的路径，又丰富了幼儿园玩美特色课程的内容。关键词 ： 关键词：红色资源  玩美活动正文 ：在我园市级课题《军队幼儿园红色教育资源开发与利用的实践研究》中，我们将红色资源初步确定为物质、文学艺术、精神类资源，将其运用于玩美活动中，能使活动内容更加具体化、形象化，让幼儿在玩美的想象和创作中拓展思维。同时，将红色精神与美术活动中幼儿的专注、创造等特征相联系，促进幼儿大胆创新、同伴合作、遇到创作中的困难不放弃、坚持完成自己的作品，让幼儿在多元的玩美创作活动中，既能主动表现与创造，又能收获意志品质的养成。一、红色资源运用于幼儿园玩美活动的价值在2017年，教育部制定的《中小学德育工作指南》中，要求在学校德育过程中，要引导学生深入了解中国“红色”历史文化，继承革命的优秀传统并传承红色基因。在我国社会转型的关键时期以及推崇中华优秀文化的时代大背景下，中国共产党、国家领导人以及教育部门频繁提出要“传承红色基因”。习近平总书记在党的二十大报告中提出：“弘扬以伟大建党精神为源头的中国共产党人精神谱系,用好红色资源,深入开展社会主义核心价值观宣传教育,深化爱国主义、集体主义、社会主义教育,着力培养担当民族复兴大任的时代新人。”这无疑代表了传承红色基因对当下整个中华民族发展的重大意义及现实价值。《幼儿园教育指导纲要》明确指出“儿童绘画是一种轻松愉快的游戏形式”、应“注重幼儿进行个性化美术活动，以促进幼儿创造力的发展”、“提供自由表现的机会，鼓励幼儿以游戏方式用不同艺术形式大胆表现自己的情感和理解”。《3-6岁儿童学习与发展指南》也指出，幼儿艺术领域的学习关键在于充分创造条件和机会，在大自然和社会文化中萌发幼儿对美的感受和体验，丰富其想象力和创造力。这是单一的美术技能教学无法实现的，更需要我们以多样的形式与媒介，在与不同知识内容的互动中，以综合的方式实施美术教学，开展多样化的玩美活动，引导幼儿感受美，用自己的方式表现美和创造美。红色资源是珍贵的历史遗产、是宝贵的精神财富、是红色文化的重要载体。玩美活动将美术活动游戏化，能最大程度支持幼儿感受、欣赏、想象、表达与创作美。将红色资源运用于玩美活动中，一方面是落实国家政策文件的精神要求，另一方面是部队幼儿园对本土教育资源挖掘与利用的实践探索。这既丰富了玩美活动的内容与形式，更发挥了红色资源的德育价值与美育价值。二、红色资源运用于幼儿园玩美活动的路径（一）红色资源运用于玩美活动的环境创设，有助于幼儿的感受和体验《〈3-6岁儿童学习与发展指南〉解读》指出：“对幼儿来说，首先是感受美，只有在真实的情景中感知事物，并由此积累丰富的感知经验，才有助于幼儿进行艺术创作，从而提高艺术表现的能力。”在美术活动中，欣赏是创作的前提，因此，创设可欣赏、有价值的环境对幼儿的美术创作有着十分重要的作用，让环境起到教育润物无声的作用。1.红色氛围的环境创设红色资源融入幼儿园环境中主要通过红色区角的创设、班级主题墙面环境创设、户外红色文化环境建设三种途径实现。第一，幼儿园创设了多个红色区角，包括红色故事区角、红色革命文化区角等，同时也会在区角中投入一些红色革命相关的素材，如小红旗、军帽、地图、革命小故事涂卡等，通过创设红色文化环境，为幼儿提供了良好的红色教育氛围。图1 红色故事区角             图2 色革命文化区角第二，跟随主题活动的变化创设具有红色教育特点的班级墙面。如在大班“神气的军装”主题活动中，在生活区的互动墙上提供不同军种的军人配对服装、武器、肩章、臂章、军旗等；在美工区的墙面上展示幼儿设计的不同画种的军人服装，作品架上展示幼儿手工制作的栩栩如生的不同类型的军人。图3 墙面环境第三，我们也在户外创设了红色文化环境。如随处可见的小兵人物形象、楼道小朋友们自己设计的“我是小小兵”人物形象、飞机大炮子弹的上下楼梯指示牌、户外大操场中红旗、迷彩服等器械，支持幼儿在自由选择的基础上感受红色文化。图4 楼道环境                    图5 户外红色环境我们着力通过有效地创设真正属于幼儿的红色主题环境，让幼儿成为环境的主人，在环境的熏陶下，感知红色教育的意义。2.红色文化符号的运用红色文化是特殊历史时期形成的特殊文化资源，凝聚了党的精神和人民的心血。红色文化与红色文化符号紧密相连。对于红色文化符号的运用我们主要从以下三个层面展开：一是“人”的角度。当我们提到红军战士、解放军叔叔时,总会自然而然联想到红色文化,这些英雄是红色革命历史时期的代表人物,其本身就是一种红色文化符号。教师在运用时常常会鼓励幼儿争做“小标兵”“小小兵”，幼儿园户外与每个班级也都随处可见幼儿“小小兵”的自画像。二是“物”的角度。“物”的红色文化符号隐含着丰富而独特的红色教育价值。在本园中，物的红色符号主要表现在迷彩的衣服和装饰、在起床时间播放集结号、小小兵的值日生等形式中。三是“事”的角度。这一角度的红色文化符号一般体现在红色故事中。比如：长征、飞夺泸定桥、抗日战争、解放战争等,是红色文化体系中必不可少的内容,有着极强的教育意义,是不可遗忘的红色历史，我们将此类符号运用在户外大区域游戏、园级戏剧节活动等，通过红色故事的讲述、表演、记录，深化幼儿对红色文化符号的传承与利用。无论是使用局部的红色元素还是整体的采纳运用，既可以充分发挥红色资源运用于玩美活动开展的价值，又可以起到环境润物无声的教育作用。（二）红色资源运用于集体教学活动，有助于提升集体教学活动的整体效益1.红色资源运用于玩美集体教学活动的内容中，能促进幼儿主动获得全面发展。玩美集体教育活动包括欣赏、绘画、手工等活动，在选择和设计集教活动计划时，需要根据幼儿的年龄特点和认知发展水平，选择一些生动、有趣的红色资源进行融入，满足以下三个要求：一是育人性。红色资源的运用，需判断资源的教育价值，辨别其育人性。例如：在幼儿园开展的“人人讲述红色故事”的活动中，大班幼儿对《飞夺泸定桥》的故事兴趣浓厚，我们以故事中的情景、人物进行筛选，确定将红军战士“英勇、顽强”的角色融入玩美活动中，让幼儿理解“勇敢、坚持、不放弃”的英勇精神，设计了美术欣赏活动《红军英雄》，实地参观红色基地。二是趣味性。在梳理红色资源中，我们发现，有部分资源远离幼儿生活经验。因此，在选择时，要结合我园部队园、军二代、军三代家庭等资源；把握幼儿年龄特点、兴趣；结合幼儿当下实际发展水平，贴近幼儿生活等资源融入具有趣味性的玩美活动形式。例如小班幼儿关注星球的色彩，喜欢颜色鲜艳、多变，教师设计《糖果星球》、《我给星球穿新衣》等活动，以调动小班幼儿参与的兴趣为主，萌发审美能力。三是发展性。将红色资源运用于玩美活动，促进幼儿在感受红色文化、红色精神的过程中，体验并获得美术的感受、欣赏，促进表现与创造。例如在观看“神十八”发射的红色事件后，教师引导幼儿了解星球、向往星球、探索星球、创想星球，埋下科技兴国、科技强国、科技卫国的种子。2.红色资源运用于玩美集体教学活动的内容中，能促进幼儿学习品质的养成。在玩美活动中，创作的过程自由自主、创作的材料种类繁多、创作方式多元多样，幼儿对材料的选择、工具的使用、方式的运用、表达创作等方面具有挑战性，也蕴含着许多学习品质的培养契机。红色精神的内涵也能与美术活动的专注、创造等本质特征相联系，因此，红色资源运用于玩美集体教学活动，能渗透培养幼儿的学习品质。例如：《我的飞行器》、《快乐星球》的创作中，蕴含了航空航天内容中大胆创新精神的培养；在创作中遇到材料拼接困难、同伴合作困难等情况时，用榜样的力量鼓励幼儿不放弃，共同寻找解决的办法，培养幼儿不怕困难，解决问题；在创作遇干扰、创作时间短、止步不前等情况时，用材料吸引、语言提醒、同伴示范、环境激趣等方式吸引幼儿专注完成自己的创作，培养幼儿专注能力等等。教师通过聚焦关注的重点，不仅能使幼儿在玩美集体教学活动中更好的表现与创造，还能将学习品质的培养渗透其中。（三）红色资源运用于玩美游戏，有助于幼儿自由、自主、想象创作玩美游戏包括班级美工区游戏、美术功能室游戏、户外创意坊游戏、亲子嘉年华等，具有体现幼儿自由自主、多种创作形式和技法并用、多元互动形式并存等特点。·自由自主与玩美集体教学活动相比，玩美游戏具有更大的灵活性，幼儿可以最大限度地自由选择、自主创作。在游戏开始前，师幼一起确定游戏主题，根据自己的意愿选择创作材料，根据已有的经验选择创作形式，根据创作的需要选择合适的操作空间。在玩美游戏中，主题、材料、形式、同伴等都体现了幼儿的自主性。·多种创作形式和技法并用在玩美游戏中，不同幼儿可以选择使用不同的创作形式。在时间充裕的情况下，幼儿可以逐一尝试不同的创作形式，或综合运用多种创作形式。如：在美术功能室《我设计的飞行器》游戏中，幼儿可以用各种多样的材料拼接组合制作飞行器，也可以用水墨画、颜料画飞行器等等。这些创作形式和技法可以并用，也可以在每次活动中分别加以使用，如：小班幼儿在第一次活动中用手指点画的形式表现《多彩的星球》，在第二次活动中运用工具印画、拼贴画的形式来表现。·多元互动形式并存在玩美游戏中，师幼互动、幼幼互动随时都可能发生，且这种互动是相对更自由、轻松和自然的。在轻松的玩美游戏中，教师既是参与者，也是支持者。为幼儿提供的适时适度的支持，或以同伴的身份加入游戏，渗透指导的要点。通过全面观察与个别观察相结合，及时了解幼儿所需，对幼儿的创意、想法给予肯定，对幼儿的创作成果给予具体的评价。在游戏中，幼儿人数相对分散，加上幼儿有较大的自主性，教师需及时发现幼儿遇到的问题，充分、及时地了解幼儿的需要，并基于此对幼儿进行适时支持。三、我们的收获在实践探索的过程中，我们也取得了一些收获：1.形成了红色资源运用于幼儿园玩美活动的典型案例通过课题研究，教师将红色资源运用于幼儿园玩美活动，遵循自由、自主、愉悦、创造的原则，从班级活动拓展到美术功能室游戏，再到户外创意坊、亲子嘉年华游戏等，设计并形成了多篇红色资源运用于幼儿园玩美活动的案例，分为集教与游戏类。以下是以本期“航空航天”的红色资源为例，部分案例如下：（1）红色资源运用于玩美集教活动年龄段活动类型欣赏绘画手工小班《星球奇遇》《星球探险》流体画《多彩的星球》绘画《糖果星球》涂鸦《我给星球穿新衣》油水分离《快乐星球》涂鸦《神秘的星空》纸板拓印《星空》手工《星球大作战》手工《我的宇宙飞船》手工《外星人》中班《奇妙星球》《月球生物》添画《月球战舰》添画《我是小小宇航员》绳印画《月球隧道》涂鸦《神奇火箭》喷洒画《奇妙月球》粉笔画《月球上的公园》涂鸦《登陆月球》编织《星月夜》手工《月球战舰》手工《开满鲜花的月球》手工《宇航员》大班《各式各样的飞行器》《红军英雄》《太空机器人》《外太空的植物》线条画《我设计的飞行器》绘画《太空花花世界》手工《小小宇航员》手工《宇宙城市》手工《太空中的花园》（2）红色资源运用于玩美游戏活动年龄段活动类型班级区区角游戏美术功能室游戏户外创意坊游戏亲子嘉年华游戏小班《糖果星球》《五彩的星球》《登月畅想》《寻找消失的飞船》中班《我是小小宇航员》《星球畅想》大班《蘑菇星球奇遇记》《探秘鲸海星》《星球计划》《我的飞行器》《独特的外星人》2.幼儿从中获得了发展（1）红色资源运用于幼儿园玩美活动，幼儿参与兴趣更加浓厚、积极性更高。以小二班为例进行观察。根据班级教师观察和分析，以前幼儿对美术活动的参与度不高，班级24名幼儿，仅有60%的幼儿愿意参与玩美活动，而20%的幼儿在活动开始的前5分钟左右就没有了兴趣，不愿意触摸颜料或只对摆弄材料有兴趣。之后，通过追踪观察及对比分析，我们发现幼儿在融于红色资源的玩美活动中兴趣有所增强。目前班级积极参与玩美活动的幼儿比例从60%增加到95%，愿意并喜欢参与玩美活动。（2）红色资源运用于幼儿园玩美活动，幼儿在更专注、持久。通过追踪观察发现，幼儿对玩美活动的专注时间明显更长。大一班被观察记录人数：30人，活动时长：20分钟。观察结果如图所示：（3）红色资源运用于幼儿园玩美活动，幼儿玩美作品想象力更加丰富。通过班级美工区区角作品呈现、幼儿园第六届“星球计划”画展，从幼儿美术作品中可以看出，红色资源运用于幼儿玩美活动，在一定程度上激发了幼儿的创新能力，作品呈现更加丰富。以上作品体现了每个幼儿的独特想象和大胆创作。她们在玩美活动中增强了感受美、欣赏美的兴趣，激发了自主创作的欲望，收获了创作表现的自信和成功。在这个过程中，幼儿的专注力、交往互动、友好合作和解决问题能力都获得了较好的发展，充分体现了红色资源运用于幼儿园玩美活动中的实践意义。参考文献 ： 参考文献：\n[1]全国教育部. 中小学德育工作指南[M]. 北京：人民教育出版社，2017.\n[2]习近平：《高举中国特色社会主义伟大旗帜 为全面建设社会主义现代化国家而团结奋斗——在中国共产党第二十次全国代表大会上的报告》，北京：人民出版社，2022\n[3]教育部基础教育司.《幼儿园教育指导纲要《试行》解读》[M].南京:江苏凤凰教育出版社，2002\n[4]教育部.《3-6岁儿童学习与发展指南解读》[M].首都师范大学出版社，2012",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:31:38",
  "更新时间": "2025-03-25 15:09:35"
}