{
  "ID": "57795",
  "用户": "蔡欣娜",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "青年教师特点导向的教师指导策略研究",
  "作者": "蔡欣娜",
  "单位名称": "北京师范大学亚太实验学校",
  "省市": "北京市",
  "内容": "摘要 ： 本研究关注幼儿园青年教师专业发展问题，以亚太学前部1-3年青年教师为研究对象，通过案例分析其发展特点，并针对存在的多维度发展需求与支持系统单调、自上而下的指导与自主发展矛盾、对教学经验的关注与对解决问题方法的忽视等问题，提出搭建支架策略、实地感受策略、同伴资源策略等指导策略，旨在促进青年教师的专业态度、专业知识、专业能力的有效提升。关键词 ： 幼儿园青年教师；专业发展；指导策略；多维度需求；自主发展正文 ：一、问题的提出教师是教学活动的直接参与者，是孩子教育过程中的重要他人，对幼儿的发展起着至关重要的作用。教师的专业发展是教育质量的提升的前提和基础。他们的成长与发展状况如何，既关系到这些青年教师自身的发展，也关系到幼儿园保教质量。如何根据青年教师的发展特点，给予更有针对性的指导，帮助青年教师尽快适应当前学前教育不断飞速的发展与变化，满足不断提升的保证教质量要求，是幼儿园管理者面临的一个重要问题。二、研究目的青年教师专业发展问题关系到园所的长远发展。本研究通过更加微观的针对青年教师案例分析其发展特点，期望解决青年教师发展中存在多维度发展需求与支持系统的单调的问题；自上而下的指导与自主发展的矛盾；对教学经验的关注与对解决问题之方法的忽视。等在青年教师专业发展中的问题，最终促进青年教师的专业态度、专业知识、专业能力的有效提升。三、研究对象北京师范大学亚太实验学校学前部1-3年青年教师四、研究过程案例：怎样指导美工区域游戏活动？在一次进班看活动时，我发现一件奇怪的事。正是自主游戏时间，其他区域的孩子已经开始游戏了，而美工区的几个孩子却围坐在桌子四周，没有一个孩子动手准备活动。孩子们都等着岳老师为每一个孩子准备好所需要的一切后，开始指导孩子们进行创作，可是活动只进行了十几分钟，就到了该结束游戏活动的时间了。我和岳老师交换了对今天活动的看法。针对岳老师自身的特长，我对她提出一些自己的希望和建议。希望她能发挥自己的特长，在促进孩子美术活动开展的同时提升自己的专业技能。岳老师也对我提出了一些自己的困惑：“我觉得现在，自己只能隔一周指导，这样自己和孩子都感觉不能比较完整的作品。”“我觉得有些美术技巧孩子没有掌握，就只能老师手把手的教呀？”“美工活动，如果没有材料怎么活动呢？”教师情况及特点分析：岳老师：毕业于中央美术学院，本科学历，教龄3年。工作细致喜欢思考，性格比较内向、腼腆。由于从小学习绘画，小岳老师在工作中表现出自身较高的美术素养。在制定自己的三年发展规划时，也把自己的发展特色定位于美术教育。指导策略：搭建支架策略，助青年教师自信成长提高游戏活动的支持与引导能力●支架一：推荐文章，自主学习理论是指引我们行为的基础，由于岳老师自身具有较扎实的理论学习基础， 我根据她的个人兴趣和特点，当看到专业报刊、杂志上关于美术教学或美工区域指导方面的好文章便会推荐给他，过几天在和她聊一聊关于文章中的一些体会心得，鼓励她大胆进行尝试。过这样自主的学习，善于学习的小岳老师逐渐感悟到美工区域活动要给孩子充分的自主游戏空间，教师的指导要适度，既让幼儿能够明白如何操作，又要给他们一定的探索及创造的空间。指导时尽量使用启发式问题，有时教师的一味包办幼儿并不“领情”，他们更需要的是亲身去体验和操作。●支架二：找准落点，发挥优势为了更好的发挥岳老师的美工特长，帮助岳老师在自身特色的基础上进一步发展，我经过与其他老师协商，改变了以往区域指导由两位老师轮流指导的方式，把位于三层的混龄公共美工区活动的指导交给了岳老师一个人承担。并且鼓励小岳老师运用自己的美工特色，进行大胆的尝试。我还建议岳老师是否可以考虑较长时间的围绕一个主题开展比较深入的活动“可是，总是进行一样的活动，孩子们会不会觉得没意思了？”岳老师也提出了她心里的顾虑。“所以，我们需要进行一些比较特别、吸引孩子们的活动呀!”在我的鼓励下岳老师决定先尝试一下。●支架三：搭建平台，展示亮点逐渐岳老师在活动的不断深入中发现了孩子们的问题，也解决了自己心中的困惑，为了帮助岳老师树立自信，感受自己和孩子们的作品的美和自己的成功。在上学期对外的展示观摩前，在与园所大环境创设中，我们请岳老师用自己指导孩子们的纸雕作品展示布置了环境。果然，当外园观摩的老师们围着这些具有艺术特色的作品，猜测、揣摩制作的方法，而百思不得其解时，我看到小岳老师脸上荡漾着自信的微笑。岳老师在自己的教育笔记中这样写到：“让每名幼儿都有充分参与的机会，感受美工活动的乐趣，同时幼儿也学会了分工与合作。有些时候我们真的可以放手让孩子们自己去探索和操作。”案例：“孩子为什么不听我的话？！”在一次我进班时，小班孩子们正在环节过度时间情景一：在一次美术活动中，教师请幼儿搬椅子回座位进行绘画。所有的孩子正搬着椅子回到座位上，优优大声叫：“阳阳挤我~”我过去问：“阳阳怎么了？”阳阳说：“优优坐在这，挡着我了，我进不去。”这时曹老师走过来听了阳阳的回答，对阳阳说：“那你可以和优优商量一下，看看有什么好办法？”情景二：当老师发现我在关注幼儿搬椅子这一行为时，也有意识的在当幼儿再搬椅子回座位的时候提要求，请幼儿坐到桌子的里侧。 “XXX，请你把椅子搬到桌子的里侧好吗？”在沟通中曹老师苦恼的说：“每次我都提要求，但是孩子们就不听我的话，还是把椅子摆搬着椅子乱挤。”教师情况及特点分析小曹老师：毕业于中华女子学院，本科学历，参加工作2年。现担任小班教师工作。在日常工作中，小曹老师具有一定的教育理论基础，工作认真，但在实践遇到问题时缺少方法，经常会‘外归因’，因此会情绪低落，感到孩子不听她的话。指导策略：实地感受策略，助青年教师理解幼儿有效提升一日生活的组织能力针对这一现象，我和曹老师一起实地查看，分析问题的根本原因，发现由于桌子摆在活动区域内，周围空间较小，这种空间布局会挡住通往里侧的路，所以造成了后来的幼儿的不方便。虽然老师平时有意识的引导先搬椅子的幼儿坐到桌子里侧，但小班初期孩子还没有建立里外的空间方位知觉，（我在班里找了10名班上的幼儿进行简单的了解，他们均不能指认哪个位置是桌子的里边）简单的询问印证了我的分析，我与教师进一步深入的进行了沟通，共同分析小班孩子的发展水平，小班孩子对于里外的空间认识还不够清晰，因此教师的要求孩子很难理解，听不明白，当然就不会照着去做啦。另外，小班孩子的语言和社会性发展很难达到自己通过协商解决问题的水平，因此，孩子也不能进行有效的协商。根据小班孩子的发展水平和学习特点，我建议曹老师采取游戏的方式，尝试用一些具体可见的小标志来解决这一问题试试看。通过实地的观察、检测，曹老师针对孩子的行为表现仔细分析原因。对于《指南》中强调的“理解幼儿的学习方式和特点”“幼儿的学习是以直接经验为基础”等理论有了进一步的理解和认识。案例：一次观摩，两人成长——青年教师的三次备课与成长学期末每一名工作满一年的青年教师都需要进行一次全园观摩活动，这时杨老师找到了我，希望我帮助她备课。当她提出准备上阅读活动时，我想起与她平行班的小徐老师，曾经在日常开展过这节活动，效果不错。于是，我建议杨老师可以与徐老师共同研究。另一方面，我则郑重的找到小徐老师，对她曾开展过的这节活动给予充分的肯定，同时提出我的一些想法和意见，希望她在帮助杨老师备课的同时进一步完善。并引导她回想自己在开展活动时最切身需要帮助指导的地方，逐条罗列出来，把自己积累的教学经验进一步细致梳理，分享给其他的青年教师。教师情况及特点分析：小徐老师：毕业于首都师范大学，教龄4年，在同期的青年教师中具有较强的教育实践能力，性格踏实但较内向、不自信。小杨老师：是一名原本学习服装设计专业的教师，参加工作1年，非常努力，热爱教师工作，但学前教师专业知识的基础较为薄弱。指导策略：同伴资源策略，促青年教师互助成长发展沟通与合作能力●第一次备课：在讨论过程中，我和徐老师发现杨老师对于读本的熟悉程度还不够，读本价值把握不准，徐老师和杨老师一起阅读了一遍图书，分析读本的细节和价值。如：画面特殊的风格、变化东西的关联性，这是在自己进行活动时没发现。在挖掘价值后，我们重新将第一次阅读的目标制定在辨认两个主人公白白和茫茫、梳理变化过程上。定好初次阅读的方向后，我没有着急将自己成熟的活动教案给来老师，而是让她自己先来尝试设计一个阅读活动教案。●第二次备课：我们接着进行活动细节的准备。徐老师当小朋友，杨老师当老师进行试讲。杨老师讲着讲着突然自己停了下来。我询问原因。杨老师说：“我觉得，自己话特别啰嗦，还说不明白。”这与我预想的可能会发生的问题一样。这时徐老师鼓励她说：“我也是这样过来的，要慢慢精简锻炼。”便与她一起重新梳理每一环节的重点提问。将自己设定重点提问的好经验与她分享。能够帮助你引导孩子思考、并且不可替换的问题就是重点的提问。精简过后又进行了一次试课，杨老师的提问明显更具价值，语言也精炼不少。●第三次备课：过了两天后，杨老师和徐老师进行了第三次讨论，认真阅读一遍教案后，能感受到来老师在上次讨论后，短短两天所做的工作。相较于前次讨论的教案，这次的教案明显思路清晰、环节与目标相扣，也考虑了阅读活动的趣味性。活动方案备完后，进行本次活动的前一天，我与来老师最后一次进行了整体的梳理，将自己在进行活动后的发现的注意事项与来老师再次沟通。小徐老师的感悟:原本以为自己不过是一个普通的青年教师，但通过这次在帮助来老师的过程等中，使我感受到帮助他人的快乐，同时获得了成长的自信。帮助同伴的过程中也对自己的工作进行反思，促进了自我成长。小杨老师的感悟:对于首次课堂活动的进行，我原本心里十分的焦虑，希望得到园长们的指导，又担心做不好，压力很大。当蔡老师说请小徐老师帮助我时，我虽然感到压力小了许多，还不能确定能够顺利的完成这次观摩活动。最终十分顺利的完成我的第一次集体教学活动进行的。在帮助她的过程中，自己也有了很大的感触和收获。五、研究小结：科学的发展观是以人为本的发展观，也是可持续的发展观。随着社会的进步与发展，社会与幼教质量和需求的日益提高，当代和未来社会对幼儿教师素质也提出了更高的要求。幼儿园青年教师必须不断学习，跟上时代的步伐，才能适应社会的需要。作为管理者必须重视幼儿园青年教师的培养与指导，深入分析青年教师专业发展特点，实践工作中需要与问题，才能够采取更有针对性的指导策略，全方面的提升青年教师专业能力与素质，为园所的发展培养专业化的教师队伍，提供可持续的必要保证。通过本次研究，我在日常的保教管理工作中更加关注了青年教师的发展特点，结合其自身发展特点采取有针对行的培养与指导，较为有效的解决青年教师发展中存在多维度发展需求与支持系统的单调的问题；自上而下的指导与自主发展的矛盾；对教学经验的关注与对解决问题之方法的忽视等在青年教师专业发展中的问题。针对亲青年教师发展特点采取更加具有针对性的指导策略，更好地促进青年教师实现专业发展。参考文献 ： 2013年1月  《幼儿园教师专业标准解读》 教育部教师工作司 组编\n2007年9月  华东师范大学出版社  《幼儿园管理—儿童发展中心管理学》\n原著 Patricia F.曹earron  Verna 曹i杨debrand  翻译 严冷  赵东辉 高维华 李淑芳\n2009年 8月 教育科学出版社  《幼儿教师反思能力培养研究》朱晓娟主编",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "三等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:40:39",
  "更新时间": "2025-03-25 21:52:01"
}