{
  "ID": "55355",
  "用户": "徐芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "如何提升小班幼儿对科学类玩具的兴趣",
  "作者": "徐芳",
  "单位名称": "北京市房山区琉璃河镇南召幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 本文重点阐述了如何设计与指导小班科学区活动，包括材料投放与教师指导两个方面。在材料投放方面，要根据小班幼儿的年龄特点投放适宜的材料。在教师指导方面，要通过科学区活动不同时段进行不同的引导，同时在区域活动中运用十三种不同的方法对幼儿进行指导。关键词 ： 小班科学；材料；指导正文 ：一、问题提出科学区是在班级的活动室内，用一张桌子或者利用角落的一个区域，向幼儿提供科学操作或制作材料的环境，是供幼儿进行自主的科学探究活动的重要场所，也是对幼儿实施科学教育个别化指导的良好场所，因此科学区活动的重要性可见一斑。小班幼儿以具体形象思维为主，在科学区中他们的表现为：喜欢经常变换的操作材料；探究的随意性比较强，注意力容易转移，探索时间短；不同的幼儿有不同的探索方式和兴趣点。这些特点要求教师为幼儿提供感兴趣、多变、多样的区域材料。教师对科学区的指导能确保游戏教育作用的体现,不仅可以使孩子们产生愉快的情感体验,增强对所从事活动的兴趣。更重要的是,有益于激发幼儿的独立自主性,使其形成积极的自我认识。二、现状分析通过观察我发现，目前班级区域材料单一、重复、固定不变的现象突出，教师对小班幼儿的年龄特点把握不准，幼儿很难在科学区中与材料充分的互动。另外，在幼儿进行科学区活动时，教师不会观察幼儿的表现，介入游戏的时机也不够恰当，引导的语言、方式更是十分直接，小班幼儿难以接受，更多的时候是被教师牵着鼻子走，游戏的快乐与发展无从谈起。经过不断的思考、探索与实践，我发现这并不难，只要教师细致观察幼儿的表现，做到深刻反思，就能使幼儿与材料充分互动，并能使自己的指导更加适时适度和隐蔽。三、具体措施㈠增强科学区材料与墙饰的趣味性、层次性与探究性⒈增强科学区材料趣味性小班幼儿喜欢游戏，对周围食物充满好奇。因此，在材料提供上应引导幼儿自发地对材料产生兴趣，能使幼儿的探索处于积极主动的状态，配以设计新颖、有趣的材料，引起幼儿的注意，使幼儿在愉快的状态下进行探索、操作活动。⑴材料本身的变化要明显。通过观察我们发现，单纯的观察性玩具，如放大镜不容易引起幼儿的兴趣。《纲要》也指出：幼儿对周围世界的探索与“玩儿”往往是统一的过程。因此，科学区的玩具要让幼儿玩起来，爱玩、喜欢玩，就要抓住小班幼儿的年龄特点，让幼儿一玩就有变化，而且变化是多种多样的，以此来吸引他们的注意力，保持他们集中注意的时间。比如小熊跳舞，将小熊粘在牙刷毛上，放在铁质饼干盒的背面，幼儿用鼓槌敲击鼓面，就能使小熊舞动起来，幼儿非常喜欢，在操作的过程中，他们也感受了声音是由物体震动引发的。⑵适当增加辅助材料。我们发现成品材料不能完全适合本班幼儿的发展需求，而且幼儿在玩过一段时间后，兴趣大大减弱，材料几乎成了摆设。因此，要通过观察适当增加辅助材料，让幼儿重拾对于材料的兴趣，延续幼儿的兴趣点，使幼儿再玩中探索。比如钓鱼玩具，增加一本影子书，幼儿需要根据不同的影子去钓相应的小鱼，游戏的兴趣自然提高了，与此同时感受磁铁的特性。⒉增强科学区材料层次性的方法教师要保证幼儿在丰富的材料中去探索、去发现，同时要考虑到幼儿本身的能力不同，因此材料也应满足不同幼儿的发展需求，体现出层次性。在适合幼儿的发展水平基础上，考虑幼儿的“最近发展区”，使不同层次的幼儿能够选择到适合于自己的材料及方法进行操作、探索，有效地促进每一个幼儿在原有的基础上得到发展。⑴符合幼儿的兴趣和年龄特点幼儿的兴趣是首要条件，只有幼儿感兴趣的材料才是适合的材料，因此在调整材料层次性时，首要依据幼儿的兴趣。小班幼儿有着“拟人化心理特征明显”的年龄特征，因此，在投放材料时应注意，将材料拟人化，如磁铁玩具，小蝌蚪找妈妈，幼儿用磁铁在纸板下面吸住一只只的小蝌蚪，送到青蛙妈妈身边，他们非常喜欢。⑵符合幼儿游戏情况投放材料后，教师要勤于观察幼儿的游戏情况，发现问题及时调整。比如磁力棒，开始教师只是将材料直接投放，但是通过观察教师发现幼儿不会玩，因此就投放了不同难度的图例，幼儿按照自己的意愿和能力水平选择图例进行游戏，无人问津的磁力棒又有孩子重新玩了起来，而且他们还在玩的同时对磁铁的特性有了进一步的了解。⑶符合幼儿的最近发展区对于太难或太简单的玩具都要进行调整，太简单的去除，太难的材料通过教师支撑降低难度。比如齿轮玩具，幼儿喜欢，但是不能很好的拼接，因此，将底衬部分都拼贴在墙面上，幼儿只需按照大小号将齿轮插上就可以转动了，这样不仅降低了难度，而且幼儿也可以有能力去挑战，再插的过程中，幼儿就感受到了力的传动。⒊增强科学区材料探究性的方法教师提供给幼儿的材料应不断引发幼儿思考“为什么”“怎么样”，不断促进幼儿从多个角度，用不同方法解决问题，促进幼儿进行持续不断的探索活动。⑴定期更换材料内容对于一些幼儿感兴趣的材料，时间长了幼儿就会失去兴趣，因此教师要定期更换材料内容，引导幼儿保持对材料的兴趣。比如镜中猜，当幼儿对卡片内容都已经熟悉后，就可以更换一批卡片。⑵提供材料的百宝箱科学区中应该提供一个百宝箱，里面是师幼共同收集的材料，幼儿需要时可以直接去寻找，增强探究性。比如响罐娃娃，当幼儿对已有材料熟悉后，可以随意从百宝箱中更换新的填充物，引领幼儿继续探索不同物体发出声音的不同。⑶使材料产生不同的现象材料的现象多变，可以吸引小班幼儿的兴趣，持续进行探究。比如照镜子玩具，两面镜子如同一本书，中间放一个小动物，幼儿看一看就失去兴趣了，但是如果加入角度线卡片、可以直立的小镜子等，放在不同的角度上，照出的小动物数量就会不同，角度越大动物越少，角度越小动物越多，以此来产生不同的变化，增强探究性。⒋增强科学区墙饰的趣味性、层次性和探究性小班科学区墙饰除了展示常规性的规则、玩法等环境，更重要的一方面是与幼儿互动的墙饰，让幼儿随走随玩，随处可玩。利用立体空间与幼儿互动，也是幼儿非常喜欢的。如拧瓶盖，教师制作软质的小动物，在动物的身体上不规则的放置几个饮料瓶，瓶子种类不同有脉动、奶茶、矿泉水等，这些瓶盖都放在另外一个盒子里，幼儿需要通过观察、寻找与匹配，再到拧的动作才能完成游戏，同时感知力的特性。再如触摸墙，教师在墙饰上展示一个农场的场景，幼儿可以触摸动物的皮毛，房子的木头等。感受物体的软硬、光滑、粗糙等特性。㈡加强科学区中的教师指导⒈针对幼儿的年龄特点进行科学的指导。针对小班幼儿拟人化心理特征明显的特点，可利用拟人化的语言进行提问，以便与幼儿的年龄特点相符。运用生动形象的比喻句、拟人化的指导语对小班幼儿进行指导，会收到非常好的效果。如，投放到科学区的“转转瓶”无人问津，看到这一情况老师便以“魔法师”的口吻说：“今天哪个小小魔法师能让转转瓶转起来？”立刻就引起了幼儿的愿望。果然，在活动中，有许多幼儿都陆续到科学区尝试。⒉在区域活动的不同时段采取适宜的指导方法。⑴区域活动前区域活动前教师可利用“区域引导”环节来讲解、介绍新材料，激发幼儿探究的兴趣；还可以针对某一材料提出问题，引发幼儿探究的欲望。⑵区域活动中区域活动中教师的作用非常重要，首先，要能发现幼儿游戏中的收获和问题，将收获及时总结，对问题要采取不同的指导策略，从头脑中调动最适宜的方法，进行指导。在不断的实践中，我总结了一下十三种方法：语言提示法：教师运用语言针对幼儿游戏中出现的问题予以提示，必要时予以解答。观察等待法：教师在一旁观察幼儿游戏，让幼儿自主探索，发现问题可以直接介入。操作暗示法：教师与幼儿共同游戏，用自己的操作暗示幼儿玩具的玩法和创意。程序演示法：适用于新玩具，教师将玩具使用和收放的程序完整演示，使幼儿了解玩具的玩法和规则。协调互助法：教师请能力较强幼儿帮助能力稍弱幼儿，使幼儿更易接受和理解。提升净化法：活动后教师提升幼儿科学素养和净化幼儿的心灵，使活动达到最大程度的实效。以情激趣法：通过拟人化的语言让幼儿投入游戏情境，激发幼儿参与游戏的兴趣。如：小蝌蚪找不到妈妈多着急呀！你快帮帮它们吧！引领观察法：教师引导幼儿细致观察玩具外形、颜色、结构、运行方式等，使得幼儿对玩具的科学现象有所了解。示范讲解法：教师边讲解玩具的玩法边示范，使幼儿对玩具有一个整体了解。鼓励表扬法：教师运用语言、动作、表情等方式对幼儿的成功进行鼓励和表扬。提问交流法：教师根据幼儿的问题进行提问，在和幼儿的交流中使幼儿自己总结出答案。图片提示法：为幼儿提供玩具玩法的图片，起到隐形指导的作用，在幼儿游戏时教师有意识的引导幼儿观察图片。改进纠偏法：教师观察幼儿的游戏，发现问题及时和幼儿一起动手进行改进。如：不了解发条玩具的原理，可以现场与幼儿一起打开一个玩具看个究竟。实践发现，提问引导过早，则会让幼儿失去主动探索的机会，引导过迟则会让幼儿放弃探索。那么，何时介入最合适呢？刘占兰老师在《学前儿童科学教育》一书中说到：在幼儿进行区域活动时，更多的时间是让幼儿自主活动和游戏，在必要时教师可以选择适当的时机，以适当的方式介入，巧妙地引导和促进幼儿的发展。一般来说，在幼儿遇到无法解决的问题和困难时，才需要教师的介入和引导。但引导的方式最好是间接地、隐蔽的。如以某一角色的身份介入，通过询问、建议等方式对幼儿进行指导。我认为当幼儿的探究行为或结果希望得到成人的认可时要介入；当幼儿有求助需要时要介入；当幼儿发生困难，如发生纠纷或活动有停顿或放弃现象时教师应准时介入。适度就是教师的指导要留有余地，多给幼儿以鼓励、启发、挑战、暗示。尽量让幼儿自己去发现探索。因为自己悟出的东西总比别人“倾注式”告诉的要记得清、记得牢。⑶区域活动后在科学区域活动结束后，教师应创设一个宽松愉悦的环境，提供幼儿交流各自经验、提出问题的机会，并使之分享同伴的快乐。幼儿探索过程从某种上讲就是幼儿思维的过程，对过程的评价就是对思维的评价。可通过组织幼儿交流（结合电视屏幕）：自己是怎么做的？有什么发现？有时幼儿往往集中于材料的表面特征，在描述材料的动态过程时则有一定的难度。教师可用循序渐进的方法引导幼儿表述操作材料的过程。例如照镜子玩具，教师问：“你看到什么啦？”幼儿：“我有时看见四个老虎，有时看见很多个。”“那你什么时候看见四个，什么时候看见很多个？”这会让幼儿明白两面镜子摆放的角度不一样，映出的物体个数就会不一样，这样可以提高孩子表述能力和发散思维的能力，还可以激发幼儿再探索的欲望。总之，通过投放趣味性、层次性和探究性鲜明的玩具材料，引导幼儿与材料充分互动。加之教师运用符合小班幼儿年龄特点的指导语和指导方法，在科学区活动的不同时段给予恰当的引导，小班的科学区活动一定能促进幼儿快乐的学习，自由的发展。参考文献 ： [1]张俊 《幼儿园科学教育》   P214人民教育出版社2004\n[2]刘占兰《学前儿童科学教育》P163北京师范大学出版社2008",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:51:14",
  "更新时间": "2025-03-25 15:09:36"
}