{
  "ID": "55933",
  "用户": "罗鹏",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "绘本表演游戏促进幼儿语言发展的实践探索——以“章鱼先生卖雨伞”课程为例",
  "作者": "李晓霞",
  "单位名称": "介休市第六幼儿园",
  "省市": "山西省晋中市",
  "内容": "摘要 ： 本研究以小二班《章鱼先生卖雨伞》绘本课程为实践案例，系统探讨绘本表演游戏对幼儿语言能力发展的促进作用。课程以“阅读-仿编-表演-延伸”为路径，通过角色对话、情境模仿和创造性表达等环节，引导幼儿在游戏化学习中提升语言表达能力。研究发现，绘本表演游戏能够有效增强幼儿的词汇运用能力、语言逻辑性和社交互动意愿。教师在课程中通过环境创设、分层提问和游戏化策略支持幼儿深度学习，同时反思了课程推进节奏与表征记录不足的问题。本文为幼儿园语言教学提供了实践参考，验证了绘本表演游戏在幼儿语言发展中的独特价值。关键词 ： 绘本教学；语言发展；表演游戏；幼儿教育；课程设计正文 ：一、引言语言能力是幼儿认知与社会性发展的基石。《3-6岁儿童学习与发展指南》明确指出，幼儿语言学习应通过“倾听与表达”的实践途径实现。绘本作为幼儿语言学习的重要载体，其图文并茂的特点与表演游戏的动态特征结合，能够为幼儿创设真实的情境化学习环境。本研究以经典绘本《章鱼先生卖雨伞》为切入点，在小班开展为期三周的课程实践，通过观察幼儿在绘本阅读、仿编对话、角色表演中的语言行为变化，探索表演游戏对幼儿语言发展的促进作用，为幼儿园语言教学提供可操作性策略。二、课程设计的理论基础与框架（一）理论依据1. 情境认知理论布朗（Brown）等学者提出的情境认知理论强调，知识在真实情境中才能被有效建构。本课程通过创设“章鱼小店”的拟真场景，让幼儿在角色扮演中自然习得“询问-应答”的对话模式，例如模仿章鱼先生使用“嘀嘀嘀，谁来买我的雨伞？”的固定句式，逐步内化语言交流规则。2. 游戏化学习理论虞永平教授指出，表演游戏是幼儿通过角色、动作和语言再现文学作品的核心形式。课程设计紧扣小班幼儿“以游戏为基本活动”的特点，将语言训练融入“卖伞问答”“帽子走秀”等游戏环节，使幼儿在趣味体验中发展语言能力。3. 最近发展区理论基于维果茨基的“最近发展区”理论，课程采用阶梯式推进策略：通过集体阅读帮助幼儿建立对故事的基本认知（现有水平）；借助小组仿编引导幼儿尝试语言创造（潜在水平）；最终通过自主表演实现语言能力的综合运用（发展区突破）。（二）三维教学目标设计1. 语言领域目标掌握“你是谁？”“你长什么样？”等基础对话句式积累“咚咚咚”“嗖嗖嗖”等6种拟声词能够用完整句子描述角色特征（如“我是狮子，我有金色的鬃毛”）2. 社会领域目标- 在角色协商中学会轮流等待（如争当章鱼先生时的秩序管理）- 通过买卖情境理解社交礼仪（如使用“请”“谢谢”等礼貌用语）3. 艺术领域目标- 通过伞面涂鸦、折纸帽子等手工活动发展创造性表达- 在元旦帽子走秀中体验艺术展示的乐趣三、课程实施的过程与策略（一）阅读阶段：从表层理解到深度对话1. 亲子共读奠定认知基础课程初期发放21份亲子阅读记录单，83%的幼儿能准确回忆主要角色，但对“变色龙选伞逻辑”“章鱼喷墨原理”存在普遍困惑。例如郴郴认为“变色龙需要彩虹伞是因为它喜欢彩色”，尚未建立动物特征与伞色选择的关联认知。2. 集体精读中的分层提问教师设计三类问题引导深度阅读：- 记忆类问题（占比60%）：“孔雀买了什么颜色的伞？”（巩固基础信息）- 推理类问题（占比30%）：“为什么小蚂蚁需要黑伞？”（引发因果思考）- 创造类问题（占比10%）：“章鱼先生还能卖什么？”（激发想象力，幼儿提出“卖彩虹糖”“卖魔法棒”等创意答案）3. 游戏化语言训练开展“章鱼问答车”情境游戏，要求幼儿用“我是XX，我有XX特征”的完整句式自我介绍。初期仅37%幼儿能完整表述，经三次练习后提升至79%。典型案例如郭佳宁从简单回答“彩色”发展为详细描述“我的裙子像孔雀一样有彩虹颜色”，展现出语言组织的明显进步。（二）表演阶段：从机械模仿到创造性表达1. 三次表演的进阶观察初阶表演（道具：头饰+雨伞）幼儿机械重复“买伞-递伞”动作，语言局限于绘本原文。如一诺扮演章鱼先生时严格复述“小青蛙，你要什么颜色的伞？”，尚未出现个性化表达。中阶表演（增设帽子货架）角色混淆现象显著（23%幼儿随意更换动物角色），但创造性对话开始涌现。例如骁彦提出“章鱼先生，我要一顶会唱歌的帽子！”，将语言表达与生活经验相结合。高阶表演（分组导演制）教师提供绘本分镜图引导有序表演，幼儿自发加入个性化动作。如赫赫扮演青蛙时采用蹲跳姿势，并配合“呱呱呱”的拟声词，实现语言与肢体的协同表达。2. 关键教育事件处理在“帽子拒买事件”中，波妞因不喜欢某顶帽子将其丢弃。教师及时介入，引导幼儿用“谢谢，但我需要……”替代直接拒绝。后续观察显示，此类礼貌用语使用频次提升42%，幼儿逐步习得社会性语言技巧。（三）延伸阶段：从语言输出到多元表征1. 艺术表征支持语言发展开展伞面涂鸦活动时，柠檬绘制“天鹅翅膀帽”并描述：“这个帽子飞起来会有呼呼的风声”，将语言想象转化为视觉符号。此过程印证了维果茨基“符号中介理论”中“艺术表征促进语言抽象化”的观点。2. 家园共育的强化作用邀请家长参与创意帽子制作，收集的35件作品中，28件包含幼儿自主设计元素。元旦走秀活动中，92%的幼儿能流畅介绍帽子特色，如玥玥阐述“我的宝石帽子在阳光下会闪闪发光”，展现语言与审美能力的协同发展。四、课程实施成效分析（一）语言能力发展数据通过《幼儿语言行为观察量表》前后测对比发现：- 词汇多样性：从平均每分钟使用4.2个不同词汇提升至7.1个- 句子完整性：简单句使用率从65%降至38%，复合句占比提升至44%- 对话主动性：主动发起交谈次数增加2.3倍，角色游戏中的持续对话时间延长至5-8分钟（二）潜在教育价值1. 认知迁移能力幼儿将“特征匹配”经验迁移至其他场景。例如在自然角观察时，晨晨提出“乌龟的壳像一把小雨伞”，建立动物特征与日常物品的类比关系。2. 情绪表达提升62%的幼儿能通过拟声词准确描述情绪状态。如优优在冲突情境中说“我现在心里咚咚咚跳得很快”，展现出情绪词汇的恰当运用。五、反思与改进建议（一）课程实施中的问题1. 节奏把控失衡第三次表演过早引入帽子销售，导致38%的幼儿注意力分散，核心语言训练目标被弱化。2. 表征记录缺失未能系统留存幼儿的绘画、建构等非语言表达成果，削弱了过程性评价的依据。（二）优化策略1. 建立双线程推进模式将语言训练与艺术表征设为平行目标，每日交替开展表演游戏与美工活动，避免目标混杂。2. 开发角色任务卡设计图示化提示卡，明确标注“出场顺序-动作要求-对话模板”，帮助幼儿建立表演框架。例如用“小动物排队图标+对话气泡”提示语言交互规范。六、教育启示：绘本表演游戏的设计原则（一）角色对话的生活化迁移在课程后期，教师发现幼儿将章鱼先生的销售话术迁移至其他游戏场景。例如在娃娃家活动中，暖暖模仿“嘀嘀嘀，谁来买我的蛋糕？”的句式进行角色互动，这印证了加德纳多元智能理论中“语言智能向社交智能渗透”的规律。因此，教师可主动建立表演游戏与生活场景的联结，如创设“章鱼超市”“章鱼书店”等区角，持续强化幼儿的语言迁移能力。（二）游戏材料的动态调整策略1. 阶梯式材料投放- 初级阶段：提供与绘本完全一致的动物头饰、雨伞道具（降低认知负荷）- 进阶阶段：增加开放式材料（如空白帽子、彩色布料）激发创造性表达- 延伸阶段：引入生活实物（如真实遮阳帽、儿童墨镜）促进经验联结2. 幼儿参与材料制作在帽子走秀活动前，教师组织幼儿用超轻黏土装饰空白草帽。子昂在帽檐粘贴螺旋形黏土条并解释：“这是章鱼先生的触角，卖帽子时会转圈圈！”此类活动既发展小肌肉动作，又为语言表达提供具象化载体。参考文献 ： [1] 虞永平. 表演区(室)与幼儿园课程[M]. 南京: 南京师范大学出版社, 2017.  \n[2] 李季湄, 冯晓霞.《3-6岁儿童学习与发展指南》解读[M]. 北京: 人民教育出版社, 2013.  \n[3] Brown J S. Situated cognition and the culture of learning[J]. Educational researcher, 1989, 18(1): 32-42.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:32:25",
  "更新时间": "2025-03-25 15:08:35"
}