{
  "ID": "55611",
  "用户": "陈一丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "户外自主游戏中户外自主游戏支持策略的实践研究",
  "作者": "陈一丹",
  "单位名称": "上海市静安南西幼儿园崇明区新城幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 自主游戏是幼儿在园活动的重要组成部分。让幼儿回归自然、本真的状态，在更加开放的环境中基于兴趣自主选择、深度探索，获得愉悦的感受和成功的体验。《幼儿园保育教育质量评估指南》(以下简称《评估指南》)将师幼互动视为教育过程的核心，立足儿童本位，尊重儿童、引导支持他们进行自主思考和决策、自由选择和表达，让有效的师幼互动使幼儿心情愉悦，促进幼儿身心和谐发展。关键词 ： 户外自主游戏；户外自主游戏；支持策略正文 ：一、活动背景和针对问题（一）现实背景和发展需求1．现实背景2022年2月，教育部颁布的《幼儿园保育教育质量评估指南》中明确提出以“儿童为本”的评价原则，提出应坚持科学评价，强化自我评价，扭转“重他评轻自评”倾向。同时，目前幼儿发展评价理念的新趋势也强调幼儿的评价主体地位，并将幼儿视为作为自身学习与发展的积极贡献者。反观教育评价现实，幼儿的自主评价却没有得到重视，无法发挥其主体性。2．发展需求随着年龄的增长，幼儿的自我意识 逐渐增强，自我评价能力已经初步具备。在以往开展的区 域活动、角色游戏等活动中，他们都会用语言来发表对他 人表现和针对各类作品的观点、看法。但评价的范围比较 狭窄，对自身、他人的评定不公正、全面，容易引起孩子 或自满或自卑的心理。为此，我们开展了自主评价的系列活动。而自主游戏因其自由性与自主性，能够为幼儿自主评价活动提供更大的发挥空间。因此，以自主游戏为评价窗口，探究幼儿自主评价发展的真实状况是具有价值性与可行性的。（二）研究重点和针对问题1．研究重点本学期我园以户外自主游戏为实施途径，通过对游戏中“幼儿自主评价”的实践研究，坚持幼儿发展优先，以自主评价推动幼儿自主发展，促进幼儿的学习与发展。而在推进幼儿自主评价中能够让教师的分析解读能力得到显著提升。2．针对问题户外自主游戏是一个自由、自主的活动空间，基于这样的活动特点如何运用有效策略推动幼儿在户外游戏中的“自主评价”，进而提升幼儿在户外游戏中的自主评价能力让幼儿成为游戏的主人成为了本学期我园教师研究探索的重点。二、活动主题和期望目标（一）活动主题和活动参与对象1．活动主题：《户外自主游戏中教师对幼儿自主评价支持策略的探究——幼儿园户外游戏中幼儿自主评价的实践研究》2．参与对象：园行政领导、大教研组长、科研室主任、教研组长、各年龄段带班教师（二）活动目标和期望成果1．活动目标结合不同年龄段在户外游戏中幼儿自主评价的实践分享，通过案例分享、交流研讨、策略梳理等方式，厘清教师对幼儿自主评价在户外游戏中价值的认识，逐步探索、梳理符合幼儿年龄特点的评价方式，梳理有效策略以幼儿自主评价推动幼儿在户外游戏中的自主发展。2．期望成果本次活动希望通过多元方式梳理户外游戏中幼儿自主评价的评价内容与方式，通过小组研讨教师梳理实践过程中科学、有效的支持策略，进一步推进游戏的开展，提升幼儿学习的主体地位，助推教师的专业化发展。三、活动内容和基本流程（一）主要活动内容1.系列活动设计教研活动安排序号教研内容与要点拟解决问题教研形式1推荐“幼儿自主评价”相关理论资料进行自主学习1.自主学习“幼儿自主评价”结合工作实践梳理对“幼儿自主评价”相关的问题与困惑。自主学习2明晰“幼儿自主评价”，推动评价自然发生1．明晰什么是“幼儿自主评价”2．梳理幼儿自主评价的方法体验感悟3“幼儿自主评价”的实践与思考1.“幼儿自主评价”实践中你的思考或遇到的困惑。2.持续、有效开展“幼儿自主评价”途径实践反思4教师在“幼儿自主评价”中的价值与作用根据幼儿不同的年龄特点，教师有效的支持幼儿的自主评价的策略。分析研讨5“幼儿自主评价”的所思所获1．通过“幼儿自主评价”的实施，幼儿的收获与成长。2．在实践过程中，教师观念与行为转变。交流分享2.本次教研活动内容(1)前情回顾本次教研活动在回顾前期教师在大教研活动中对户外游戏中“什么是幼儿自主评价、幼儿自主评价的意义与价值”等核心问题的思考的基础上，引出本次教研的主体内容。(2)案例分享同时重点进行各年龄段户外游戏中幼儿自主评价的实践，让教师通过学习、聆听引发教师在实践中的共鸣，激发教师更深层次的思考继而开启头脑风暴、畅所欲言。(3)话题引导而以核心话题为导向，紧扣幼儿自主评价实施的逻辑顺序，通过明确评价主体→梳理评价内容→探寻评价方式让教师对于户外游戏中幼儿自主评价能做到成竹在胸。(4)分组研讨基于对以上核心话题内容的梳理归纳，教师一小组的方式研讨有效支持偶尔在户外游戏中进行自主评价的策略。（二）基本活动流程一、互动游戏 激发兴趣1.互动游戏（请你说说我）2.前期教研回顾二、实践分享 交流经验1.案例分享2.交流研讨三、聚焦问题 思维碰撞1.结合关键问题让评价有方向l在户外游戏中“幼儿自主评价”的评价主体是谁？（明确幼儿的评价主体地位）l“幼儿自主评价”中幼儿评什么？（梳理幼儿评价的内容）l在户外自主游戏中幼儿怎么进行评价？（探寻幼儿自主评价的多元方式）2.分组研讨梳理支持策略3.活动后，梳理形成思维导图。（三）重要活动环节环节二：实践分享 交流经验1.案例分享（15分钟）各组预约一名老师通过案例分享自己班级或教研组关于户外游戏中幼儿自主评价的实践，梳理出不同年龄段在实践中的经验与困惑，引发大家对于共性问题的研讨。2.交流研讨（15分钟）通过聆听代表教师的实践分享，请结合本班开展“幼儿自主评价”的情况说说自己的收获或困惑（引发教师在实践中的共鸣，同时激发教师深层次的思考）。环节三：聚焦问题 思维碰撞1.以问题导向让评价有方向（15分钟）l在户外游戏中“幼儿自主评价”的评价主体是谁？（明确幼儿的评价主体地位）l“幼儿自主评价”中幼儿评什么？（梳理幼儿评价的内容）l在户外自主游戏中幼儿怎么进行评价？（探寻幼儿自主评价的多元方式）通过核心问题的思考与梳理，不断地强化在户外游戏中以幼儿为主体的评价的认识，逐步探索符合幼儿年龄特点的评价方式。教师通过更新评价理念、梳理评价内容、创新评价形式，越感受到幼儿在自主评价过程中的成长与进步，让每一个幼儿都能参与到评价中，让评价有效促进幼儿自主能力的提升，激发幼儿发展的无限可能。2.分组研讨梳理支持策略（10分钟）基于核心问题梳理提炼幼儿自主评价的逻辑顺序，并通过小组研讨梳理幼儿户外游戏中教师支持自主评价的策略。3.活动后，梳理形成思维导图。四、活动评估和跟进设计（一）教研活动质量评估的设计1．研究真问题本次教研时教师们在户外自主游戏实践中碰到的真实案例及问题，教研的主题是基于儿童视角的，是在观察解读的基础上教师所进行的一个回应与支持，而且透过鲜活的案例，能够让老师更进一步地走进儿童，了解他们的所想，让我们看到了一个个立体的儿童形象。2．预设有思考从教研预案的设计到现场活动，可以感受到无论是核心话题的预设、PPT的呈现，还是案例呈现的游戏实录及视频，都是经过反复筛选的，因此才会有关联、有递进。精选的游戏视频、案例能关注与研讨话题的匹配性，包括教研方式的选择，能较好地吸引组员的参与，有分有合，适时的梳理提升也帮助教师更好的参与、理解、提升对幼儿“自主评价”的认识。3．思维能碰撞透过教研活动能进一步感受到每一位教师是教育理念的转变，更多的基于儿童视角，相信儿童、聆听童声，我想这个是很重要的。我们每一位老师要摒弃主观的意识，更多地去走进儿童，聆听儿童的心声，透过他的语言表达、表征呈现，来解读聆听他的想法，捕捉精彩瞬间。从导入游戏的“请你说说我”，紧扣“评价”这一主题，再到后续结合视频、案例，共同来解读研讨，进一步地去走进儿童、理解儿童，这是比较有价值的。老师们的积极互动，思维碰撞让教研更有深度。（二）利用本次活动成果改进教学的设想通过本次教研活动教师对于幼儿自主评价对幼儿成长和发展的意义、不同角度关注幼儿自主评价从而给予进一步的支持策略等都有了具体的、易理解、可操作的经验梳理。在明细幼儿自主评价的意义之后教师还需要关注幼儿自主评价的过程。通过结合户外游戏，捕捉是以幼儿自主评价的时机；根据年龄特点，提供幼儿自主评价的支持，更需要直面评价过程中出现的困难，寻求解决策略。1．用幼儿能听懂的话解读评价内容类似“乐于参与讨论问题,能在众人面前表达自己的想法”“活动中能倾听和接纳同伴与自己不一样的意见,同时会表达自己的想法”等评价内容,对于幼儿来说,难以理解。此时,教师在开展评价之前,应该把需要评价的内容转换成幼儿能够听得懂的话语。比如,“大胆地说,声音响亮”“能把话说清楚”“我能听懂”这样浅显易懂的话语,更方便幼儿进行评价。2．与幼儿共同商议评价标准幼儿受年龄特点及理解能力的限制,他们在自主评价时,往往会觉得“做过了就是达到了”,因此,在评价前,教师应与幼儿一起讨论评价的评判标准(达成标准的表现是什么?达成的程度可以分为几个档次?)、评价时间(一天中,哪个时间段进行评价)、评价频率(多久评价一次)、评价工具(适合幼儿自己进行记录与评价的表格)等。在过程中帮助幼儿建立一定的评价标准。3．用适合的方式关注幼儿个体差异幼儿的自我意识发展有个体差异。有些幼儿对自身几他人的认识还不够全面和客观,教师应该密切关注,在等待其发展的同时也要进行及时反馈。教师通过不断引导幼儿与同伴交流评价的话题,能让幼儿自主评价逐渐变得更加客观。（三）教研与培训融合的思考1．以“幼儿自主评价”为核心，设计系列活动本学期的主题教研紧紧围绕着户外游戏中幼儿的“自主评价”展开，从寒假中的教师自主学习幼儿自主评价的相关理论，并基于学习引发思考，收集梳理了不同年龄段教师在开展户外游戏中幼儿自主评价的疑惑与问题。通过明晰幼儿自主评价到探寻幼儿自主评价多元方式再到实践反思式的案例分享，老师们通过学习→实践→反思→再实践的循环方式让教师对幼儿自主评价有了更加深入的认识。通过观察分析，教师梳理有效的支持策略让教师的专业能力显著提升。2．以激趣、多元的教研方式，调动教师的思维本次学期的主题教研活动能够以激趣、多元的方式调动教师的思维，以真实问题为抓手，梳理真问题、开展真教研。在思维的碰撞中，教师们捕捉幼儿评价行为、分析幼儿当前的能力水平并梳理行之有效的支持策略，让游戏更自主、幼儿有发展。3．以教研效度为基准，反思跟进不足之处通过本次教研我觉得还有需待提升的方面，我们需要合理、科学的使用各类专业书籍及工具书，如：《评价指南》。教研中教师可以结合指南当中的“3-6岁儿童发展指引”里面涉及到的一些相关内容进行解读，这样能给予我们拐杖和支撑。在解读儿童评价行为的时候能更有理有据，而且也让教师养成一种习惯，就是要用工具书，在分析解读儿童行为的时候不能拍脑袋，想当然，而且这会让教师的解读更适切、更有深度，对儿童的回应支持更有效。要成为专业的老师，不断提升专业度，善于多用工具书，这样无论是在进行幼儿评价行为的识别与回应，还是在进行观点表述的时候会更有深度。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:37:14",
  "更新时间": "2025-03-25 15:09:35"
}