{
  "ID": "55240",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "品味美好“食”光，“育”见精彩童年",
  "作者": "吴燕香",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 饮食教育是生活的回归期，也是生活的回归期。幼儿园开展的食育课程，就是让幼儿通过实践操作从而了解饮食文化的奥秘，从细微之处培养良好的饮食习惯。关键词 ： 幼儿园；食育；培养正文 ：食物是人们维持生命不可缺少的一部分，世界上不同的人们，怀着对食物的虔诚，用自己灵巧的双手，将各类食材做成可口的美味。这些食物，除了用来果腹，还被富裕了其他更多的意义。美食是一种文化，是人们对生活最基本的讲究。中国的美食文化博大精深，每一道美食对于食材的要求也是各有千秋，各有特色，每一道美食都是有讲究的，每一道美食对于食材的要求也是各有特色的。对于我们可爱的小朋友而言，了解各种食材的生长过程、营养成分、以及制作方法，是一件很有意义的事情。所谓“食育”，就是对良好饮食习惯的培养和教育。就是从幼儿期就开始教育食物和食物的相关知识，并引申为艺术想象和人格养成的这一饮食教育。在实践中，这种颇为有趣的“食育”课程，不仅让老师们看到了孩子们与众不同的想象力和创造力，以及他们对不同食材的兴趣，还让孩子们更切的体会到“美食的诱惑”。我们要做的不是教孩子如何进餐，而是通过孩子的进餐行为，帮助孩子培养生存能力的食育过程。在城市里，一些比较规范的幼儿园专门配备了幼儿营养师或保健师，每周为孩子制定代量食谱，以保证孩子的膳食营养，但这并不是说对孩子进行饮食方面的教育，教师饭前的餐桌礼仪教育或营养知识宣讲等，并不能涵盖所有的食育内涵。 专家认为，把对健康有益食谱和摄食方式的认识变成自己的爱好，并自觉地反映到日常生活中，只有通过多次进食的体验，人们才能逐渐对健康饮食形成牢固的印象和良好的饮食习惯，才能将食育的实际内涵体现出来。《幼儿园食育课程建设》要从认知、能力、情感、文化四个方面构建课程目标，以身体发育、自然认知、文化传承为理念。幼儿现状：营养不良和营养过剩现象并存。一方面幼儿因家长对知识的缺乏导致幼儿营养不良生长发育迟缓，而另一方面又有家长对孩子的宠爱尽情投食，导致营养过剩。主要是缺乏钙铁锌，摄入明显不足的蛋白质和无机物营养素。各种饮食习惯的问题，各种不良的饮食习惯，挑食，偏食，暴饮暴食，拒食，拿点心当主食，饿了吃点心，三餐不规律，只吃肉不吃青菜等等。所以，除了增加“食育”教育，在提倡德智体美劳动教育的同时，在幼儿园开展“食育”课程，改变这种现状是非常有必要的。工作思路：通过营养知识的普及，以及科学合理的喂养，使幼儿从小对健康的美味食物逐渐形成正确的印象，并将这一良好的饮食习惯带到他们的生活中。主要工作：1、每周开设一节食育课，老师针对幼儿在当下环境下的发育特点制定相关的食育课程。比如，孩子对色彩敏感的天性，可以把食物按天然颜色分类，把主食米饭、面条等提供热量的食物定为白色，把大豆、豆苗、豆腐等含蛋白质丰富的食物定为黄色，把肉类含动物蛋白和脂肪丰富的食物定为红色，把各种新鲜蔬菜水果、富含膳食纤维维生素的定为绿色，把黑米、黑豆、黑芝麻、大豆、黄豆、豆角、矿物质含量丰富的如海带等，则被定为黑色。这样可以引导孩子用食物的颜色分辨食物的营养价值。2、告诉孩子们什么是健康的和不健康的食品，吃什么对身体有好处，吃什么对身体有危害，然后让孩子们自己选择食物，用一些小奖品来激励他们，从而让他们巩固印象该吃什么，不该吃什么。3、教孩子们餐桌礼仪文化，餐桌上铺上漂亮的餐布，最好是色彩鲜艳一些，这样可以增加食欲，教一些最基本的餐桌礼仪，这样可以培养孩子们专心吃饭，喜欢吃饭的习惯，这也是一种素质教育，培养孩子们选择食物的能力和了解什么食物有益于健康的能力，把“食育”的理念植入他们的脑中。4、体验式食育可以让孩子和家长老师一起走进菜场、厨房、农田等这些最能接触食物的地方，让孩子接触到最本真的食物，观察这些食物的生长过程，然后亲自采摘，家长老师协助一起做一些简单的烹饪，让孩子品尝到自己亲手劳动做出来的食物，建立起孩子与这些食物的亲近感，让孩子与这些食物的亲近感和亲近感，培养幼儿对食物的情感，对一些挑食、偏食、糟蹋食物的坏毛病，逐步加以纠正。5、开办家长营养讲座幼儿食育的成功，家长也是一个重要的因素，家庭是孩子成长的第一生长环境，家长也是孩子的第一任老师，家长的营养教育理念和方法只有与学校保持一致，才能使幼儿的食育更加有效，因此家长营养讲座每周或每月开展一次。向家长们传播一些基本的营养知识和幼儿食育的观念，对孩子良好习惯的养成帮助是非常大的。《幼儿园食育课程建设》在全面掌握和充分尊重学龄前儿童身心成长规律和需求的同时， 还对家长和家庭成员的错误观念、教养方式等方面进行了纠正和引导。 一方面，幼儿园需要博采众长，以实现幼儿园饮食教育的系统性、规范化为目标，增强幼儿园饮食教育的专业性、科学性；另一方面，努力破除成见和错误，让孩子吃得放心，在家庭和父母的思维和行为上，都是应该做的。学龄前儿童的饮食教育，要避免局部和割裂，只有充分延伸和全面渗透到“家”的各个环节。这既是幼儿园在新形势下科学建设食育课程，切实抓好落实的重要举措，也是新时期幼儿园深化素质教育改革，立足于食育课程建设的必经之路。总之，在食育方面，虽然幼儿园在家庭教育方面可以有一定程度的弥补，但要达到理想的效果，只有“家园”的配合，才有可能在教育方面取得成效。参考文献 ： 【1】戴雪芳.幼儿园小班新生“食育”现状调查报告[J].江苏教育研究，2019（17）：66-69.\n【2】钱海峰.新时代幼儿园开展食育的意义[J].宁夏教育，2019（5）：19-20.\n【3】李里特.食育是国民健康的大事[J].中国保健营养.2012(256).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:33:51",
  "更新时间": "2025-03-25 15:09:36"
}