{
  "ID": "55528",
  "用户": "陈雨婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "三轮驱动：PBL模式下幼儿园动物生命探究实践策略",
  "作者": "陈雨婷",
  "单位名称": "舟山市平阳浦幼儿园",
  "省市": "浙江省舟山市",
  "内容": "摘要 ： 生态文明越来越受到政府的重视，特别指出生态文明教育要从娃娃抓起，基于幼儿的年龄特点，以动物生命探究为主要对象，以问题驱动、任务驱动、材料驱动的三轮驱动形式，循序渐进的开展动物生命探究，培养幼儿生态文明意识。关键词 ： 三轮驱动；PBL模式；动物生命探究正文 ：一、溯源：幼儿园开展动物生命探究的原因（一）幼儿园开展动物生命探究的趋势当今社会进入工业文明向生态文明的转型期。2023年7月习近平总书记在全国生态环境保护大会上，再次强调了“两山”理念，启发我们要关注生态文明教育的重要性。中共中央、国务院在《关于全面加强生态文明建设的意见》中特别指出生态文明教育要从娃娃抓起, 把生态文明教育作为素质教育的重要内容，这体现出中国政府对幼儿园生态文明教育的重视，因此如何建构和实施幼儿园生态文明教育便成为一个深刻且有意义的命题。（二）幼儿园开展动物生命探究的重要性陈鹤琴指出：“儿童教育应当把大自然、大社会作出发点，让幼儿直接向大自然、大社会中去学习”。《纲要》中指出：“幼儿园应为培养孩子热爱动植物、关心周围环境，亲近大自然、珍惜自然资源的美好感情”。由此可见生态教育在幼儿教育中的重要性。而动物生命作为生态教育中的一项，其不仅有助于幼儿形成生态品德，养成幼儿生态文明意识，更加贴近幼儿的发展需求。二、探究：幼儿园开展动物生命探究的三轮驱动策略三轮驱动包括问题驱动，以“真问题”激发幼儿兴趣、任务驱动，以“真探究”丰富幼儿经验和材料驱动，以“真体验”促进幼儿探究三部分。（如图1）图1幼儿园开展动物生命探究的三轮驱动模式(一)问题驱动，以“真问题”激发幼儿兴趣1.关注问题情景，触发内驱力提出问题是探究活动的“最初起点”，也是好奇心驱动下的“产物”。美国心理学家加德纳“多元智能理论”的第8个为自然智能，指出幼儿不仅具有强烈的好奇心，还善于观察自然界中的各种事物，想要了解事物之间的细微差别。【案例】在户外“野趣营地”的活动中，孩子们持续对西瓜虫的自主探究，基于幼儿对于西瓜虫的兴趣，我们借助户外谈话的时间，用思维导图的形式了解幼儿的已有经验，梳理幼儿的好奇点。小董说：“为什么捏西瓜虫的头和尾，西瓜虫会变成圆形？”牧牧说：“西瓜虫的壳是硬硬的，在手上怕会痒痒的。”芮芮说：“西瓜虫会蜕皮吗？有的西瓜虫是黑黑的，有的是灰色的。”彤彤说：“西瓜虫会有用吗？”颂颂说：“西瓜虫为什么躲在石头下面？”……从与幼儿的谈话中可以看出幼儿已经知道西瓜虫的明显外部特征及生活习性，但对具体原因不了解且具有探究兴趣，如幼儿发现只有用手捏西瓜虫的头部和尾部，西瓜虫就会蜷缩成球状，针对这一现象可以通过开展“西瓜虫防御盾牌”的活动，让幼儿了解缩成圆是西瓜虫的自我保护机制。2.遵循自然规律，激发探究欲自然规律会产生很多有趣的现象，无论是物理现象还是化学反应都充满推动探究的力量。成人会为自然规律带来的奇妙所叹服，幼儿也会对这些现象产生极大的好奇心，并有打破砂锅问到底的态度。【案例】在探究皮皮虾的过程中彤彤发现“皮皮虾还会下腰呢！可搞笑了”，边上的孩子都凑了过来。“我们也想看皮皮虾下腰。”多妹直接跑过来和我说：“陈老师，我们想看皮皮虾下腰可以吗？”于是我就顺应孩子的兴趣带他们一起观看了皮皮虾下腰的视频，可他们仍感到意犹未尽，纷纷赞叹，皮皮虾也太厉害了，它为什么能下腰呢？于是我们展开了“皮皮虾为什么会下腰？”的探究。孩子们对于“皮皮虾下腰”的现象产生了极大的兴趣，我们通过资料调查，实践等方式发现：原来这是一种防御性动作，下腰是为了背部不受攻击。皮皮虾头部有两个类似于螳螂的钳子，背部没有防御机制。所以正面可以用钳子防御，背面只能通过下腰来隐藏。（二）任务驱动，以“真探究”丰富幼儿经验1.调查问卷，再现内驱力根据幼儿的兴趣及观察到的现象，通过调查问卷和经验分享的方式唤醒幼儿的探究兴趣，让幼儿能够调动自己的内驱力，自然的进入探究状态。例如：饲养区的小动物深受幼儿的关注，在鸭鸭护卫活动中幼儿发现鸭子每天吃的食物不同，压抑有点臭臭的。于是我们开展了关于鸭鸭护卫的调查，来了解鸭子的喜好及鸭鸭便便的样子，从而了解鸭子的生活习惯及照料方法。（如图2）图2   鸭鸭护卫调查表2.思维导图，巧用信息力信息技术与幼儿园教育教学深度融合，能够使活动更直观、更多元、更有效。教师应该充分利用好信息技术这一辅助辅助手段，充分挖掘、整合更多的教学资源，引导幼儿认识自然界中的动物等，为幼儿提供更多高质量的生态学习内容。例如：基于幼儿对于蚂蚁的兴趣，在探究过程中教师发现已经不能满足于室内探索，于是我们将室内与室外进行连接，通过先猜测、在验证的方式，让幼儿能在开放的环境中探索，培养初步的探究能力。（如图3）图3 寻蚁之旅思维导图3.小组学习，迁移新经验PBL模式以幼儿的互助合作为基本实现形式，小组的幼儿既要分工又要合作，自然生态教育的开展需要儿童在具体合作的基础上，开展有效地实践探究活动，从而达到对生态现象和问题的有效理解和掌握。例如：在寻蚁过程中，幼儿对于蚂蚁的生存地点进行了猜测，基于幼儿的观点我们让幼儿自主选择地点，分为5组进行验证，通过小组探索到集体分享的方式进行经验的迁移，从而了解蚂蚁的生活环境特征（如表1）。地点人员小陶园1，16，7，10，5，19，21，29操场17，27滑索旁的草地29，12，23，20，11，4，25音乐厅门口15，30，6，3幼儿园门旁2，8，13，18，22（三）材料驱动，以“真体验”促进幼儿探究1.创生场景，促进观察基于幼儿的问题需要，教师在条件允许的范围内，为幼儿创设活动场景，提供最大限度地材料支持。例如：在蚂蚁“呀嘿”活动中幼儿前期通过查找相关资料已经对蚂蚁的生活环境、外形特征等有了基本的认识，在此基础上，为了让幼儿更深入的探究蚂蚁，教师在植物角投放了“蚂蚁宫殿”，让幼儿通过直接观察进一步了解蚂蚁的生活习性等。在投放“蚂蚁宫殿”的材料后，又引起了幼儿对于蚂蚁探究的热潮，再观察的过程中幼儿有了新的发现与问题。（如表2）表2   蚂蚁宫殿的发现与问题一览表我的发现1.蚂蚁遇到同伴的时候，会让到一边，等别的蚂蚁走过了它才走。2.蚂蚁会一直搬食物。3.蚂蚁搬东西时时用两只脚拿着东西的。4.蚂蚁把旁边白色的盐挖出一条条路了。……我的问题1.蚂蚁是通过什么交流的？2.为什么这个蚂蚁这么大，它是蚂蚁妈妈吗？3.蚂蚁它们是怎么睡觉的？4.蚂蚁都是黑色的吗？没有彩色的蚂蚁吗？……从上述情况来看，幼儿通过“蚂蚁宫殿”这一缩放的场景，进一步发现蚂蚁、探究蚂蚁，建构了关于蚂蚁的丰富知识经验，进而让幼儿认识到生态的多样性，激发幼儿对于生态的兴趣。2.提供材料，发现细节在幼儿进行探索的过程中，教师应该多观察幼儿的活动情况，善于发现幼儿的兴趣与需要，及时给予鼓励和支持，引导幼儿进一步探究。例如：在观察皮皮虾的活动中，我们了解到对于分辨公母最科学的办法就是皮皮虾的胸上有没有胸节有交接管（胡子）。但对于大部分幼儿而言，他们不敢用手直接触碰，于是我们提供了筷子、塑料积木和颜料笔等各种材料，让幼儿敢于去观察皮皮虾的特征分辨雌雄。（如图4）图4 皮皮虾辨雌雄三、评价：幼儿园开展动物生命探究的多元评价采用多元化的方式对动物生命教育进行评价评，重点整合了形成性评价和终结性评价，评价主体包括教师、幼儿、家长三个维度，具体内容如下：（一）幼儿方面：在进行评价时，将幼儿自评与小组互评结合推进。基于幼儿的视角，从幼儿活动的表现，与同伴的相处等方面进行评价，更全面、客观地了解每一个幼儿。例如幼儿的表征记录，通过以绘画的形式记录自己的活动，也能在其中体现与教师或同伴相关的行为表现，以此来了解幼儿对动物生态的探究情况。（二）教师方面：幼儿的行为具有不稳定性，教师不能仅依靠单次的活动观察，还要进行有针对性的谈话和反思，形成线性的观察记录。例如，教师使用“游戏观察日志”对幼儿在游戏探索、发表观点、解决问题等方面，根据活动的进程和探究的深浅来记录不同能力水平或同一幼儿的表现，以而提供更有效地支持，推进活动的开展。（三）家长方面：家长是幼儿园重要的教育力量，是链接幼儿和教师重要的纽带和信息来源，因此在幼儿园教育中家长也格外重要。通过每次游戏前的问卷调查来了解幼儿的学习的情况，在通过游戏后的情况反馈让家长了解幼儿的成长。使得教师、幼儿、家长形成积极的互动，致力于最大化保证评价效果的科学性。四、尾声：PBL模式下幼儿园动物生命探究的教育思考（一）问题支架，追随幼儿的探究兴趣。PBL模式强调幼儿在问题情境中主动发现问题。兴趣是最好的老师，从幼儿的问题出发，能最大程度的调动幼儿的积极性，让幼儿能够自发、自主的开展探究活动，并且敢于大胆的表达自己的想法，提出问题，真正了解幼儿的内在需要，是真正的“基于儿童立场”的学习。（二）时间支架，保障充足的探究时间。布卢姆提出：“若有足够的时间和机会，每个儿童都能达到高水平学习。”幼儿的探究是一个由浅及深的过程，在探究的过程中会出现反复的情况，其次幼儿的个体差异性也体现幼儿需要充分的自我探究时间，逐渐习得和累计各方面的经验和知识，从而支持幼儿进行后续的探究。参考文献 ： [1]陈晓洁,劳锡梨,池佳妮.以自然联结为导向的幼儿园生态文明教育[J].科学教育与博物馆, 2023(6):38-44.\n[2]赵运兵,黄岩梅.幼儿体验式生态文明教育的实践路径[J].教育理论与实践,2022,42(14):44-47.\n[3]徐梦璇.PBL模式下自然项目的探究——以中班自然课程“蚂蚁变法”为例[J].儿童与健康,2022,(04):45-47.\n[4]王晓露,王灵灵.“种子生长结构网”：助推幼儿生命教育的实践探析——以“失而复得的小勇敢”为例[J].幼儿100(教师版),2024,(Z1):60-64.\n[5]孙燕峰.生态式教育理念下的幼儿生命科学探究活动实践[J].今日教育(幼教金刊),2023,(06):24-26.\n[6]梁丽华.基于问题的学习(PBL)在幼儿园自然生态教育研究中的应用[C]//中国教育发展战略学会教育教学创新专业委员会.2019全国教育教学创新与发展高端论坛论文集（卷二）.广州市黄埔区东区中心幼儿园;,2019:2.\n[7]华莉平.PBL教学模式下幼儿园自然教育的实践与探索——以主题活动“做大自然中最快乐的孩子”为例[J].好家长,2023,(30):60-61.\n[8]杨桃.幼儿生态文明教育实践路径探索[J].基础教育研究,2023,(06):94-96.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:24:44",
  "更新时间": "2025-03-25 15:09:36"
}