{
  "ID": "56076",
  "用户": "邓韵欣",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈幼儿的分享行为",
  "作者": "罗童薇",
  "单位名称": "广州市番禺区大龙街星尚幼儿园",
  "省市": "广东省广州市",
  "内容": "摘要 ： 《幼儿园教育指导纲要》（试行）中对幼儿分享行为的要求指出：幼儿要乐意与人交往，学习互助、合作和分享，有同情心。由此可见分享行为的发展是幼儿社会性发展的重要方面。幼儿的分享行为是幼儿指将自己喜欢的物品与除自己之外其他人分享，这是培养幼儿拥有良好社会交往能力的前提，是塑造幼儿健全人格必不可少的过程，因此应善于抓住教育契机对幼儿进行分享行为的教育以促进幼儿健康成长。关键词 ： 幼儿；分享行为；社会性发展正文 ：当今社会独生子女数量居多，由于父母对孩子过多保护和迁就，加之与同伴接触较少，从而养成了他们不愿与人分享的不良习惯，除此之外许多家长面对孩子不懂得分享的现象往往是采取纵容或不以为然的态度，没有考虑到其对幼儿心理和行为的不良影响，这就为幼儿成长后迈入社会埋下了不良因素。其实分享行为是促进幼儿社会性发展、塑造健全人格必不可少的行为，对幼儿的未来发展至关重要。一、分享行为的内涵分享行为是幼儿与他人共同享用某种资源的行为，它是幼儿个体亲近群体克服自我为中心的一种较高层次的综合性行为，是亲社会行为的一种重要表现形式，也是社会性行为的重要组成部分。分享是一种行为，而行为受观念的支配，只有在思想上形成这一种观念才能在行为上有所表现，即幼儿分享行为的形成可分为两种，既有意识上的和实际行为上的。如果意识和行为脱节了，那么就不是真正意义上的分享行为的形成。一般来说，幼儿会在意识上先形成分享，然后再落实到实际的行动中。二、分享行为的表现在幼儿的世界里分享行为表现为将自己所拥有的物质或所支配的物质或者事件、快乐、幸福、好处、机会等与别人一起使用、体验的行为，如图书、玩具、食品、一件开心的事等。在分享中的幼儿颇倾向于感觉分享（只给别人看、听、嗅、摸等）但实质性分享（完全以利他为目的的分享）很少。幼儿分享给他人的动机也多是自利的，利他的动机虽然有但比较少。幼儿在对分享情境的判断和他们的真实分享行为之间存在着不一致的现象。幼儿在某个分享情境中可能能够做出正确的分享判断，但是如果真的要让幼儿分享自己所拥有的，可能部分幼儿的分享行为就会有些退缩。幼儿会对伤心的同伴表现出某种同情和怜悯，但他们并不能做出真正的自我牺牲反应。幼儿最多只会把多余的东西给需要帮助的幼儿，如果分享物是自己喜欢的东西幼儿往往选择占为己有。三、分享行为对幼儿发展的意义分享行为是人类行为发展的重要方面，它保证了人与人之间的和睦相处通常被赋予很高的道德价值。分享行为一方面可以促进幼儿健康人格的发展,另一方面又可以促进幼儿语言表达、人际交流能力的的提高。可以通过有目的的教育活动和日常生活来培养幼儿自发的分享行为，让幼儿充分体验给予及被给予带来的快乐和满足，以及人与人之间的温暖和爱。分享还可以带来无穷的快乐，对幼儿实施分享教育，让他们从充满童趣的分享活动中真切感受到分享带来的快乐。这对于全面提高幼儿素质，将来做一个有利于社会的人都将具有深远的意义，也对他们正确理解分享以及他们将来健全人格的形式都具有十分重要的作用。1、从小帮助幼儿树立分享意识有利于其身心的健康发展。每个幼儿都将进入社会这个复杂的大“网”中，都将经历一个个体社会化的过程。个体社会化的过程是从幼儿阶段，通过学习与人交往等技巧开始的，分享则是与人相处的基本规则。在社会交往过程中，很多情况下，幼儿必须要与他人共同享用许多东西与权利，不能独占，以自我为中心。若做不到这一点就会得不到他人尊重、信任、友谊、支持，当然也就无法进行正常的人际交往，幼儿会因此而感到孤单、压抑、寂寞、情绪低落、性格内向，严重的还可能产生心理障碍，长期处于这样的情况下，极不利于幼儿身心的健康。2、健康的人有利于社会的进步与发展。社会是由人构成的，幼儿是未来的一代，若这个社会中的人是不健康的，那么又如何能要求这个社会是进步的、文明的呢？幼儿作为社会的重要组成元素——人，必须要有一个健康的身心、良好的道德品质和行为习惯。要想完成、达到这些目标，必须从幼儿期就对幼儿进行这方面的教育，从小培养幼儿良好的行为品质。四、幼儿分享行为的现状现代家庭小型化、独立化确立了幼儿在家庭中的中心地位。幼儿整天与父辈、祖辈交往，只有亲子、亲孙的纵向关系，而无兄弟姐妹的横向关系。在这种家庭结构里，极易造成幼儿形成“自我中心”的意识，养成“小霸王”，“小公主”的娇纵性格。此外幼儿分享的观念较弱；幼儿分享的水平受分享物品的数量的影响；幼儿在面对分享的物品人手一份之外还有多余时，幼儿倾向于将多余的给需要帮助的幼儿；幼儿对于不同分享对象的反应不同；如果分享物是食物，幼儿的产生平均分配的反应比玩具更高，对他人慷慨反应更少，因此如今大多数孩子以自我为中心，较难产生与他人分享的行为。五、幼儿分享行为的培养策略（一）培养幼儿分享观念1、通过榜样激励幼儿幼儿并没有对分享行为形成抽象的概念，这就需要一个榜样来引导幼儿，对幼儿进行正面的教育。父母是幼儿最亲近的人，孩子们无条件的崇拜、相信父母。对于正处在行为习惯形成的关键期，并且无意注意在主导地位的幼儿，父母的一言一行都被幼儿默默的注视着，模仿着。所以父母必须端正自己的态度，言行合一，不能只做表面工作，要身体力行地来为幼儿做一个好榜样，让幼儿在生活的一点一滴中学习成长。与父母一样，教师在幼儿心中的形象是高大且威严的，引导着幼儿向前进。教师与教师之间，教师与幼儿之间相处时的关系、方式都被幼儿关注。这就需要教师不仅仅是在教学活动中教育幼儿学习分享，也要在生活中表现出来。除了父母和教师之外同伴也是幼儿生活和幼儿园中最常接触的人。幼儿园的每日之星、临时的小班长则是离幼儿最近的榜样。幼儿心中自己与同伴是平等的，别的小朋友能做到的事我也一样能做到，这时大家对于这些小榜样的表扬无疑也是对幼儿自己的一种间接地表扬和鼓励，这种精神的动力会推动幼儿不断地前进。但成人要让幼儿明确为什么这些榜样受人们的夸奖，他们的被大家称赞的地方在哪，要让幼儿有目的的向榜样学习。2、文学作品感染幼儿情感幼儿文学世界是一个神奇的领域，它有着自身独特的魅力，成人可利用文学作品来感染幼儿，使幼儿在阅读文学作品后，感受到作品中角色的情感，并产生共鸣。如：在幼儿故事《金色的房子》中的小姑娘因为自己的自私而使小伙伴们都远离了自己，而后来又因为愿意与小伙伴们分享她漂亮的金房子后小伙伴们又回来了自己的身边。这个生动的人物形象可能是幼儿身边的小伙伴也可能就是幼儿自己，所以这个形象对幼儿的影响很大。在《小松鼠的苹果》里小松鼠因为自私想霸占自己找到的苹果不愿意跟小伙伴分享最后因为吃得太撑走不动在山洞里痛苦的呻吟，最后还是小伙伴救了它，因此很内疚意识到不应该贪心自私而应该与自己的小伙伴分享。小松鼠的形象能让幼儿产生共鸣，幼儿仿佛在小松鼠的身上看到了自己的影子，幼儿在听故事的过程中慢慢学会了分享。（二）正确认识分享行为的种类有些幼儿想要与人分享但又不知道如何与人分享，单纯的认为分享就是把原来是我的东西给别人，然后我就没有了，这种对分享认识不全面的想法使幼儿产生了不愿分享的情绪，其实分享有很多种。在下面根据分享的事物和幼儿在分享行为中主导地位的不同，大致把分享分为四种：1、平等分享法平等分享法主要是在对一些可以分开的事物进行分享时常用的分享方法。如小红今天带来了两个苹果，分给了小平一个，自己一个，两人一人一个，这就是一种平等分享。这也是幼儿在家庭和幼儿园中较常用的一种分享方式，幼儿也比较容易接受。2、共同分享法共同分享法顾名思义是幼儿之间沟通后共同分享一件东西，如小明在玩沙子堆城堡，小石来了，小明和小石一起玩，这就是共同分享。这在幼儿园中课外的时间玩玩具时发生的较多，教师需要适当的指导。3、轮流分享法轮流分享法是对于一些不可分开的东西，幼儿轮流进行分享。这种分享在幼儿园中发生的很多，如在玩大型玩具滑滑梯时就必须要轮流分享了，幼儿正在进行这种分享行为时，还没有玩的幼儿必须学会耐心的等待，遵守游戏的规则，而正在玩的幼儿要保持分享物的完好和不霸占分享物，自觉在游戏时间过后让给下一名小朋友，幼儿不能自控时教师必须给予适当的语言提醒。（三）提供分享机会，创造分享环境幼儿接触的环境范围较小，与人交往的机会并不多，这就需要成人的帮助，积极的创造分享的机会，努力的创设分享的环境，让幼儿在一个平等，自由，放松的心理环境中自主地进行分享。1、家庭中的分享成人们对幼儿的分享行为的培养必须是有意识的、有目的的、有计划的。比如可以多带幼儿到社区的空地上与其他的同伴接触，创造一些可以分享的机会，比如拿一些糖果让幼儿学习与人分享，带一些玩具一起和别人玩。刚开始时可能会有一些问题，如孩子不愿分享或哭闹不止，这些都是正常的现象。幼儿的心理水平刚开始时，并没有发展到可以换位为别人思考的程度，所以家长必须细心的指导，有耐心的说服幼儿，一步一步地引导幼儿，在生活的一点一滴中培养幼儿为他人着想的意识，告诉孩子与人分享的行为是值得表扬的、是大家认可并接受的。2、幼儿园中的分享在幼儿园中有两种分享的惯用方式，一种是教师组织的专门的分享教育活动，另一种就是融入了幼儿一日生活的各个环节的分享教育活动。这两种都非常的重要，教师组织的专门的分享教育活动是教师有目的、有组织的，幼儿可以专门的从中学习到适合自己身心发展特点的分享技能和了解到分享的规则。而融入了日常生活中的分享教育活动更能给幼儿提供练习的机会，更能让成人从中观察幼儿是否真的掌握了分享的技能和是否真的了解分享的规则。所以两者必须相互融合渗透，才能发挥幼儿园中分享教育的重大作用。如：每个星期中设定一天的课外活动为分享日专题活动，让幼儿从家中带来自己喜欢的食物或玩具、图书等，在集体的环境下进行分享活动，体验分享的乐趣。3、社会中的分享社会上的分享即一些爱心的奉献。比如：在举行一些捐款的时候就可以带着幼儿去，还可以让幼儿观看社会教育类的电视节目或广播，让幼儿接受到这种氛围的感染和情感的熏陶从而提高对分享的认识，体验新的分享情感，从产生主动分享的行为。当然无论是社会、家庭还是社会中的分享教育，他们都不是独立的，他们需要紧密的联系，相互支持，相互作用才能够更好的发挥它们的作用。幼儿分享行为的培养不能操之过急，它是一个循序渐进的过程，应该将分享活动贯穿于每日生活各个环节，以生动活泼的方式让幼儿对人对事产生积极的态度和情感体验，在主观上产生分享的内在动机与愿望，使幼儿的分享行为逐步由被动分享诱发上升到自发分享，最终自然而然的产生分享行为。成人必须有耐心的教育，反复指导、细心观察，对于幼儿哪怕再小的变化我们都要使劲地表扬，推进幼儿积极的发展分享行为。幼儿的分享行为的发展对幼儿未来人生发展至关重要，幼儿分享行为的培养有利于提高其人际交往能力，塑造其健全的人格。参考文献 ： [1]李幼穗.儿童社会性发展及其培养[M].华东师范出版社，2004\n[2]张文新.儿童社会性的发展[M].北京：北京师范大学出版社，1999\n[3]张莉.榜样和移情对幼儿分享行为影响的实验研究[J].心理发展与教育，1998（03）\n[4]曾英.促进幼儿分享行为的教育策略.西华大学学报（哲学社会科学版）[J].2005（12）\n[5]岑国桢.5~11岁儿童分享观念发展研究[J].心理科学通讯,1998(02):19~23\n[6]陈友庆.儿童分享行为的影响因素及其培养策略[J].教学研讨.2007（1）\n[7]赵忠玲.关于3.5~5.5岁幼儿分享水平发展的研究.学前教育研究.[D].1996（5）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:09:22",
  "更新时间": "2025-03-25 15:08:35"
}