{
  "ID": "55292",
  "用户": "汤珊",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园足球游戏中的教师指导策略研究",
  "作者": "汤珊",
  "单位名称": "北京市朝阳区奥园幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 近年来，幼儿足球受到国家的高度重视。2019年3月教育部颁发《关于开展足球特色幼儿园试点工作通知》，真正实现了足球从娃娃抓起；同年11月颁布的《全国足球特色幼儿园游戏活动指南》中提倡用游戏的方式进行足球教学。本研究通过理论梳理和实践活动，以期解决幼儿足球游戏活动“教什么”、“怎么教”的问题。首先，提供与各个年龄阶段幼儿相适应的活动内容，明确幼儿足球游戏活动“教什么”；其次，从活动方法方面回答幼儿足球游戏活动“怎么教”，最终梳理出开展足球游戏活动的教师指导策略。关键词 ： 幼儿园  足球游戏  教师指导策略正文 ：一、厘清幼儿足球游戏的原则、目标刘霞认为幼儿足球游戏课程的设计应遵循由浅入深、由易到难循序渐进的要求。小班的游戏更多的是对球感课程设计，而大班则加入了少量的比赛内容，课程的总目标是享受活动的乐趣。[1]我们在查阅文献资料及聘请的专业足球教练的指导下，梳理了以下幼儿足球游戏设计的具体原则，包括：安全性原则、科学化原则、趣味性原则、目的化原则、生活化原则、适量性原则、循序渐进原则、团队合作原则。其次，经过对足球游戏相关文献、资料的梳理与分析，并结合《3-6岁儿童学习与发展指南》和足球教练的专业指导，教师制定了以下小、中、大班幼儿足球游戏活动目标与内容表格，为下一步设计符合幼儿年龄特点的足球游戏做好铺垫。具体见图片。二、设计符合幼儿年龄特点与兴趣的足球游戏活动孙君湘认为：“足球游戏是结合幼儿的身心发展特点，将足球运动的无穷魅力结合游戏的方式，改编或者创编足球游戏要符合该年龄段幼儿的身心发展特点，其主要目的是为了让孩子在游戏中感受、体会足球的魅力。”[2]季琳提出：“在实施游戏化足球教学后得出，此方法可以积极调动每个年龄段的孩子都充分的参与进来，让幼儿在体验足球运动乐趣的同时还能提高综合素质。”[3]在对足球游戏活动流程、足球动作标准有了一定了解的基础上，我园教师结合幼儿年龄特点与足球游戏目标，设计了各班级的足球游戏集体教学活动。在此例举一次大班集体教学活动《带着足球去旅行》。教师通过游戏：带着足球去旅行，帮助幼儿练习脚内侧荡球、脚底带球、脚内侧运球和停球动作。教师创设游戏情境，引导幼儿用不同的方式带球运球，跟着非洲队长、美国西部牛仔队长、巴西队长一起“跳舞”；当有危险的声音出现时，用脚停球保护好自己和球；最后结合“快乐大本营”游戏，幼儿按门票颜色分为四组，把球带到与自己门票颜色相对的大本营，听到哨声回到自己的大本营，时间到时看哪队带回来的球多，从而继续巩固幼儿脚内侧踢球动作。活动中，幼儿能积极主动地与同伴一起参与足球游戏，体验团队合作的乐趣；掌握脚内侧运球、脚底停球的基本动作，并能自觉遵守足球游戏的规则；再如中班《森林足球运动会》足球游戏集体教学活动中，教师创设森林里要开足球运动会的游戏情境，并自编小儿歌帮助幼儿熟悉左右脚交替运球的动作：\"小足球，真听话，轻轻踢，朝前跑，左一下，右一下，我的双脚本领大\"。活动中引导幼儿了解关于足球基本动作的要点，通过不同游戏跑道的难度分层，充分促进幼儿的身体协调性及腿部力量的发展；中班《有趣的足球》足球游戏集体教学活动中，教师设置了小兔子采蘑菇的情境，将幼儿分为四组，小兔子住在不同颜色的房子里，在距离小兔子家 10 米左右的位置放若干小碟子。游戏开始时，四组的小兔子同时轮流出发直线带球走去采蘑菇，手里拿上蘑菇在直线带球走回家，蘑菇采完后，比比哪组小兔子采的蘑菇多。规则为：一只小兔子一次采一个蘑菇。只能用直线带球的方式来回，球不能踢太远。本次足球游戏活动充分调动了幼儿的积极性和参与度，大部分幼儿能够较好地掌握踩球、传直线带球等基本技能，并在游戏中体验到团队合作的乐趣。三、深入思考足球游戏教师指导策略，适宜运用各种策略经过研究，我们梳理出足球游戏中教师的指导策略包括情景教学法、示范法等15种策略。具体见图片。下面结合教师的足球游戏活动内容具体阐释以上指导策略：以大班足球游戏集体教学活动《带着足球去旅行》为例。教师运用了情境教学法（师）我们现在和足球一起去旅行，路上可能会经过非洲、美国、巴西几个地方；游戏场地、材料支持法：教师充分利用场地，带领幼儿围着操场踢着足球“旅行”，并在过程中设置了标志牌、锥筒、非洲面具等材料，激发幼儿游戏的兴趣；示范法：教师先用脚内侧荡球的方式为幼儿进行示范，再鼓励幼儿尝试用荡球的方式行进。以大班足球游戏集体教学活动《森林足球运动会》为例。教师运用了讲解法：左右脚交替向前运球的时候，注意脚部用力要适中，并控制好球的方向；循环练习法：教师引导幼儿左右脚交替运球，幼儿自由练习，教师巡回指导；问答法：（师）怎么用两只脚配合来运球？游戏法：用“小猴上树”和“小猪运球”的游戏，引导幼儿掌握左右脚交替运球等足球动作。中班足球游戏集体教学活动《拨球接力赛》中，教师运用了竞赛法：设置两次拨球接力赛，激发幼儿参与游戏的兴趣与积极性；同伴学习法：通过小组合作比赛的方式，促进幼儿同伴之间的相互学习；层次提升法：第二次设置的拨球接力赛难度比第一次有所增加，让幼儿体验到挑战的乐趣；语言激励法：在比赛的过程中教师和同伴的励和激励，让幼儿的参与度更高。再如小班足球游戏集体教学活动《躲泡泡》。教师运用了纠正动作错误法：圈上的幼儿在相互传球的时候不能使劲踢球，球就会被踢到圈外跑的很远；讨论法：圈内的幼儿如何才能不被足球击中？有什么好的方法？经验小结法：站在圈里的幼儿要快速地走、跑、躲闪，看清楚足球过来的方向，才能不能足球击中。但在足球游戏开展的过程中，教师也发现了一些策略使用时要注意的地方。以大班足球游戏集体教学活动《带着足球去旅行》为例。在运用“讲解法”的时候，如带足球旅行前教师要注意先提要求：可以先问幼儿，我们带着足球的时候要注意什么？幼儿就会说不能挤，要排好队走，要跟着老师。还有就是问答法要突出提问的重点。比如可以问幼儿：进行中的荡球和平时在原地中的荡球有什么不一样？教师可以说出动作的重点：步伐稍微迈大一点，左右脚交替着将球在两只脚之间荡着走。这样有利于幼儿掌握动作的要领。在运用“情境教学法”时，教师的带动性、感染性可以再强一点。比如出现危险的声音的时候，教师语气可以适当夸张一点：“你们仔细听这是什么音乐？”营造紧张的气氛。比如旅行的途中遇到了海盗、巨人、当地的土著，可以激发幼儿的兴趣：我们快把足球藏好了！这样更有利于幼儿沉浸到游戏情境中去。在运用“示范法”的时候，可以在自己身上贴一小爱心再去带球，便于幼儿观察的更仔细。运用“经验提升法”时，红队的幼儿分享经验时，都说秘诀是跑得快，注意力集中。教师可以根据活动目标适当帮助幼儿总结提升经验：比如是脚内侧运球的左右脚配合的好，带球带的好而不仅仅是跑得快。在运用“情境教学法”的时候，要注意情境的贯穿始终性：中间增加标志碟的时候，可以说我们旅行的路上遇到了很多小石头，小朋友们一定要注意不要碰到它们了，而不是简单的就把它们撒到地上；要注意“材料支持法”中材料的数量。比如幼儿带足球过障碍时要控制“障碍物”的量，障碍物有些多，不方便幼儿来回运球，等等。由此可见，教师能根据自己设计的足球游戏环节与内容选择适宜的指导策略，促进幼儿对足球动作的掌握和学习，体验足球游戏的快乐。但在此过程中，我们需要明确：教师指导策略的价值与目的，策略并不是用的越多越好，而是要服务于活动目标、幼儿的游戏实际情况；教师指导策略使用要灵活，要深入思考策略具体的运用方法，根据教学环节适宜地运用策略，不能为了用而用。在实践中，我们将继续丰富幼儿足球游戏活动的内在和外延，增加家庭、社区和幼儿园协力的策略，形成很好的价值认同，促成家庭、幼儿园、社区三位一体的发展格局，促进幼儿园足球游戏多元化发展；进一步深入挖掘教师指导策略使用的适宜性。聚焦足球游戏教学活动或户外游戏活动，或以某种指导策略（如“游戏法”）为主，关注教师运用指导策略的有效性，从而持续推动幼儿足球游戏的顺利开展、支持幼儿的体育游戏。参考文献 ： [1]刘霞，岳锐.校园足球在深化学校体育改革中的作用研究[J].体育科技，2022,7:11.\n[2]孙君湘.基于游戏的幼儿足球课程开发与实施[J].上海教育科研，2017,5:84.\n[3]季琳.幼儿园特色足球游戏的设计与实践[J].宁波大学学报(教育科学版），2013，35(03):125-127.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:08",
  "更新时间": "2025-03-25 15:09:36"
}