{
  "ID": "55365",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "儿童视角下“餐中有趣”的发展探析与重要性",
  "作者": "汪媛",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 课程游戏化背景下孩子如何自主就餐，教师怎么指导幼儿自主，对于老师来说都是挑战。幼儿仍处于幼儿园教育阶段的发展初级的阶段,其认知理解接受能力相对还算比较之低,对一切新事物信息的认知接受反应方式等也就存在了一定程度的差异。班级里个别孩子，父母陪伴少，孩子社交能力差，进入集体生活后融入慢。如何让孩子们对就餐产生兴趣，能够自主进行就餐，如何走进幼儿，读懂幼儿，也许通过一次次的观察能找到答案。关键词 ： 自主探究；幼儿发展；班级教育；动手能力正文 ：引言:从幼儿园小朋友入园的第一天就开始要着手进行以科学为目的的培养幼儿一日生活常规。通过自主进餐这件事，从而让幼儿更加能够真正通过我们在园内开展各种实践活动中的各种社会日常生活实践及活动的实践环节中去潜移与默化式地逐渐掌握建立起适应许多实际社会问题最基本需要并基本能掌握以安全为前提下的幼儿园各种基本生活,锻炼幼儿自己能够独立面对危险及判断生活与工作活动的各种素质能力,发展了他们德智体劳美诸全面等多方面发展良好的人才素质。一、案例：梦梦的成长梦梦是小班的一名幼儿，性格活泼。但在进餐环节，梦梦表现出了明显的进餐困难。进餐的时候经常弄的桌面很脏，常常需要老师的引导和帮助才能完成用餐，梦梦的手部协调能力有待提升。此外，梦梦还比较挑食，且在食物选择上表现出明显的偏食倾向，对于自己喜欢吃的食物愿意多吃一点，不喜欢吃的一口都不吃。梦梦的父母离异，她目前与妈妈、外公、外婆同住。妈妈因工作需要外出上班，梦梦的日常起居主要由外公外婆负责。外公外婆对梦梦非常宠爱，几乎包办了她的所有生活琐事，包括进餐。通过家访了解到，梦梦在家中几乎没有独立进餐的机会，大多是由外婆喂饭。外婆担心梦梦自己吃饭会把衣服弄脏，因此很少让她尝试自主进餐。幼儿行为分析1.手部肌肉不够协调、灵活:梦梦在握勺子时姿势不对，经常导致饭菜洒落。她的手指灵活性不足，手部肌肉发展不够协调。2.挑食:梦梦偏爱鱼丸、白馒头等口感单一、易于咀嚼的食物，而对于大杂烩类、蔬菜类或需要咀嚼较长时间的食物(如炖肉、青菜等)则表现出明显的排斥情绪。3.依赖性强:由于长期受到外公外婆的过度照顾，梦梦对于自主进餐缺乏积极性和自信心，常常需要他人的帮助才能完成用餐。思考与调整1.提高手部协调能力:设计特定的游戏和活动，如“勺子接力赛”、“小球入洞”等，帮助梦梦锻炼手部肌肉和手指灵活性。在进餐时间，鼓励梦梦尝试自己握勺子吃饭，即使初期会洒落也给予积极的鼓励和肯定。2.纠正挑食习惯:逐步引入多样化的食物，从少量开始，逐渐增加新食物的比例，帮助梦梦逐渐适应并接受不同的口味和质地。利用故事、儿歌等形式，向梦梦传达均衡饮食的重要性，引导她形成良好的饮食习惯。3.减少家长包办行为:与梦梦的外公外婆进行沟通，向他们解释自主进餐对于孩子成长的重要性，争取他们的理解和支持。建议外公外婆在家庭中为梦梦创造更多自主进餐的机会，如让她自己盛饭、夹菜等，逐渐培养她的独立性和自信心。今天午餐时间，我仔细观察了梦梦的进餐情况。只见她用右手四指并拢，横握着勺柄，大拇指并未自然地放在勺柄的一侧以形成稳定的支撑，而是与其他手指一同紧握，这种握勺方式显然不够协调。我随即拿起勺子，向她示范了正确的握勺姿势:“梦梦，看老师，应该像这样，用大拇指和食指捏住勺柄，其他手指轻轻扶住，这样吃饭会更轻松哦。”梦梦瞪大眼睛,看着我的示范，并尝试模仿。然而，由于长期形成的习惯，她发现用两个手指捏勺柄吃饭对她来说很吃力，手部的细微动作控制不够精准，导致饭粒和菜肴频繁地从勺子上滑落，餐桌和地上都散落了不少食物。经过几次努力，梦梦放下勺子，抬头望向我，然后对我说:“老师，我不会，你喂我吧。”此外，我还注意到，对于餐盘中的炖肉，梦梦自始至终都未曾动过一口，只是挑选着自己喜欢的菜吃，不喜欢的菜则被晾在了一边，一口都没有吃。深度探析：1.在本次午餐时间的观察中，可以看出幼儿以一种不正确的握勺方式四指并拢横握勺柄，大拇指未起到支撑作用 -进行进餐，这导致她在尝试舀取食物时显得很吃力,食物频繁从勺子上滑落。这种握勺方式影响了她的进餐速度。在几次尝试后，幼儿还是无法顺利进餐，而是请求老师帮忙喂饭，这反映出她在面对困难时的依赖性较强，也反映出幼儿手部精细动作发展不好。2.《3~6岁儿童学习与发展指南》健康领域3~4岁的目标提到:“在引导下，不偏食、挑食。喜欢吃瓜果、蔬菜等新鲜食品。”梦梦在食物选择上表现出了明显的挑食行为。她几乎只吃了自己喜欢的菜肴，对于炖肉等不太喜欢的食物则完全置之不理。这种行为不仅影响了她的营养均衡,也反映出她在食物选择上的局限性和对食物的偏好。这种挑食现象与她长期受到外公外婆的过度照顾，以及家庭饮食习惯的影响有关。支持策略:1.可以通过设计专门的游戏和活动，如“喂娃娃吃饭”等，来锻炼梦梦的手部肌肉和手指灵活性。在进餐时间，鼓励梦梦尝试自己握勺子吃饭，即使初期会洒落也给予积极的鼓励和肯定。同时，教师在旁边进行及时的个别指导，及时纠正她的握勺姿势。2投放与食物相关的绘本，如《我爱吃蔬菜》、《水果宝宝的奇妙旅行》等，通过生动的故事和形象的画面来引导梦梦了解食物的营养价值和多样性。在餐前准备阶段，还可以让梦梦参与到食物的准备与摆盘工作，让她对食物产生更多的兴趣和自主性。3.幼儿的进餐习惯是一个长期培养的过程，需要教师的持续观察和个性化指导。我将继续密切关注梦梦在进餐时的表现，包括握勺姿势、食物选择、进餐速度等方面，并根据她的实际情况进行适时的调整和引导。4.家园合作是幼儿进餐习惯培养不可或缺的一环。定期与梦梦的家长进行沟通，分享梦梦在幼儿园进餐习惯方面的进步和需要改进的地方，共同探讨如何在家中也营造良好的进餐氛围。观察预期与效果效果:从学期初到学期末，梦梦在进餐习惯上的变化显著。她从一个依赖性强、挑食且手部协调能力不佳的幼儿，成长为一个能够自信、独立进餐，愿意尝试多样化食物的小朋友。梦梦现在能够正确地握勺，稳定地舀取食物，并在进餐过程中保持较高的专注度。更重要的是，她不再排斥之前不喜欢的食物。这些变化不仅体现在她的进餐速度和整洁度上，更反映在她对食物的态度和自信心上。梦梦的进餐习惯得到了有效改善，为她的健康成长奠定了坚实的基础。在梦梦进餐习惯的培养过程中，我深刻体会到良好习惯的养成需要时间的积累和反复强化。进餐习惯的培养并非一朝一夕之功，需要教师和家长的共同努力。回顾整个个案追踪过程，我意识到家园合作的重要性。仅仅依靠幼儿园的力量是远远不够的，家长的配合至关重要。通过与梦梦的外公外婆紧密沟通，我们共同为梦梦创造了更多自主进餐的机会，让她在家中也能得到一致的引导和支持。此外，我还根据梦梦的具体情况，提供了有针对性的策略，如设计手部协调游戏、引入多样化食物等，这些策略在实践中取得了良好的效果。梦梦的教育实例让我更加坚信，当教师充分了解幼儿行为背后的原因，并与家长紧密合作时，我们能够更加有效地促进幼儿的发展。二、走进儿童，解决探究幼儿园生活内容包括幼儿的日常 摄取食物、睡觉、洗漱等;学习内容包括幼儿学习教材知识、养成学习习惯等。幼儿只有在生活和学习两方面发展良好,才能确保自身得以全面发展。幼儿自身启蒙发展方面,正因为幼儿年龄较小,心智发展尚不健全,所以该时期正是养成良好行为习惯、提升自身素质的关键时期。对于幼儿园来说,既要做好照顾、教育幼儿的工作,更要做好培养幼儿良好行为习惯的工作,为幼儿今后发展提供有力保障,让家长认为将孩子送到幼儿园是项正确的决定。三、家园共育，花开有期前面说到幼儿的天性是玩，根据幼儿爱玩的天性，随着幼儿教育的不断改革幼儿园教育创造出来的幼儿游戏活动越来越多。在观察到梦梦不能够自主就餐，我们及时的与家长进行了联系，与家长一起引导鼓励辅助幼儿早日自主进餐。对于幼儿园的幼儿来说脱离家庭融入集体生活有一定的难度，当幼儿进入幼儿园生活之后，我以欣赏的视角审视幼儿的创作过程，及时给予鼓励和肯定，激发幼儿探索热情。幼儿的发展是一个持续、渐进的过程，同时也表现出一定的阶段性特征。每个幼儿在沿着相似进程发展的过程中，各自的发展速度和达到某一水平的时间完全不同。我们要充分理解和尊重幼儿发展进程中的个别差异，支持和引导幼儿从原有水平向更高水平发展，按照自身的速度和方式到达幼儿园年龄段3-6岁所呈现的发展“阶梯”。我们通过与家长一起引导，能够看出幼儿的各方面能力都得到了一定的发展与进步。教师在整个活动重不仅充当着观察者、倾听者更是幼儿的引导者，同样在幼儿游戏出现停滞的时候教师适时的进行干预引导幼儿的游戏过渡环节，是对幼儿游戏的尊重，教师引导也是幼儿游戏不可缺失的重要角色四、肯定儿童，循序渐进在一日生活中教师的角色很重要但是教师对于幼儿游戏的介入要抓准时机，如同不可随意打扰幼儿在一日生活中的游戏。而对于幼儿园的幼儿来说对于食物营养的认识大多数来自于家长或者老师，他们的学习以直接经验为主，是在游戏和日常生活中进行经验的积累，从而能够看出幼儿在生活中对食物营养成分的认识已经有了一定的经验，社会的发展让我们总是“拔苗助长”，而“拔苗助长的结果常常不是我们成人想要的结果。案例中的梦梦在我们及家长的观察及反思引导后不仅能够在自主就餐环节有了很大的进步同时对于同班的小伙伴而言也是一次共同的学习与进步。当然教师的每一次介入和干预都是基于对幼儿课程表现的观察，干预的时机正确，可以帮助幼儿拓展游戏内容和层次，提升幼儿在课程开展探索的能力，提升幼儿水平。五、放手儿童，静待花开在整个观察反思引导的过程中，梦梦在进餐的时候，没有特殊情况的状态下不要去打扰幼儿，不要介入幼儿的游戏，让幼儿在身心放松，没有压力的状态下去进行游戏，让幼儿之间去相互交流，去互动，为幼儿创造放松的游戏氛围，互动的游戏氛围；每个幼儿都是一个完整的人，都是独一无二的，活动中教师要平等的对待每一位幼儿，正如在幼儿游戏中，我们不要偏袒，包庇某个幼儿，要让幼儿在平等的游戏氛围中游戏，感受到游戏的公平公正。在整个活动推进的过程中，我深刻发现只有教师适度支持，幼儿才有持续支持探究的机会。尊重幼儿的选择，才能为孩子们提供更多的思路。再者我们要相信孩子们有解决问题的能力，在问题解决的过程中孩子们的社会性交往能力也在逐步发展。课程将会持续推进，相信孩子们在自主进餐的过程中会有更多让我们惊喜的表现，非常期待孩子们的未来与进步。参考文献 ： [1]朱晓燕.基于生态理念的幼儿深度学习探究[J].成才之路,2022(01):97-99.\n[2]韩晴.在幼儿心中播撒绿色种子——济南市历下区百合幼儿园生态文明教育纪实[J].环境教育,2021(12):70.\n[3]杨小芳.儿童本位视野下幼儿园田园课程的探索[J].新课程,2021(52):118-119.\n[4]魏发.幼儿园生态课程的创设与应用方法分析[J].考试周刊,2021(A0):160-162.\n[5]《幼儿园教育指导纲要》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:53:46",
  "更新时间": "2025-03-25 15:09:36"
}