{
  "ID": "56113",
  "用户": "冯梦颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "骑小车真的没有发展吗",
  "作者": "冯梦颖",
  "单位名称": "北京市西城区长椿街幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 伴随着教育改革的推进，我园在实践中积极落实《幼儿园保育教育评估指南》，依据小班幼儿开学初具有较强分离焦虑的情绪需求，我园因地制宜、因时制宜，开展户外混龄自主游戏活动。这次的入园适应，与以往小班来园后先进班了解一日生活、学习常规不同，我园采用教师与幼儿在自主游戏中逐步共建师幼关系的方式，帮助幼儿逐步形成积极的入园情绪，让孩子们喜欢幼儿园。入园适应期间，幼儿在园时间逐步变长，但不被“束缚”的游戏，是他们每天不变的活动。因此，逐渐熟悉的环境、轻松的游戏氛围、亲密的师幼关系，给予了孩子们自主选择材料时的安全感和掌控力，基于此，教师得以看见幼儿真正的游戏体验。关键词 ： 小车  游戏体验  教师支持正文 ：游戏实录：操场上各种各样的小车，往往是小班孩子们游戏材料的第一选择。起初，我认为骑小车，是一种“简单”的，缺少发展的游戏。身为教师，我的内心常常被教育目标牵引。户外时，我更希望孩子们能自主选择一些能够进行思维建构的材料。但孩子们对小车的热情只增不减，这让我非常好奇，到底是什么在吸引着孩子们的注意？这也让我反思，成人视角与儿童视角的差异，骑小车真的只是一种我认为的简单游戏吗？孩子们在骑小车的过程中有哪些感受呢？我是否应该介入去改变孩子们的游戏轨迹？带着这些疑惑，我决定仔细观察，孩子们到底在做什么。跟随幼儿的脚步，我的思绪也逐渐慢下来。令我没想到的是，骑小车并没有我看起来那么简单。在游戏过程中，我仿佛跟随孩子一起，在经历一场”小车奇遇记”。画面一：小车卡住了怎么办？时间：2024年9月19日  地点：操场七宝和东东骑着小三轮车来到了坡道前。这时，毛豆跟我说：“老师，他俩上不去，我帮忙推一下。”于是，毛豆蹲下使劲儿往前推车，牛牛看到后，也走了过来，毛豆对牛牛说“一起来帮忙啊”，牛牛加入了助推行列。然而，他们使劲儿推了两次，还是没有推动，这时，毛豆停下来向前查看情况。毛豆对七宝说：“原来是压倒小朋友的脚啦，你没事儿吧？”七宝没有回应，毛豆这时蹲下来使劲儿按脚蹬，试图能让小车往前一步，与此同时，牛牛也在后边使劲儿推。毛豆使劲儿摁了一下脚蹬，小车没有动。这时毛豆对我说：“老师，我知道这是怎么回事了，原来是这个脚蹬不能动了。”这时，牛牛也摸着脚蹬进行查看。毛豆对着牛牛说：“是不是呀小朋友。”牛牛又摁了脚蹬，发现小车还是没有动，牛牛对毛豆说：“咱们还是一起推吧！”这时，牛牛对着旁边正在观察的小三班小朋友说：“咱们一起推呀。”小三班的小朋友也加入了助推小队。可是，无论三个小朋友怎么使劲儿，小车依然没有动。这时，小谷骑着车路过，对着几个小朋友说：“你别动它，卡住啦！”毛豆好奇地问：“什么卡住啦？”小谷说：“你看这个轮子，在底下上不来了！”毛豆向我发来求助：“轱辘上不来了老师！”我回答到：“是，还真是卡住了”。并发出疑问，“这可怎么办呀？”（其实，一开始我就观察到了小车的轮子被坡道卡住的现象，但是基于对幼儿学习与发展机遇的考虑，我没有急于向孩子们指出这一现象，我想等一等，等孩子们自己发现这个问题，并寻找解决办法。）这时，我观察到，驾驶员七宝和小乘客东东，还是没有说话，七宝看着我，撅起了小嘴。我把眼神转向了小谷。小谷挠挠头说：“肯定是他们重量太重了，让他们全都下来。”之后，小谷分别对着七宝和东东说：“你下来。”七宝也对着东东说：“你下来！”见东东没有行动，七宝便用小手拽了东东的小衣服，嘴里嘟囔着，“你下来！”这时，小谷对七宝说：“别对他太凶吴芊语”。我看到后，及时表扬了小谷，并对大家说，“对，我们可以请他下来。”毛豆也走过来对东东说：“小朋友，请你下来，我们帮忙弄一下。”但是，小乘客东东还是没有下来，然而，七宝主动下了车。走到前面，用力地拽着车把，试图拉动小车。壮壮小朋友看到后，也走到小车后面，主动帮忙，但是壮壮并没有往前推，而是向后拉动小车。这时，小车动了！小谷看到后，拉着东东的胳膊说：“你也下来。”东东也下来了。随后，七宝扶着车头，牛牛和东东站在两边，小谷站在车后，大家一起使劲儿一推，小车成功从坡道上滑了下来。教师思考：这是一段发生在小班入园初期的游戏故事，当时，有许多小朋友还没办法记住彼此的名字。陌生的环境、同伴、还有陌生的教师，在这样的场域下，我却看到了儿童最真实、积极、友善、智慧的一面。大家虽然彼此并不熟悉，但毛豆却愿意在看到同伴遇到问题时，伸出小手帮忙，她愿意去动手尝试，希望能通过自己的行动帮助他人，并且能够和牛牛一起邀请旁边的小朋友合作来解决问题。路过的小谷，会用自己的智慧和行动启发同伴，并在看到小朋友行为不友好时及时提醒。没有在此处游戏的壮壮，看到小车困境也主动来贡献自己的一份力。七宝和东东虽然不说话，但也在观察中发现了问题的缘由，下车和大家一起努力。我庆幸自己在当时没有用成年人的经验去干预他们的行为，而是足够耐心去等待孩子们自己在情境中获得对同伴、对生活的理解。当毛豆出现困惑时，我没有直接给出答案，而是鼓励孩子们积极思考自己解决问题。当小谷向同伴传达友好的沟通习惯时，我及时表扬，从而强化正确的人际交往方式。当小朋友们请东东下车时动作过大，我及时提醒，以保障游戏安全。其实，我们常常所困惑的教师支持，不一定在游戏之后，也可以在过程之中。自主游戏的环境，相对于教师组织的游戏，更有利于孩子们在真实的情境中真诚的彼此靠近。画面二：嗖！小车滑下来啦时间：2024年10月29日  地点：户外操场仔仔开心地坐上了一辆动物小车。他用小脚使劲儿向前蹬，又时不时向后蹬，体验着用动作控制小车移动的感受，嘴里还时不时发出“吁——”的声音。这时，他看到了同样在骑小车的芊芊，正从门厅的小坡上滑下去，也学着芊芊的样子，用小脚向后蹬着来到了坡面的最高处，然后双脚松开，滑了下来。芊芊也看到了仔仔，但是芊芊并没有和仔仔说话，而是继续着自己的滑行。经过几个回合的相遇，仔仔笑着对芊芊说：“出发！”两个小朋友便开始了默契的比赛。回班后，我播放了仔仔和芊芊的游戏视频，班里小朋友都被吸引了，没想到，在第二天游戏时，班里的好多小朋友，都自发骑上了小车。芊芊滑下来后继续往前滑行，这时，其他骑小车的小朋友也跟着芊芊一起，凝凝回头跟我说，“我们是一个小队”。他们一起穿过单杠区、一起骑进小山洞，又一起回到坡面上，彼此之间没有说话，但每个小朋友都非常开心。之后，我们通过表征的方式，了解到了孩子们内心的想法……暄暄：我今天骑小车，真好玩，我喜欢车。（可以看出是小班幼儿游戏材料选择是兴趣使然，喜欢车所以选择骑。）仔仔：我喜欢骑小车，我画的是迷宫，我在幼儿园走迷宫。（联系已有经验，认为自己是在走迷宫呢。）芊芊：这是那个滑梯坡，我走走走，跑到这，跑到那，我骑车骑到了门厅，滑滑滑就到下面了，我玩小车，我不喜欢他们跟着我，他们让我冷。（描述游戏过程，表达感受。）珞珞：我还骑车了，在门口上下坡的那个车，我觉得身子会斜过来似的。（具体形象的描述自己的游戏感受。）凝凝：我今天玩小车了，下坡时候我感觉身子在翻滚。我喜欢倒着滑，我跟着芊芊，别的小朋友都跟着她，我也跟着她，后来我不跟着她了因为太累了。（用具体的语言来表达自己感受，以及可以看出小班幼儿初步的同伴交往形态。）牛牛：我画的小车，我从坡上滑下来了，我觉得很凉快，很快，我和多多玩警察抓小偷的游戏，我们追着芃芃。（形象的感受，想象沉浸的游戏）教师思考：小朋友之间的感情简单又纯粹。虽然没有一句话，但却可以有无声的追随。仔仔通过观察和模仿，发现了小车的新玩法，在一次次下滑的过程中，感受着身体的动作对小车的控制，也通过小车建立了和芊芊之间的连接。第二天，孩子们自发结成骑车小队，彼此跟随，虽然在一起游戏，但每个小朋友都有不同。小小的他们还很难用美好的语言来表达自己，但却可以通过一个简单的微笑对彼此做出回应。场地虽小，却也没有出现你挤我，我挤你的情况。原本并没有联系的小朋友也因为小车聚在了一起。是小车，带给孩子们自由追风的感受，也带给孩子们彼此追随的勇气。画面三：交通拥挤我有好办法时间：2024年11月1日  地点：户外操场这天，芃芃如往常一样，选择了他最喜欢的三轮小车，在操场上自由的穿行。而与以往不同，今天操场上来了非常多参观的老师，加上全园小朋友的一起游戏，操场变得异常拥挤、寸步难行。这时，我发现芃芃遇到了问题，但他没有选择停下，也没有选择绕开，而是用手掌假装摁车把的中心处，并用小嘴巴发出“嘀——嘀——”的声音。听到嘀嘀声，老师们都主动给芃芃让了路。芃芃发现，这是一个能够让别人注意到自己并保护自己不撞车的好方法，也因此，他能更自由的在操场上穿行。芃芃又开始尝试倒着骑，但这次，他压到了我的脚，于是，我叫住芃芃说到：“你压到我了！”芃芃说：“老师，对不起。”（此时，我同样认为这件事是一个可以引导芃芃积极思考倒车时如何注意安全不撞到别人的教育契机。虽然压到我没关系，但我希望芃芃能注意到保护自己也保护他人这件事。）于是，我又问芃芃：“有什么好办法能在倒着骑的时候不撞到别人呢？”芃芃笑着说：“有了，我倒着骑的时候得向后看着点！”教师反思：嘀声尝试，让芃芃发现了自由骑车的好方法，也让我们看到了芃芃面对问题没有逃避或放弃，而是独立思考并解决问题的一面。老师常常被一日生活的环节带着走，以至于忽视许多偶发性的教育契机。自从我园开展户外自主游戏以来，孩子们越来越能在真实情境中发现问题，解决问题，也更加便于教师找到孩子们的最近发展区予以支持。孩子们在操场上自由自在地骑小车，“这太危险了！撞到人怎么办？”“孩子们太浮躁了，能有发展吗？”“骑小车会不会影响别其他小朋友游戏？”“需要给骑小车限定范围吗？”我相信，大家也会有这样的困惑，但是，芃芃的故事，却让我意识到，无论是哪种形式，只要是孩子们感兴趣且真实的，都蕴藏着宝贵的教育契机，唯有实践可以回答这些问题。小结《幼儿园保育教育评估指南》指出幼儿园要“以游戏为基本活动，确保幼儿每天有充分的自主游戏时间，因地制宜为幼儿创设游戏环境，提供丰富适宜的游戏材料，支持幼儿探究、试错、重复等行为。”对于小班幼儿来说，小车是他们熟悉的材料，孩子们也享受速度带来的有趣感受，更体验着自己小小身体对事物的掌控力。其实，小车只是一种游戏载体，骑小车也只是一种游戏形式。跳出事件本身，孩子们只是借助小车这一媒介，在按照自己的想法适应新的环境，并在新的环境中积极主动地思考和学习。成年人尚且会对身边最熟悉的人漠视，而天真的儿童却对身边的一切保持着好奇、友好和热情，这是一种难能可贵的品质。当我们蹲下来，认真观察、仔细倾听，就会发现，在成人视角里再简单不过的游戏，在儿童视角下，也是一场充满惊奇的冒险。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:19:15",
  "更新时间": "2025-03-25 15:08:35"
}