{
  "ID": "55246",
  "用户": "崔宇萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏中幼儿创造性思维的培养策略",
  "作者": "王晴",
  "单位名称": "北京市大兴区青云店镇中心幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 自主游戏中幼儿创造性思维的培养要贯穿活动全过程，通过开放性的游戏材料鼓励幼儿自由探索，在游戏活动中创设问题情境，启发幼儿独立思考，支持幼儿自主表征，提高幼儿的创意表达能力；游戏中教师要多倾听、多回应，适时给予幼儿启发和支持，构建思维共创模式，在互动分享中激发创意火花，以自主游戏为载体促进幼儿创造性思维的有序发展。关键词 ： 幼儿教育；自主游戏；创造性思维；培养策略正文 ：《幼儿园教育指导纲要《试行》》提出：鼓励幼儿大胆、清楚地表达自己的想法和感受，尝试说明、描述简单的事物或过程，发展语言表达能力和思维能力[]。创造性思维是幼儿思维能力获得发展的直观体现，其中包括联想思维、发散性思维、问题解决思维、变通思维等，自主游戏环境宽松而活泼，主题丰富多彩，趣味性和拓展性较强，幼儿拥有更大的自主发挥空间，所以更有利于创造性思维的培养。这就需要教师从幼儿兴趣爱好、行为特点、能力水平出发，设计意趣融合的自主游戏，在游戏中点燃幼儿的创造热情，促进幼儿创造性思维的发展。一、提供开放材料，激发自由探索材料是培养幼儿创造性思维的物质载体，在自主游戏中，教师可以多投放一些低结构的开放性材料，这样更有利于幼儿自由探索，摆脱固化思维的干扰，主动思考“这些材料能做什么？它们还能做什么？”多观察、多思考，调动幼儿的思维活力，在自由探索中实现更多可能。例如美工区自主游戏“奇妙的线”，教师为幼儿提供了不同的线，幼儿可以自由发挥，用这些线制作自己喜欢的小玩具、小饰品、小道具等。游戏之前，师生一起观看了“线线乐翻天”的视频，视频中展示了各种线类制作的玩具、绘画、工艺品等，这让孩子们眼界打开；接下来教师详细展示了一些线的创意作品，比如毛线作画、电线玩具等，还有生活中的线的使用方法，并为幼儿提供了安全剪刀、浇水、各种瓶瓶罐罐、卡纸、彩笔等材料，幼儿可以自主选择自己要做什么、怎么做。在游戏观察中可以看到，幼儿在各类线的使用中别出新裁，有的孩子把毛线缠绕到饮料瓶上，制作成很有艺术感的“绕线花瓶”；有的孩子先用笔在纸上画出各种小动物的轮廓，然后在轮廓线上涂上胶水，再把线粘上去，就变成了一幅“线画”，还有孩子把毛根线绕在纸板上，缠绕足够圈数后将中间扎紧，然后剪开毛根线两端，毛根线圈瞬间变成了毛茸茸的“线球钥匙坠”。开放的低结构材料是点燃幼儿创造性思维的火种，让幼儿有足够的空间探索、发现、尝试，并将自己的创造性思维转化为真实的实践成果，提高幼儿的动手实践能力。二、捕捉问题情景，鼓励自主创造幼儿创造性思维的培养需要在实践中不断激励和强化，而问题是激发幼儿自主创造的原动力。在自主游戏中，教师要善于捕捉问题情景，启发幼儿主动思考、分析，找到问题根源，同时能够创造性地解决问题[]。例如在建构游戏“城堡战斗”中，幼儿用大纸箱搭建起一座座“城堡”，纸箱上开出一扇门，孩子们可以进出游戏。城堡建好后，几个孩子迫不及待地钻进去，很快他们发现了问题，“城堡”的门太小，进去的时候容易卡主。于是，几个孩子顺着门口一侧边缘挖去箱板，这样门就大了一些，再用一块大纸板把门遮住，“城堡”就成了孩子的“秘密基地”。但这有引出新的问题：城堡不但要藏身，还要和“敌人”开火，显然封闭的城堡什么也看到，无法“瞄准敌人”。教师发现问题后并没有直接教幼儿纠正，而是以启发式提问的方式让幼儿主动发现问题，思考解决问题的方法：“老师看到大家的城堡都搭好了，你们在城堡里怎么打仗呢？”幼1：哎呀，我们藏在城堡里什么也看不到了，怎么打敌人呢？有2：我们要给城堡开几个窗户，这样我们就能发起攻击了。幼3：每一面都要有窗户的，这样我们就能看到每个方向来的敌人，向他们发起攻击。幼1：那窗户要开在哪里？幼2：我们比一比自己有多高，就在我们眼睛的位置开窗户。幼3：我去找画笔做记号。几个孩子快速调整方案，终于城堡变成了合格的“战斗堡垒”。在由此过程中，教师把问题交给孩子，为幼儿创造了更多观察、分析、解决问题的机会，这对于幼儿创造性思维的发展有很大帮助。三、支持自主表征，促进创意表达表征是幼儿思维能力发展的重要载体，在自主游戏中，教师要支持幼儿自主表征，以多元化的表征方式促进幼儿创意表达。幼儿的表征方式很多，语言、动作、符号、绘画、实物、建构等，这些都能够支持幼儿的个性化表征，在自主游戏中教师要注重培养幼儿的想象力和创造力，能够让幼儿以独特的标准方式展示自我[]。例如在美术区自主游戏“奇幻家园”中，幼儿发挥想象力画一幅自己想象中的家，这个家是什么样子的？有怎样的奇妙之处？这个家和别人的家有哪些不一样？以这样的方式培养幼儿多元表征能力。比如有孩子这样描述她的画：“我的家可漂亮了，而且我家的每个房间都会因为我的心情变化颜色。看，这是我开心的时候，房间的颜色是橙色的；这是我生气的时候，房间是红色的；这是我伤心的时候，房间是蓝色的；这是我睡着的时候，房间的紫色的……我这样的家是不是很神奇？”这里包含了多种表征方式：绘画、语言、动作、色彩，在美术自主游戏中，幼儿不但能掌握基本的绘画技巧，而且还能通过自主表征的方式提高幼儿的创意表达能力，可谓一举多得。四、倾听游戏过程，适时引导支持在自主游戏中，教师用心倾听游戏过程能够增进师幼互动，让幼儿感到被关爱、被重视，同时教师也能更深度地了解幼儿的游戏意图，通过倾听给与幼儿更及时的引导、启发和支持，激发幼儿的创造性思维和自主实践能力，保证自主游戏高质量开展[]。例如在沙水区的“南水北调”游戏中，幼儿要“挖渠引水”，构建起多条“水道”。但是，几个孩子兴致勃勃地挖了一段“水渠”后就“停工”了。教师询问原因，才知道原来是孩子们往沙渠中注入了很多水，但是这些水很快“干涸”了。教师鼓励孩子们不要气馁，并启发孩子们想一想怎样才能克服这个难题。幼1：只要水不渗下去，我们的渠就能挖好。师：那有什么阻止渗水的方法呢？幼2：我想在渠底铺上一些纸。幼3：纸不行，水一浇纸就破了，一样会漏掉。师：那有什么材料不漏水呢？想一想，我们用什么挡雨？幼1：用雨伞啊？师：再想一想，还有什么？幼3：我们有雨衣，穿上雨衣就不怕雨淋了。师：雨衣的什么做的？幼2：塑料。幼3：对，我们去找些塑料铺在渠里上就不会漏水了。教师耐心倾听幼儿的游戏过程，倾听孩子们的问题和想法，并启发幼儿联系生活经验来解决问题，这样方式能够消除幼儿的思维惰性，不依赖教师解决问题，但却能从教师那里得到鼓励和支持，幼儿始终是游戏主体，在倾听与表达中促进幼儿创造性地解决问题，这也是幼儿创造性思维获得发展的重要标志。五、开设思维共创，激发创意分享“思维共创”是指主游戏中幼儿通过相互交流、启发，共同拓展思维，创造出新想法、新玩法。思维共创能够形成“连锁效应”，用一颗创意的小火种点燃自主创造的火炬，这是促进幼儿思发展的原动力[]。例如在建构游戏“恐龙世界”中，孩子们想要建成一个恐龙生活的场景。游戏开始时，孩子们各自为战，有的孩子搭出简单的恐龙造型，有的孩子则摆放一些“山谷”和“树木”，把恐龙模型放在其中，整体效果并不理想。这时教师启发幼儿：“恐龙生活在一个很大很大的世界，怎样才能把大家搭建这些东西组成一个大世界呢？”在教师的启发下，孩子们从各自为战转变为团结作战，每个人都可以说出自己的想法，大家会选择有创意的想法来实践。幼1：恐龙生活在大森林里，我们应该搭很多树。幼2：恐龙要喝水，我在这里搭了一个湖，可是，还没有恐龙来湖边的路。幼3：小恐龙需要一个游乐场，我想把游乐场建在森林边上。幼4：这里有个恐龙医院，生病的小恐龙可以去医院看病。孩子们不断表达自己的奇思妙想，在这个过程中，每个孩子的想法都有可能被倾听和接纳，从单一的个体搭建到共创多彩的“恐龙世界”，孩子们的思维也在交流碰撞中不断丰富，这种创意的显现与分享、共建与实践的过程就是幼儿创造性思维获得发展的过程。结语综上所述，在自主游戏中培养幼儿的创造性思维，需要教师从幼儿的思维模式、行为特点、能力水平等现实因素出发，提出游戏设计的趣味性、探究性和拓展性特点，教师要善于倾听，及时给予幼儿回应，鼓励幼儿主动观察、探索、发现，主动分析并解决问题，鼓励幼儿大胆创新，敢于尝试，不被固化思维所束缚，消除幼儿的思维惰性，感受创新创造的乐趣，在自主游戏中为幼儿创造性思维的培养铺开一片新天地。参考文献 ： [1]杨福梅.去伪存真：幼儿园自主“真”游戏活动创构与实践[J].南京晓庄学院学报,2024,40(02):53-57+124.\n[2]张涵.幼儿自主游戏中的教师指导与支持探究[J].教育观察,2024,13(09):62-64.\n[3]朱颖.依托美术教学培养幼儿的创造力与想象力[J].华夏教师,2024,(08):36-37.\n[4]闵丽.浅析在幼儿园自主游戏中培养幼儿学习品质的策略[J].国家通用语言文字教学与研究,2024,(01):185-187.\n[5]朱云鹏.户外建构游戏对4～5岁幼儿创造性思维的提升[J].宁波教育学院学报,2023,25(03):34-38+67.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:34:52",
  "更新时间": "2025-03-25 15:09:36"
}