{
  "ID": "55913",
  "用户": "何楠",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“保教并重”理念下保育员参与教研活动探索",
  "作者": "何楠",
  "单位名称": "绵阳市安州区文星阁实验幼儿园",
  "省市": "四川省绵阳市",
  "内容": "摘要 ： 保育员参与教研成为许多幼儿园对幼儿教师工作的基本要求之一，通过活动关注到幼儿的需求，找到教师与幼儿的互动方式，掌握教学过程中幼儿的参与情况。保育员参与教研的势头呈现积极性，但其中存在着客观问题与挑战。针对这些问题，应当积极探索新的教研模式，以“保教并重”理念为先，针对性地通过更为完善的制度、理论的培训以及文化观念的重塑，实现真正的保教融合。关键词 ： “保教并重”；保育员；教研正文 ：近年来，幼儿园越来越重视培养教师们的教研能力，参与教研成为许多幼儿园对幼儿教师工作的基本要求之一。然而，部分幼儿园实际工作中，常常认为教研工作与保教工作关系不大，因此保育员并未参加到教研活动之中。事实上，幼儿园的教研活动的目的正是将幼儿园的保育教师与其具体的保育工作相结合的一种重要且有效的方式。一、幼儿园教研活动的定义幼儿园教研活动是指幼儿园教师等相关教育工作者围绕着幼儿教育实践中的问题，通过集体研讨、反思和实践，提升教育质量和专业能力的活动。教研活动的主要特点包括通过教研活动改进教学方法，提升教育质量，促进幼儿的全面发展。而在于教师层面，教研活动则可以帮助教师提升专业能力，推动教师们之间的团队合作。幼儿园的教研活动形式上，则体现出多样性。因为要提升幼儿教师的专业能力，促进教学创新的解决实际问题的能力，因此，常规的教研形式有集体备课、教学观摩、专题研讨、案例分析等方式。首先，集体备课一般为教师共同设计教案，分享教学资源，进而讨论教学目标与实施策略。其次，教学观摩方面一般为幼儿教师轮流开展公开课，由其他教师观摩后通过评课反思教学过程中的优缺点。再次，专题研讨是围绕着特定问题教师们开展的讨论，从而形成解决问题的方案。最后，案例分析是分析幼儿行为、教学片段或者其他特定突发事件，探讨幼儿教育策略。总之，幼儿园教研活动的重点，是通过活动关注到幼儿的需求，找到教师与幼儿的互动方式，掌握教学过程中幼儿的参与情况。二、幼儿园保育员参加教研现状与现存问题目前，幼儿园保育员参与教研活动被重视与提倡，但呈现出仍然有提升空间的特点。（一）积极进展的现状政策推动下的角色转变。根据国家政策，近年来，《幼儿园工作规程》《3-6随儿童学习与发展指南》等文件中，明确提出“保教结合”原则，保育员的教育职责逐渐被重视和认可，部分幼儿园将保育员纳入教研体系。而在诸多教育发达地区，如北京、上海、深圳等地的幼儿示范园中，都率先尝试将保育员和幼儿教师协同参与到教研中，形成“保教一体化”的教研模式。保育员参与形式的多样化。在一些幼儿园中，保育员们通过不同的方式参与到教研活动中，比如普通的参与有保育员通过旁听教研会议的方式，协助准备幼儿教师的教具等方式来接触与了解教研活动。而部分示范幼儿园中，则直接要求保育员定期提交幼儿的观察记录，参与到课程设计讨论中去。也有一些幼儿园直接组织保育员参与教育理论培训工作，以直接提升保育员参与教研活动的专业能力。在一些经典实践案例中，部分地区幼儿园通过推广“优秀保育员教研案例”，参与实际“生活类课程”。展示出保育员在观察幼儿行为、辅助教学中的独特价值。（二）现存问题虽然保育员参与教研的势头呈现积极性，但其中存在的问题与挑战不容忽略。首先是参与程度的不均衡性。保育员参与教研不均衡最直接的呈现就是城乡幼儿园的差异性，在城市优质幼儿园中，保育员参与教研的机制比较完善，但在农村或者是民办幼儿园中，保育员的角色定位仍然停留在“生活照料为主要职责”的定位上。同时，部分幼儿园要求保育员仅仅是列席会议，缺乏实质性参与权或者是直接与幼儿教师合作的合作机制。其次，保育员的自身专业能力不足限制。保育员们大多数普遍学历偏低，缺乏教育理论和教育方法培训，自身能力的限制导致她们难以深度参与到专业的讨论之中。同时，“观察记录、教育反思”等教研工具，部分保育员不会使用亦或者是使用不熟练，影响了她们对教研贡献的质量。再次，保育员的角色定位依然模糊。传统观念中，保育员等于生活照料者的刻板传统印象根深蒂固的存在，导致了部分管理者和幼儿教师们对保育员的教育价值认识不足。因此，保育员的教育往往容易被管理者和幼儿教师们忽视，或者是被限定在只参与生活环节议题中。最后，目前的教研活动中缺乏对保育员参与的奖励机制。大部分幼儿园中，保育员参与教研等额外工作未被纳入到教学考核体系之中，这导致了保育员参与教研活动的积极性受挫。而保育员的职业晋升通道略显狭窄，这就导致了保育员们的专业成长动力不足。三、保育员参加教研活动策略与未来方向（一）保育员参与教研活动的策略首先，建议采取“保教协同教研组”的创新模式。目前，部分示范园已将开启新模式探索，其中建立由幼儿教师和保育员共同组成的教研组是新模式之一，例如，定期围绕着“一日生活环节”开展的教研讨论。其次，组成“观察—反馈—改进”的闭环模式。保育员可以通过每日观察记录幼儿行为，与幼儿教师共同分析记录的数据，以此来调整教学策略。最后，可以利用数字化工具来辅助教研，如利用一些APP或者小程序等帮助保育员们便捷记录幼儿的行为，如生活进餐、情绪变化等方面，形成可视化数据，以此来协同幼儿教师进行教研分析。（二）未来方向为了更好地促使保育员参与到教研活动中来，未来教研活动中，应当采取以下几方面的发展促进方向。第一，政策上提供支持。在“保教并重”理念下，明确保育员在教研中的职责，将其参与教研活动，纳入到幼儿园教学质量评估之中，并设立标准。第二，开展专业化培训。为了解决保育员自身能力不足的限制，应当开设教育能力提升课程，强化保育员的观察、记录、沟通等教研技能。第三，完善奖惩机制。为了更好地发挥保育员参与的主观能动性，应当建立保育员教研考核和奖惩机制，使保育员真正知道参与教研的重要性。同时，设计“教师—保育员”结对合作模式，促进二者间的平等对话。第四，角色转型。开展宣传活动，推动保育员从“生活照料者”向“教育辅助者”和“课程共建者”的观念转变。总的来说，“保教并重”是幼儿园的重要教育理念，保育员参与教研活动时，教研活动要从教学痛点出发，避免流于形式和表面。鼓励幼儿教师和保育员主动提出议题，增强教师们的参与感。而教研成果需要落地实践，并通过复盘进行优化。时下，保育员参与到教研活动之中，在相关政策的推动下已经取得局部突破，但整体上仍然面临保育员自身能力、机制与文化等多重挑战，需要通过更为完善的制度、理论的培训以及文化观念的重塑，以此实现未来“保教融合”的深化改革。参考文献 ： [1]李海英,王咏兰.以问题推进式教研促进保育员专业成长[J].山西教育(幼教),2024,(06):13-15.\n[2]吴颖桐.进阶式班级教研活动的探索——以培养大班幼儿收纳整理习惯的教研活动为例[J].幼儿教育研究,2024,(04):54-58.\n[3]吴雅秀,刘兴玉,罗青.教研赋能,科学保育——以保育员指导幼儿自主管理小汗巾的教研活动为例[J].福建教育,2024,(12):32-34.\n[4]刘兴玉.主题式教研为保育员专业成长搭建支架——以幼儿一日饮水科学管理的主题教研为例[J].福建教育,2023,(25):28-30.\n[5]邱莎.在体验式教研中有效提升保育员的专业能力[C]//学前教育杂志社.第三届幼儿园高质量发展专家研讨会论文集.云南省玉溪市第一幼儿园;,2023:3.DOI:10.26914/c.cnkihy.2023.036570. \n[6]王亚辉.“保教一体化”趋势下保育员职业定位的探究[J].辽宁高职学报,2022,24(06):98-101.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:26:18",
  "更新时间": "2025-03-25 15:08:35"
}