{
  "ID": "55149",
  "用户": "天府八幼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园学习故事在角色游戏中的有效运用",
  "作者": "廖洄，母姣",
  "单位名称": "四川天府新区第八幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 摘要：本文主要阐述在角色游戏活动中如何运用学习故事，帮助幼儿成长。教师要明确注意、识别、回应三个部分在角色游戏活动中的意义。在运用学习故事的过程中，了解教师观察和支持幼儿游戏的能力。通过三个实施路径，凸显 了以幼儿为本的教育理念、提高了教师观察和支持能力、提升了区角游戏的活动质量。关键词 ： 关键词：学习故事；观察与评价；角色游戏正文 ：“学习故事”这一儿童学习评价体系来自新西兰，它是一种记录幼儿学习过程的叙事性评价方式，强调在真实情境中连续描述幼儿的各种行为，来展示幼儿的学习与发展状况，并进行全面和整体的观察与评价。《指南》中明确地提出了幼儿教师在教育活动中应该遵循的四个基本原则，其中“关注幼儿学习与发展的整体性”、“尊重幼儿发展的个体差异”、“理解幼儿的学习方式和特点”、“重视幼儿的学习品质”这些基本原则启示幼儿教师应该采用新的视角去观察和评价幼儿。一、学习故事在角色游戏中运用的意义（一）发现“哇”时刻，为儿童的学习“动心用心”学习故事强调从幼儿的优势与进步为着眼点，教师用积极正向的回应方式来“扬长补短”。发现儿童在自身原有经验水平上的新改变、新惊喜，将其记录下来。如：1.又到了区域活动时间，小熙你带领宇宇和妍妍选择蜜雪冰城进行游戏活动。这里教师注意的就是幼儿园角色游戏关键经验中的主题选择。2.游戏开始之后，你选择了店长这个角色，刚开始你并没有与宇宇和妍妍一样快速进入游戏，而是站在一旁观察，没有说话，也没有使用材料。这里教师注意的就是幼儿园角色游戏关键经验中的角色扮演。3.宇宇说：“没有客人啊”这时，你对宇宇说：“老师说过，没有客人时，可以吆喝”，不一会我听见你大声吆喝起来：“有没有人口渴了，我们这里有好喝的奶茶”，没过多久，教室里的小朋友就出来买你们的奶茶。这里教师注意的就是幼儿园角色游戏关键经验中的交往与合作。（二）改变“观察视角和观察时机”，读懂幼儿的游戏行为游戏是幼儿在幼儿园的基本活动，教师在观察幼儿的游戏过程后，对幼儿的游戏行为进行分析与评估对促进幼儿深入游戏和学习有着重要的作用。如：情景1：游戏开始了，小熙我看到你带着两位小朋友进入蜜雪冰城游戏中。教师分析与评价：说明你能按照自己的意愿主动选择游戏主题。情景2：游戏开始之后，你选择了店长这个角色，并在旁观察思考如何招揽客人。教师分析与评价：说明你有较强的角色意识在游戏过程中能运用表情和动作，体现角色的基本特征。情景3：当没有客人时，你会和宇宇沟通，可以通过吆喝来吸引客人。教师分析与评价：说明你具有初步的合作游戏意识，喜欢与同伴沟通并在教师引导下尝试通过协商的方式解决游戏中的问题。（三）拓宽教育途径，助推幼儿进阶探索高质量的“学习故事”的回应部分， 是最能激励幼儿产生新力量、获得新经验、让自己更自信的。所以，教师在回应 策略的提出方面渗透的教育目标应该体现生长作用而不是教导、要求，如果能把教师心中的目标变为幼儿愿意探究的方向，就是良好的教育。如：你们在游戏中想招揽客人时，可以在游戏后讨论时，一起问问其他小朋友可以怎么招揽客人。比如，可以尝试做一些新的奶茶口味，或者是可以出去发传单，用这样的方式，让更多的小朋友来买奶茶，这样你的你们的生意可能会变得更好。通过这种回应策略的提出，能够为幼儿搭建一个，在维持兴趣需要的基础上进一步主动学习的台阶，使本次“学习故事”中体现的学习过程能够在接下来的进一步学习中逐步探索。二、学习故事在角色游戏中的运用策略通过问题的梳理及理论学习后，我们开展了沉浸式、连续性的行动研究，在实践过程中直面问题、反复自省，总结出以下三个路径。路径一：镜头找“注意”，发现记录价值。用镜头找“注意”主要是消除教师们刚开始的畏难情绪，试图帮助教师解决在角色游戏中“哪些值得注意、如何注意”这两大难题，并发现记录的价值。具体做法是请教师们拿出手机，在幼儿游戏活动中抓拍、抓录个人认为有趣并值得分享的“片段故事”各一个，简短说出记录理由并在教研时分享，要求单个视频不超过30秒，采集时限为一周这个路径我们开展了3次教研活动：第一次教研:头脑风暴——聚焦观察什么。通过16个班的视频对比看后再请老师说推荐理由，关于“什么是有观察价值的情景”的讨论也顺势而来，老师们为了准备推荐理由，都在《指南》里找了相关理论支撑，经过“头脑风暴”式的讨论，老师们终于理解并达成了共识，在角色游戏中初步梳理出了可以从语言领域、社会领域、学习品质这三个方面判断观察内容的价值。第二次教研:价值求证——为什么观察。大家意识到了所观察的内容价值求证越细越好，除了依托《指南》还需要清楚角色游戏的观察要点，以及角色游戏的关键经验，那么角色游戏的关键经验有哪些了？通过检索，我们从董旭花《幼儿园户外环境创设与活动指导》一书中检索到幼儿园角色游戏关键经验。但是，这些指标的运用和它的适宜性有待实践。第三次教研:探索方法——高效观察。大家两两结伴同行，同一个区域两组不同视角提供了多元拍摄场景，这不仅为教师采集视频提供了帮助，还便于教师全面了解被观察者的纵向、横向的发展情况。路径二：口语“绘”故事，筛选关键信息有了前期找“注意”的基础，老师们会有意识地选观察内容，但观察不仅是30秒的事情，文字整理也是必备的。于是教研组通过口语“绘”故事，避选关键信息逐步转变教师们“厌写”的局面。具体做法是以班级为单位录一个15-20min左右的单人或小组游戏的视频。观察视频，并用口头语言完整描述场景(时间、地点、人物、事件、经过、结果)，要求如实讲述幼儿的动作、语言等，不添加主观臆测的话语。路径二我们分四次教研活动进行。第一次教研:我看，我说。刚开始，老师们对写孩子做了什么、说了什么很恼火？如中班的秦老师解说视频时说到：“区角游戏时间到了，毛毛你选择在蜜雪冰城奶茶店里当老板，游戏没多久，客人越来越少了，这时你看了一会儿其他同伴居然对同伴说‘现在没有客人，我们可以吆喝一下，看看会不会有人来’原来你一直在想办法，说明你太有想法了。”一位老师就指出：居然、在想办法、太有想法。都带有主观臆断。另一位老师也提到秦老师重点想表现毛毛的在想办法，但描述到想办法时的语言却一带而过，想办法的动作、语言、表情也应该有。第二次教研:我听，我记。班上一位老师看着视频讲述原视频故事，另一名老师进行录音，同样按如实讲述幼儿的动作、语言这样的标准去找问题，接着对比录音对讲述的内容进行录音修改。第三次教研:我记，我思。班级两位老师相互打磨，由一位老师根据视频拟好简单的文字，两人相互更换讲述同一视频故事，要求详略有当，重点突出。第四次教研:我思，我说。集体碰撞火花，同年龄段的老师依次解说同一视频，每一次解说描述的内容、聚焦的关键信息也越来越明晰。路径三：集体“续”故事，支持教师识别。解决了观察盲目、内容单一、记录形式化问题后，分析无门的问题也开始柳暗花明。老师们自发讨论到“突出观察的点，就分析哪一点”“这个重点必须要和之前选择观察内容一致吧”鉴于此，教研组进入第三论实践。具体做法是将路径一中总结到的参考工具《指南》和董旭花老师梳理的《幼儿园角色游戏关键经验》作为价值循证，对路径二口语“绘”故事中关键信息进行对标循证分析，要求分析的话语需要包含《指南》《幼儿园角色游戏关键经验》中评价内容并提出下一步计划。如参考工具中评价内容为“能主动向他人寻求帮助”，分析的话语就可以为: 曦曦主动请展展来帮助你为小娃娃穿衣服，说明你具有主动向他人寻求帮助的意愿，敢于表达自己的需求。”同时，根据我园角色游戏的实际情况，对董旭花老师梳理的《幼儿园角色游戏关键经验》园本化，形成现在的《幼儿园角色游戏关键经验》。如下图：三、学习故事在角色游戏中运用的成效（一）在观察中践行“以幼儿为本”的理念。在角色游戏教师观察与评价的专题教研中,我们基于两个实际问题，具体讨论了什么是有价值的观察？为什么观察、如何高效观察、分阶段学习表述观察到的关键信息、运用参考工具识别幼儿的行为。并在讨论中达成共识：幼儿园角色游戏观察与评价的方式和内容是多元的，教师需要在游戏中发现幼儿的闪光点，带着他们的闪光点去激发他们不断学习和创造的欲望，真正在观察中践行“以幼儿为本”的理念。（二）教师观念转变学习故事评价法的运用中蕴含着教师对全体幼儿的接纳与欣赏，寄托了教师对幼儿全面发展的期望，包含着教师 因材施教的教育手段。教师在观察、记录、分析中时时刻刻践行这种新型的教育理念，与孩子平等对话，对孩子更了解 ，对孩子的支持更具体，在没有使用学习故事观察评价法之前 ，教师对幼儿行为的记录往往从不足出发，例如：多多今天抓了小朋友、西西又离开座位了、成成又在脱鞋等。但是记录学习故事，要求记录幼儿的闪光点，教师便转变观察视角，积极寻找幼儿身上的好的表现与进步之处。长此以往， 教师对幼儿的看法也发生了转变，教师的评价会更积极。（三）教师能力提升在撰写学习故事的过程中，教师必须客观地记录幼儿 的行为，专业地评价、分析幼儿行为，并拟定针对性的发展计划，为幼儿今后的发展指明方向。可以说，撰写一篇学习 故事就是做了一次小小的行动研究。通过本研究，教师的观察解读能力、活动组织能力、分析评价能力都得到了有效提升。有教师发出这样的感慨：“刚开始写学习故事的时候，我会为了捕捉一个“哇时刻”刻意催促幼儿去成长，但随着行动的推进，我慢慢发现幼儿真的是有能力的学习者， 我能看到他们吸收性的心智，看到他们自主学习的发展。作为教师的我们应该从幼儿的，长处中看到幼儿的机会和可能性去相信幼儿的自主学习。”参考文献 ： [1]国家教育委员会制定.3～6岁儿童学习与发展指南[M].国家教育部,2012.\n[2]董旭花. 幼儿园角色游戏关键经验[M].中国轻工业出版社.2014\n[3]（新西兰）玛格丽特·卡尔、温迪·李著.周菁译.另一种评价：学习故事[M].北京：教育科学出版社，2015.\n[4]张楠,马锦华. “学习故事”评价方法对幼儿学习品质培养的启示.教育学,2020-06.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "一等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:21:29",
  "更新时间": "2025-03-25 22:11:18"
}