{
  "ID": "55535",
  "用户": "徐芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“双减”政策下幼儿园教育发展思路研究",
  "作者": "王云飞",
  "单位名称": "北京市房山区琉璃河镇南召幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 在了解“双减”政策的基础上，幼儿“减负”既是减轻幼儿生理表象的负担，也是舒缓幼儿心理层面的压力，促进幼儿健康成长具有多重积极意义。本文就“双减”背景下幼儿教育提出教育发展新思路，如何正确认识“双减”的\n相关要求？如何有效推进幼儿全面发展？如何进一步提高幼儿区域活动活力？如何在家园共育中提高家长参与性？这些都是迫切需要用实践来回答的现实问题。推动“双减”政策落实，着力培养幼儿核心素养，为“三全”育人做好奠基工作。关键词 ： 双减背景；幼儿教育；全面发展；具体措施正文 ：2021年7月，中共中央办公厅、国务院办公厅发布《关于进一步减轻义务教育阶段幼儿作业负担和校外培训负担的意见》；8月，教育部发布《关于加强义务教育学校考试管理的通知》，对“双减”进行了补充说明。面对新的变化、新的挑战，学校应该以“平常”“实在”的教学管理推进“双减”的落地生根。一、实施“双减”政策的重要意义“双减”政策的出台，对于贯彻党的教育方针、落实立德树人根本任务，尤其是全面提高学校教学质量，依法管理校外培训机构，促进青少年全面健康成长具有重要意义。从国家近几年的学前教育政策法规中可以看到，增加公办资源，扩大普惠性民办资源，是必然趋势。结合此次“双减”政策，可以窥得学前教育今后的发展路径：杜绝提前教育和课外超前教育，以普惠园、公办园为主要抓手，将重点放在“在幼儿园园内不断提高学龄前教育质量”的方向。二、“双减”背景下幼儿教育发展之意蕴（一）顺应新时代中国特色社会主义思想的要求习近平新时代中国特色社会主义思想是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南。这个伟大的思想中就包含着对教育的论述：民族复兴的重任在教育，教育应当从娃娃抓起。幼儿需要从小培养的学科能力，是幼儿的学习力，而不是静态知识掌握的多少。当幼儿从小开始培养学科核心竞争力，就必定能为其后续的学习提供永久的帮助，也为社会主义建设者和接班人做好了奠基的工作。（二）符合现代素质教育的要求素质教育重视人的思想道德素质、能力培养、个性发展、身体健康和心理健康教育。这其中，能力培养是素质教育的重要内容之一。学前阶段是人生发展阶段中最重要的阶段，在这个阶段里，幼儿的可塑性强，着眼于能力的培养，能让幼儿在学习中获得的不仅是陈述性知识，而且是程序性知识，包括方法、策略、思维。而在获得能力的过程中，良好的学习习惯与学习态度，也扮演着举足轻重的角色。（三）遵循了教育教学的规律幼儿从没有自主学习能力，到拥有自主学习能力的过程，就是获得核心竞争力的过程。通过调查发现，教师认为从幼儿开始就应该培养的核心能力包括良好习惯、课堂专注力、学习方法、学习态度、基础知识、思维品质、写字能力等，其中更多地认为，幼儿阶段最重要的是良好学习习惯的培养，排在第二、三位提课堂专注力和学习方法。三、“双减”政策下幼儿园教育发展思路与策略（一）家园合作齐努力在“双减”政策引导下，幼儿教师要更加重视与家长的沟通,与家长朋友统一教育理念，让家长成为学校教育有效的“助攻”。“双减”政策坚持以幼儿为本遵循教育规律,着眼幼儿身心健康成长,帮助幼儿尽快调整好状态，以健康乐观的心态和积极向上的精神面貌投入新学期学习生活。1.树立家园共育理念在“双减”背景下，家庭教育发挥着至关重要的作用，唯有实现家庭教育同幼儿园教育的有机结合，方才可以让幼儿获得更为优质的教育成长环境。幼儿家长能够成为幼儿园开展幼教活动的最佳伙伴。原因在于，通过与幼儿家长的沟通与合作，能够让幼儿园全面了解幼儿的表现。同时，当幼儿园组织各类活动时，幼儿家长亦可以对幼儿加以引导，使其能够踊跃地参加到这些活动之中去。借助这样的方式，将极大地提升幼儿园幼教活动的工作效率。2.组织形式多样的活动方式。在“双减”背景下，幼儿园应当积极邀请广大幼儿家长参与到幼教活动之中，这样一来，幼儿园将能够直接了解到幼儿家长对于幼教活动的建议和看法，同时也能够使幼儿家长感受到幼儿园的专业化教育氛围。此外，通过幼儿园家长的加入，在“双减”政策的引导下，也将让幼儿的学习主动性得到强化。3.借助家长丰富幼儿教育资源幼儿家长拥有丰富的社会资源，是幼儿教育资源的重要补充。幼儿家长处于不同的生活环境与工作环境之中，他们拥有着丰富的社会资源，也有着丰富的社会经验。通过与家长的协调沟通，能够丰富幼儿园的教学活动，为幼儿园的教育工作带来许多便利，且家长是幼儿认识社会的主要渠道，家庭教育资源对于幼儿成长有着重要的影响。（二）不断提高幼儿课堂教学质量教育质量是学校教育的生命线。“双减”的颁布与实施，更明确地告诉我们，提升教育教学质量是学校教育的主线，抓稳主线，“五育并举”，才能培养全面发展的人才。1.优化课堂教学环境在新课程改革的推动下，素质教育理念已经广泛应用到各级课堂教学中。教师通过丰富课堂教学环境，为幼儿带来好的课堂教学气氛，促进幼儿整个课堂教学效率提高。除此之外，教师要重视课堂教学中的时间把控，重视教学中的时间利用率。2.丰富幼儿教学内容在课堂教学活动中如能引入游戏活动，就能使自己的教学活动锦上添花。幼儿教学过程中，通过多种多样的游戏丰富教学内容，从而吸引幼儿的注意力，实现幼儿注意力的培养，同时还能够保证教学效率。在教学过程中，益智游戏的运用，能够促进幼儿综合能力的提升，通过游戏，可以锻炼幼儿的多种能力，如注意力、观察力、思考力等，通过不同能力的提升，将利于幼儿的学习效果，利于教学效果。3.将知识与游戏结合起来现实社会生活是孩子学习的最大课堂，生活当中的各种各样的知识、生活技能，要在课堂上展示给幼儿，让他们间接地学习生活知识，提高生活能力。《3—6岁儿童学习与发展指南》特别强调，严禁“拔 苗助长”式的超前教育和强化训练。要求遵循幼儿的发展规律和学习特点。教师珍视幼儿生活和游戏的独特价值，充分尊重和保护其好奇心和学习兴趣，创设丰富的教育环境，合理安排一日生活，最大限度地支持和满足幼儿通过直接感知、实际操作和亲身体验获取经验的需要。（三）区域活动激发活力1.交互式的区域环境支持幼儿自主探究“双减”背景下的区域活动中，教师如何采用隐性的方式引领幼儿自主计划、自主探索、自主发现、自我反思、自我调控、自我完善？教师可将教育目标和教育意图巧妙地隐藏到区域环境中，蕴含于区域材料中，植入到问题情境中，依托于家长资源中，为幼儿在区域活动中的“自我指导式学习”搭建一个隐形的学习支架，化“教”于无痕，化“学”于无形，支持幼儿在区域活动中根据自己的兴趣和需要，以自己的方式去体验和探究自己感兴趣的问题，独立自主地发现问题并寻求解决问题的方法，自主地探索和尝试，自发地想象和创造，不断进行有意义的自我建构。2.生态化的区域材料支持幼儿自主创造在个别化的区域活动中，幼儿通过摆弄、操作、探索材料来建构经验。不同的材料引发幼儿不同的探索行为，直接影响到幼儿的认知和发展。生态化的区域材料能充分激发幼儿的创造性思维，诱发幼儿的创造行为，成为幼儿想象和创造的载体。生活中很多随手可得的废旧物品都是生态化的材料，如：竹梯、轮胎、纸箱、盒子、瓶子、木块、泡沫、电线、水管、纸筒等，这些材料结构化程度低，无明确的操作目标和操作方法，具有更多的不确定性和变化探索的空间，具有多方向多角度的重组再造可能，能为儿童的想象和创造提供更广阔的空间。3.启发式的问题情境支持幼儿自我突破区域活动中，幼儿的自我指导学习往往基于原有的经验水平，他们借助已有经验操作探索，发现问题、解决问题。然而，由于幼儿已有经验的贫乏和探索能力的有限，他们在活动中会日复一日地重复已有经验，导致活动停留于原有水平；有时会遇到一些认知障碍，陷入学习困境，导致学习活动停滞不前。对于这种种情况，在双减政策下，教师可以采用启发式的问题情境策略架构起幼儿自主的“学”与教师有意的“导”之间的桥梁，在对幼儿活动充分观察、解析、判断的前提下，根据幼儿活动的不同情况，判断幼儿的具体需要，对症下药，创设针对性的问题情境给予幼儿必要的启发点拨，引发幼儿的认知冲突，促使幼儿对其活动进行自我反思并调整其认知学习策略，助力幼儿自主消除学习障碍、破解认知结，发散思维、拓展活动，从而推动幼儿有意义的学习活动持续纵深发展。（四）推进幼小课堂对接模式1.立足儿童地位多年来，传统的幼儿园正规教育更多的是为幼儿入学做心理准备，但是幼儿的社会性适应能力明显不足，因此要进一步加强幼儿自理能力和独立生活能力的培养，让幼儿学会自己动手、动口、动脑。2.循序渐进，形成良好的环境转换后的园校对接做好新生入学前的家长培训，要求家长配合做好幼小衔接的督促引导，学习教育方法，与孩子一起成长。学校还可以利用暑假时间，安排幼儿到学校进行3到15天的熟悉校园活动。首先以亲子课堂方式，要求家长带着孩子，集中听班长布置年级具体要求。3.鼓励兴趣与适应学习相结合幼儿园教学特点是组织幼儿在游戏中学习，在玩中学，时间安排不长。新生入学后，他们对小学的教学方式有一个适应的过程，这就要求教师充分把握幼儿的心理特点，加强幼儿学习的兴趣。在日常教学中应增加教学内容的游戏成分，充分调动幼儿的感观，并在动口、动手、动脑中增强学习效果。教育要落实立德树人根本任务，要改变传统的教育方式，充分尊重幼儿，不以学多少知识“论英雄”，不做违背教育规律的事情。幼儿的“德、智、体、美、劳”全面发展，应该是新时代教育的评价标准。在教育评价过程中，要尽量用多个尺子去测量每一位幼儿，做到因材施教，尊重差异，为每个幼儿的全面健康成长创造良好的环境。参考文献 ： [1]王娟涓,何毅梅.“双减”背景下家校共育的问题及策略[J].教育科学论坛,2021(34):77-80.\n[2]张江林.抓实“六个关键”主要环节助推“双减”政策落地增效[N].铜仁日报,2021-12-01(006).\n[3]杨国华,刘绍忠.“四个衔接”让“双减”软着陆[N].中国教师报,2021-12-01(014).\n[4]程雪霏.“双减”到来后家长更注重孩子的素质教育[N].承德日报,2021-12-01(B01).\n[5]李戬,文琴.社会视角下协同育人的探索[J].教育科学论坛,2021(35):17-20.\n[6]王小虎.“双减”政策如何落地？吴堡这样做[N].榆林日报,2021-11-30(001).\n[7]王帅英.教师需要坚实的“双减”后盾[N].中国教师报,2021-11-24(014).\n[8]卞桂富.突出抓好关键重点推进“双减”要求落地[N].江苏教育报,2021-11-24(002).\n[9]张翼文,章辉.“双减”让课后服务更丰富[N].中国教师报,2021-11-17(007).DOI:10.28126/n.cnki.ncrjy.2021.001329.\n[10]陈颖婷.“双减”后让孩子的路走得更稳[N].上海法治报,2021-11-17(A08).DOI:10.28696/n.cnki.nshfz.2021.001533.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:26:22",
  "更新时间": "2025-03-25 15:09:36"
}