{
  "ID": "55850",
  "用户": "周模巧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以“趣”为先，演“艺”精彩",
  "作者": "尹阳",
  "单位名称": "东莞市樟木头镇实验幼儿园分园",
  "省市": "广东省东莞市",
  "内容": "摘要 ： 户外游戏在幼儿园所有游戏活动中占据着重要地位，是幼儿最喜欢的游戏活动之一，其中表演区最为重要。在学前教育活动中，教师要积极组织户外游戏活动，带领幼儿一起探索更多关于游戏的奥秘。关键词 ： 户外自主游戏、表演游戏、一日生活正文 ：一、幼儿园户外自主游戏概述户外自主游戏是指幼儿在户外环境中自发进行的游戏和探索活动。这些活动通常由幼儿自主选择和组织，不受外界的影响和干扰。在自主游戏中幼儿会根据自己的兴趣和需要，自主选择自己想要参与的游戏，发挥他们的创造力。二、幼儿园户外自主游戏遇到的问题1.幼儿户外自主游戏时间不足《3～6岁儿童学习与发展指南》中指出， “幼儿每天的户外活动时间一般不少于两小时”。从幼儿园常见的一日活动计划表中可以看出，虽然幼儿每天都会进行户外活动，游戏活动每天都有，但是所占据的时间并不符合指南中所规定的时间，并且在游戏的过渡过程中，环节过于繁琐，花费了大量的时间，缩短了游戏的进行时间，往往幼儿刚全身心投入到活动中，就被叫停，进行下一个活动，只能进行形式较为单一的活动，不能真正开展户外游戏，无法让幼儿享受游戏带来的快乐。2.户外自主游戏形式不符合实际在进行户外自主游戏时，能发现一个几乎所有幼儿园活动中都存在的一个问题，那就是教师对于游戏活动开展的效果抱有很高的期望，但往往游戏最后获得的结果达不到预期。在开展户外游戏时教师将幼儿的安全放在首位，因为户外活动存在着一些不确定因素，教师会因高度关注而干涉幼儿一些游戏行为的进行，以自己对游戏的理解为主导，左右幼儿游戏过程的展开。有些教师开展户外游戏时主要以集体活动为主，不敢放任幼儿分散进行，突出了教师的统一设计，过于强调游戏中要遵守的规则、游戏进行的人数，条条框框进行约束，违背了以幼儿为主的原则，忽视幼儿的自由选择和表现。3.户外自主游戏内容及材料单一户外自主游戏是幼儿园户外活动中的重要组成部分，它的形式与内容应该是多元化的。一些教师对于户外游戏的知道大多都是玩沙、搭建等，诸如表演、野战、探索等内容没有涉及，即便涉及，也很少创设新的情境，游戏内容过于单一。大多活动器材都是以原有的体育器材为主，让幼儿进行游戏，过于单调，无法调动幼儿的积极性。三、幼儿园户外自主游戏的价值1.促进幼儿语言能力的发展户外自主游戏中的表演区主要以文学作品为基础，比如绘本，通过幼儿对故事的理解以及生活中的一些经验为主，通过表演游戏把故事内容展示出来。在游戏过程中，幼儿通过模仿等方式掌握绘本故事内容，丰富幼儿的相关词汇，发展幼儿的语言表达能力。绘本中的语言表达大多都很生动形象，适合幼儿的审美，幼儿通过模仿绘本中的情节，丰富自己的生活经验，提高对词语的理解能力。比如《看望生病的小动物》，幼儿通过扮演各种小动物来了解看望病人的流程，以及需要用到的语言，拓展了幼儿的生活经验。幼儿在分析作品、分配角色时,每个幼儿对作品的自由阐述与创造性的表达等，促进了幼儿的分析与表达能力。表演能力是五大领域中语言活动的延申，在日常教学中将幼儿感兴趣的绘本故事延申到表演区。教师指导幼儿共同分析故事情节，人物对白等，将自己对绘本故事的理解延伸到表演游戏活动,加深了对故事情节的认知。2.培养了幼儿的自主学习能力指南中提出:“在教学中要培养幼儿的自主能力，提高主动学习能力,让幼儿自主、自觉、主动参与学习和游戏”。但是，在传统的幼儿园教学中，教师对于幼儿的教育占据着绝对的掌控，幼儿处于被动的状态，被动的学习和接受知识的灌输。这样不仅会降低幼儿对于游戏的兴趣，还不利于幼儿自主游戏习惯的培养。户外自主游戏的设计是基于幼儿的年龄特点和学习发展需要进行的，是以激发幼儿自主参与游戏，提高主动学习能力为目标进行教学指导。在此过程中，幼儿处于主体地位，教师在此过程中是以辅导者、合作者的角色参与的，不仅可以发挥幼儿的主观能动性，还培养了幼儿的自主学习能力。3.提高了幼儿的身体素质幼儿目前正处于身心发展的重要时期，户外自主游戏相较于室内游戏活动更加自由开放。它是以幼儿的身心发展需要为基础进行设计的，不仅可以锻炼身体，提高幼儿的身体协调性，还可以让幼儿在游戏中进行互动，提高幼儿的人际交往能力。户外自主游戏还可以创设很多生活情景，帮助幼儿运用生活经验，将日常学到的知识进行实践。既提高了幼儿的身体素质，又促进了幼儿的身心发展，开阔了学习的视野。四、幼儿园户外自主游戏的策略支持1.教师适时介入教师在准备介入游戏前,需要观察幼儿的实际情况，再确定给予帮助的时机。时机把握非常重要，教师要选择正确的介入时机,能对幼儿自主游戏起到事半功倍的效果。第一，在幼儿寻求帮助时，教师应该给予一些思维上的帮助，例如在平时的表演游戏中，幼儿的认知与能力有限，一个难度较高的知识内容对幼儿集体都产生了考验。这个时候教师便可以给予幼儿一些支持策略，协助他们进一步完成游戏任务。第二，在幼儿之间发生一些矛盾自己解决不了时，要及时介入，将事态控制在手中。幼儿阶段的儿童都存在着自我控制意识差、自我意识强烈的情况。在开展自主游戏时，幼儿意见不合、出现矛盾冲突是正常的现象。教师可以利用矛盾冲突，将它作为支持行为的时机，进一步推动活动的开展。第三，幼儿单调地重复游戏,经验获取少时。当教师观察到幼儿重复地使用一种游戏方式，经验和能力的提升有限时，教师应利用这一时机展开支持性教育，帮助幼儿拓展思维，结合幼儿的生活经验不断延伸，对幼儿的活动具有非常积极的作用。2.鼓励幼儿自主探索教师要给予孩子们足够的自由空间，让他们自己去发现和解决问题，培养他们的独立思考和创新能力。教师在表演游戏中是引导者、推动者而不是主导者。教师会因担忧幼儿安全，是否会错过学习的机会，会过度干预。教师应该尊重和相信幼儿的能力，给予他们足够的空间去发挥他们的想象力，当教师适当放手，给予足够的自由，幼儿会更有信心表达自己，探索世界。只有尊重幼儿的天性，给予足够的自由和空间，才能更好的激发他们的潜能，促进幼儿全面发展。3.提供丰富的材料可以为孩子们提供各种服装、道具和布景等，让他们可以根据自己的想象和创意来进行表演。表演游戏是幼儿根据生活经验的创造性活动，它的主题与情节都应该来源于幼儿的生活经验，要根据幼儿的生活经验投放材料，帮助他们“重现”自己在生活中遇到的情景，并加以创造进行延伸。投放的材料越接近于幼儿的生活，幼儿越能借助生活经验进行运用，游戏的完成与效果就会更高，获得的提升更高。因为幼儿的表演意识不强，表演能力较弱，在选取表演作品时，要尽量选择贴近生活，符合幼儿认知，情节简单的作品，如《小动物生病了》。五、结语综上所述，表演游戏是幼儿时期的一种重要游戏模式，是幼儿最喜欢最投入的活动之一。要在游戏过程中进行教育，教师的指导是不可或缺的，要能保证体现游戏的教育性，促进幼儿全面发展。适时的指导不仅可以推动游戏情节的发展，还能提高幼儿的组织活动能力，发展幼儿的创造性，使游戏效果1+1＞2，使游戏进行的更加顺利，更具有教育意义。给予幼儿足够的空间去思考，提高他们的创新意识，同时适当的“放手”可以促进幼儿社会领域的发展，社交能力得到锻炼，获得意料之外的收获。参考文献 ： 〔1〕中华人民共和国教育部. 幼儿园教育指导纲要（试行）[S].北京： 北京师范大学出版社,2001.\n〔2〕中华人民共和国教育部制订. 3~6 岁儿童学习与发展指南[S].北京：首都师范大学出版社， 2012.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:14:20",
  "更新时间": "2025-03-25 15:08:35"
}