{
  "ID": "55991",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家园协同下培养大班幼儿规则意识的策略研究",
  "作者": "郑杰",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 《幼儿园教育指导纲要》中社会工作领域对老师的基本要求:积极地与家庭社区密切合作,协调一致,共同推动孩子们优秀社会性品格的养成。现代幼教研究指出幼儿期就是一种人规矩意识产生的极为重要的关键时期,该时代孩子的规矩意识逐渐萌芽,可是孩子们在自身的生活学习和日常生活中还没有充分有意识地遵循,离不开幼教工作人员和孩子父母及时的指导和督促,而孩子身边难免存在思维和活动脱节的现象,所以怎样培育孩子的规矩意识是幼儿园教学工作需要研究的一项重大课题。那么幼儿园和家庭教育怎样协同培育孩子规矩习惯,从而使孩子自己变成规矩的主人呢?\n在上大班这一时期,规矩训练的最重要目的就是解决好\"幼小连接\"难题,有助于孩子在人际关系活动把握\"交际法则\"\"动作法则\"\"学业法则\"\"生存法则\"等等。加强对家长的宣传引导。一方面,要做好与家庭之间的情感交流。因为孩子身体发育还不完善,其对家庭不管从物质上或心灵上都具有着强烈的依赖性,所以家庭教育是幼儿园教学的重要前提。从某种意义上说,幼儿园教师与家庭教育之间的配合效果直接决定着学前教育的效果。一方面幼儿园教师应做好与家庭教育的密切联系,并通过自己对家庭教育理念的坚持让家庭意识到了幼教异化问题。而另一方面,也应及时地指导家庭形成了合理的幼教思想。在上述的研究中就可发现,幼教异化问题在较大范围上受家庭的幼儿教育思想与行为所控制。要积极参加,并充分利用幼教专家的讲座、家长会等多种形式广泛地传播幼教科普知识,并淡化\"不让孩子输在起跑线上\"的功利心理,以改正传统父母揠苗助长、违反孩子们身心规则的错误教养做法。关键词 ： 幼小衔接 规则意识正文 ：一、家园协同培养幼儿规则意识的重要性科学研究已经证明,好的习惯是建立在孩子良好的规范意识与正确实施规范的能力上的,因此幼教人员应该和父母们携起手来,共同探索一些更有效的培育孩子规范意识的路径和办法,通过正确的指导、帮助孩子努力地提高自身的规范意识水平,使孩子真正成为家园规范的新主人。而孩子规范意识的养成也离不开家庭教育,而家庭教育又是孩子规范意识养成的天然的\"生态环境\",不可否认任何一个孩子都能从自身的家庭教育生活得到不同于其他人的经历,养成自身的特殊习惯、发展待人处事的技巧等。家庭教育是孩子规范意识养成的主要\"动力源\"。幼稚园和家庭教育共同合作是为了培育孩子规则意识的需要,而幼稚园也和家庭教育一起承担了培育孩子规则意识的主要任务。孩子们建立了规则意识后,对孩子的全面可持续发展将具有巨大的重大意义。二、训练孩子规则意识的最有效策略现代幼教研究也指出规范绝不是冰冷冷的条条框框,而必须是和儿童的情感世界有联系的,让儿童共同理解的,让儿童共同参加制定的,让儿童能够自觉地遵守的,儿童也理应成为规则的小主人。(1)幼儿必须作为规则的发现者。在孩子日常生活中规矩随处可见。在生活中,人类处处都有规矩,而幼教工作人员们要是能够及时把握孩子感兴趣的话题和进行交流,就能够更加正确地了解对日常生活中\"规矩\"的把握状况。如父亲母亲经常陪同孩子逛商场、大型超市、书城,带孩子搭乘地铁、公交车等,在这种场合人类应该遵循哪些规矩?此时此刻,成人教师尤其是父母的\"楷模\"效应就会给孩子带来深深的印记,会对形成潜移默化的影响力,孩子会自觉发现了拿取东西时要做到从哪儿拿走,就移走哪儿的规矩;发现到商店付款、搭乘轨道交通、乘公共汽车需要排队等待的规定在大人尤其是父母的模范和督促下,孩子们会逐渐理解上述规定的重要性并能自发地执行诸如此类的规定。再如孩子们会自然而然地发觉在自己的游戏活动时对活动物品需要归类放置,并且能够和伙伴进行协作共享等。幼教工作人员要善于成为规律的引导者,启迪、帮助孩子找到日常生活中的规律,使孩子触类旁通、举一反三,真正成为规律的发现人。(2)幼儿应当成为规则的制定者。幼儿常规行为的形成要以幼儿教师自己为基础,规则意识的建立应以幼儿教师为本,应发挥幼儿教师的主体、兴趣爱好,建立规则、制订规则应重视儿童,幼儿教师应掌握好正确的\"度\",可以起主导作用而不能社会主导地位,不能喧宾夺主。什么样的规范才是幼儿们乐意和无条件地遵循的,儿童才最有话语权、自主性,因此教师要勇于放手,让幼儿们自由地、无拘无束地去感知规范、去感受规范、去比较规范、去建立规范,并在民主原则和相互尊重的基础上使幼儿们作为规范的自主执行者,继而转化为规范的自觉性执行者。(3)幼儿应当成为规则的管理者。幼儿心理学研究成果指出孩子仍是个处在生长发展中的尚欠完善的特殊生命个体,孩子自己的主体意识尚不足,法则出台后要想能够得到充分的贯彻,孩子还需要别人,尤其是幼教工作人员和父母的协同指导。规范离不开孩子不断的训练和完善,有些孩子尚且从思维上受到了规范,明白规矩的存在,却往往很难产生自发的行动,以致不能很好地去遵守规则。幼教工作人员可指导孩子们自己选出一个监督员作为规范的管理者,以培育孩子的规范意识,提高孩子的管理才能,使孩子彼此监督、互相协助,一起保护和遵纪守法,建立良好的行为。总之,关于儿童规则习惯的养成教育研究以及方方面面的管理工作都有待于我们深入探索。既能够满足孩子们练习、表演的机会,也能够使儿童角色游戏活动的内容不断地改变,常玩常新。如某班的\"茶艺吧\"中是主题\"三月江南\"中科学活动\"认知饮茶\"教学活动的延续,并通过饮茶制造的基本流程,在整体游戏活动中设计了从炒茶、制茶、灌茶再到品茗等游玩环节,小朋友们在游戏活动中玩得不亦乐乎,也受到了孩子的欢迎。三、发挥幼儿游戏的主体性,细化串联情节串联式角色游戏和传统式的人物网络游戏之间的主要差异就是孩子们这一网络游戏主体的流动性,在进行连接网络游戏的整个过程中,孩子们在流动网络游戏中反复出现的难题,通过商讨并调整对策来解决,从而逐步地将网络游戏连接变得更为有效。提问说明:当学校班级游戏材料流动到别的学校班级后,如何收回?处理策略:当出现提问后,由老师组织学生与幼儿们一起来商讨解决。有的孩子有在家给爷爷奶奶卖垃圾的经历,就想开一家\"废品收购站\",但是这种东西也不算垃圾,而且可再使用,叫这种名字不太恰当。最后,大家又给这个电子游戏起了一种名字,叫做\"货品枢纽站\",每个教学班中都把几个牛奶箱子连在一起,各自标上各班的名字,制造成一个个既小巧又方便移动的储物箱,放到\"货品枢纽站\"中,并且又增添了一名\"派送员\"的人物,小朋友在串联游玩中买了哪些教学班的游玩物料,走到任意那个教学班都能够放到\"货品枢纽站\"中对应教学班的箱子中,当货品累积到规定的总量时,\"派送员\"会摆出\"派送中\"的品牌,把货品送到对应的班,从而极好地解决了各个班玩物料混乱的状况。随着串联游戏活动的深入开展,孩子们认识问题、解决问题的能力也愈来愈强,游戏情景也越来越深入,游戏内容也变得更丰富多彩了。串联式角色游戏,冲破了传统的班级游戏活动中环境内涵单调、人物交往范围狭窄等缺陷,适应了年龄孩子们对深入游戏情景、充实游戏活动内涵、培养各种游戏能力的发展需求,让孩子们个性中爱玩、会玩儿的天性获得了全面发挥。参考文献 ： [1] 郑三元. 规则的意义与儿童规则教育新思维 [J]. 湖南师\n范大学教育科学学报，2006 ( 5) : 45.\n[2] 教育部颁布. 幼儿园教育指导纲要 ( 实行) [N]. 2001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:49:38",
  "更新时间": "2025-03-25 15:08:35"
}