{
  "ID": "55621",
  "用户": "何亚红",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "成长轨迹：墙记点滴，胶囊藏时光",
  "作者": "朱汛兰",
  "单位名称": "无锡市新吴区梅里幼儿园",
  "省市": "江苏省无锡市",
  "内容": "摘要 ： 成长墙和拾光胶囊是幼儿成长记录的重要工具。成长墙通过视觉方式直观呈现幼儿成长历程，支持多元评价，促进幼儿全面发展。拾光胶囊则像是一个“容器”，珍藏孩子们在幼儿园的美好时光，闪耀时刻，以及与未来的约定，寄托了孩子们对成长的憧憬。两者相辅相成，成长墙主要展示班级幼儿成长需求，拾光胶囊则记录日常展望未来。它们共同鼓励幼儿成为自己成长的主人，教师在其中扮演辅助者角色，让幼儿成长可见，助力幼儿稳步成长。关键词 ： 拾光胶囊，成长墙，幼儿成长记录正文 ：幼儿的成长过程就像一首首独特的诗篇。成长过程中的每一次尝试与努力、每一声欢笑与哭泣，都是成长诗篇中不可或缺的符号。如果说拾光胶囊是孩子们记录成长的胶卷，那么成长墙就是胶卷里精彩的成长片段。幼儿通过记录能够留下探究的足迹，获得对事物的认识，在与环境的互动中促进自身的发展。陶行知在《创造的儿童教育》中指出，儿童的创造力不是教育赋予的, 是教育激发的, 教育只是解放儿童的创造力, 将儿童的大脑、双手、眼睛等解放出来, 使儿童能够利用自己的创造力, 自主地、积极地去体验, 学习自己渴望的知识, 了解大千世界。教师是幼儿成长路上的催化剂，引导解放自己，帮助幼儿获得更加丰富的经验，促进幼儿全面发展。一、同记成长墙，异彩各绽放成长墙将幼儿成长历程，用视觉的方式直观呈现出来。幼儿在小班、中班、大班的成长期待是不同的，老师根据孩子年龄段的不同、每个主题的变化及班级幼儿成长的不同需求设置了不同的成长墙。成长墙不但有着记录的功能，还能进行以自评、他评和师评。通过不同的评价和比较让幼儿认识到自己的优点与不足，在成长中获得进步与提高。1.文化启蒙，共探梅里在一日活动中，尽可能给幼儿创造参与交流、讨论、策划的机会。幼儿在自主讨论策划的过程中，提升了语言表达能力，活跃了思维，并尝试接纳别人，批判质疑、解决问题、社会交往能力均得到了发展。成长墙就是这样一个平台，在同一个主题下每个班级的成长墙也是不同的。例如：在“我爱梅里”这个主题。小班成长墙的任务是：能与同伴说说梅里古镇好玩的、好吃的、好看的。同样的主题下，中班的任务是：说泰伯故事、梅里探险、泰伯迷宫、游泰伯庙。通过小任务的设置，让孩子们从文化、数里空间、亲身体验等方面了解梅里古镇。大班的小任务：能认真练习军体拳；做一把属于自己的枪；画出江抗记忆；参观江抗纪念馆，了解江抗记忆；会用好听、响亮的声音唱军歌。通过一系列的小任务，幼儿在与同伴的日常的交流、观察中，也乐意记录自己的发现和感受。教师根据幼儿的表现，作出相应的跟进措施。2.成长点滴，任务见证成长墙的记录是根据年龄段、主题、班级个体等灵活设置小任务的，但是殊途同归的一点是记录幼儿成长的点滴。幼儿在成长墙的一次次小任务中获得成就感。成长墙让幼儿能够清晰地看到自己的探究过程，并在这一过程中梳理自己的已有经验，从而获得新的经验。例如，在“种植大蒜”活动中，幼儿需要每天观察大蒜的生长情况并进行记录。在记录的过程中，幼儿能够清晰地看到大蒜的生长变化，从而梳理出大蒜的生长过程。幼儿通过记录能够将自己的想法、发现等清晰地呈现出来，从而与他人分享自己的探究过程和结果。幼儿在记录的过程中需要仔细观察、认真思考和不断尝试，这些都有助于幼儿形成良好的学习品质。3.多元评价，共助成长通过成长墙，能够更加清晰地、全面地了解幼儿的成长过程。一方面可以引导幼儿了解自己的优点和不足，另一方面教师能有效进行个性指导。这种记录方式能够让幼儿在合作中相互学习、相互启发，同时也能够让幼儿更加深入地了解探究的主题。幼儿在同一空间中成长，相互之间的变化与成长大家都是能看到的。幼儿之间形成了形成了良性的互评和共助成长的氛围。在经过自评、互评后还有他评，他评的参与者可以是老师也可以是家长。当然家长可能通过不同的形式例如：一起长大等间接参与到幼儿的成长中来。二、拾光存瞬间，胶囊记成长每个人都有自己最想珍藏的美好时光，但对于孩子们来说，时光又是什么呢？是成长过程中的碎片吧！“拾光”是收集成长点滴，是记录童年，也是展望未来的一个过程。拾光胶囊就是这样一个“容器”，在一次次的“拾光”中，印下了成长的足迹，真正做到了让成长看得见。1.拾光留影，日常点滴“拾光胶囊里保存什么？”每个小朋友想要保存的东西都不一样。老师和孩子像朋友一样，在晨间谈话中展开了激烈的讨论。晗晗说：“我们肯定要保存下在幼儿园里最开心的事情”。奕奕说：“等我们上了小学就没有幼儿园的滑滑梯了，所以应该保留幼儿园里最好玩的玩具”。辉辉说：“我觉得要保留我们的’成长档案袋’,每一次区域游戏的作品我都放好在里面呢”。孩子们在老师的引导下一方面记录着日常中自己和同伴的小确幸，同时老师也帮忙记录着班级幼儿的成长点滴。例如：班里新来了一个特殊孩子“王子”。在老师的引导下，孩子们在日常活动中都会主动照顾“王子”。老师也在拾光的过程中，记录到感动的瞬间，总有和“王子”一起入园的同学会牵着他一起进来。孩子们在照顾同学中也慢慢成长。拾光就像一个时刻开着的录像机，记录着日常细细的琐碎（卉卉今天喝了5杯水，皓皓菜地里挖到了一个最大的红薯······）正是这些琐碎，让成长能被看得见。2.拾光捕捉，“哇”时刻幼儿园的生活平凡但不平淡。天冷了孩子们都穿上了厚厚的棉衣，但是幼儿园里的树在寒风里冻得直“发抖”呢！孩子们想给大树穿新衣，让大树温暖过冬。于是带来了旧毛衣、围巾、帽子，开启了给大树穿新衣的活动。“橘子树的果子都掉了，橘子树光秃秃的不好看了”佳佳有点失落地说着，老师带着孩子们用毛根绕出了一个个小小的橘子，矮矮的橘子树被孩子们装扮的“亮”了起来。孩子们的笑脸在橘子树中更灿烂了，老师用照片记录下了精彩的“哇”时刻！“爸爸只会玩手机”、“妈妈要加班”，孩子的成长中可能因为不同的事情而缺席。在“小小新四军”军训活动中，小小萌娃娃慢慢蜕变，变成了能吃苦耐劳的小小兵。孩子们亲手画出了邀请函，请爸爸妈妈来见证自己的成长，在真人CS亲子游戏互动中，孩子们快乐到起飞。在这一刻亲子感情得到了升温，孩子的陪伴需求得到满足，活动后孩子们用画笔记录自己最开心的瞬间。3.拾光寄语，未来之约“上了小学后，我还想回幼儿园来吃一次点心”小苏说道。“毕业以后我想和小雨一直做好朋友”浩浩不想和好朋友分别。那我们一起来约定吧，把自己将来想做的事情画下来，和将来的自己做约定。把我们的约定存起来，等长大了再回来看看。拾光胶囊应运而生，不仅纪念了孩子们的童年，也寄存下孩子们当下的美好和对未来的憧憬。时光时光像飞鸟，滴答滴答向前跑，时光的胶囊在等待小朋友长大中，等着约定的时间来打开。三、双轨同记录，双向护成长1.墙映成长，囊载时光儿童成长墙和拾光胶囊看似两个独立的活动，其实是相辅相成息息相关的。儿童成长墙主要是在教室里面对班级幼儿开展的，记录的是班级的幼儿的成长需求。拾光胶囊主要是记录日常展望未来。拾光胶囊依托与班级幼儿及成长墙。班级城墙对拾光胶囊的活动也有所反馈和表现。例如：“小小新四军活动”中为自己做一个武器，有的孩子做了手枪、有的孩子做了坦克、还有的做了大大小小的手雷。成长墙展示出来的幼儿美工活动能力的表达与评价。拾光胶囊记录的是幼儿在活动中的感受。同样的，拾光胶囊也映射到班级的日常活动中。记录着孩子们自己的高光时刻，例如：今天我光盘了、今天我去升国旗了。2.记录各异，目标相同成长墙和拾光胶囊的记录和开展方式是不同的，但是他们的目标是一致的，都是鼓励幼儿做“自己成长的主人”，在幼儿园这个“小社会”中自己主导、管理、经营。幼儿的成长和记录也是不同的，有小组记录、集体记录。由于小班、中班、大班幼儿的认知和能力的差异，幼儿在成长墙和拾光胶囊中的记录方式也有所不同。小班幼儿主要是照片、图画、音频记录的方式，中大班幼儿有一定的图画记录、符号、表格记录，大班少部分幼儿甚至已经可以尝试文字记录的方式记录下来了。3.记录导向，师伴幼行教师应当有效定位自己的角色，及时给予幼儿恰当的指导，以保障游戏活动的顺利实施。在成长墙和拾光胶囊里我们找到了自己正确的位置，是辅助者、受邀嘉宾、需要帮助时的朋友、环境创设的支持者。注重记录内容的生活化、真实性、幼儿需求的核心价值所在，只有真实的记录才能够让幼儿获得真正的经验和知识。记录同时关注到幼儿的个体差异，不同幼儿有着不同的认知水平和兴趣爱好，因此他们在记录中也会表现出不同的特点和需求。因此，在幼儿进行记录时，教师陪伴着幼儿持续观察、持续记录，并引导幼儿将记录作为一种习惯来培养。成长墙和拾光胶囊让幼儿的成长可以被看见，记录就是幼儿成长过程中的一个个脚印，走稳每一步是记录的价值也是护佑成长的关键。幼儿边成长边记录，丰富自己的已有经验和知识。陶行知认为, 儿童具有极大的创造力。幼儿园教师要善于做一名引导者, 重视幼儿学习体验, 在师幼互动、幼幼互动等丰富的体验中获得发展与提升。参考文献 ： [1]张为芬.陶行知儿童教育观对幼儿教育的启示[J].课程教育研究,2017,(11):29-30.\n[2]幼儿是课程的主人[J].教育家,2021,(32):2.\n[3]余亚兰,代娇.毕业了我们在幼儿园埋下“时光胶囊”[J].今日教育(幼教金刊),2020,(Z1):16-19.\n[4]陈月芳.一座幼儿城一群小主人——幼儿园“小主人”园本课程建设初探[J].教育界,2022,(36):113-115+118.\n[5]吴艳.让幼儿成为活动的主人——幼儿园自主游戏探究[J].陕西教育(教学版),2023,(Z1):127-128.DOI:10.13617/j.cnki.sxnedu.2023.z1.043.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:38:36",
  "更新时间": "2025-03-25 15:09:35"
}