{
  "ID": "55515",
  "用户": "陈一丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼小衔接中大班幼儿阅读能力培养的策略研究",
  "作者": "陈俏雨",
  "单位名称": "上海市静安南西幼儿园崇明区新城幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 《幼小衔接指导意见》中指出“培养幼儿阅读图书的兴趣与习惯，使其具有初步的阅读理解能力是幼儿园教育的重要内容。”教师有必要基于幼小衔接对大班幼儿阅读能力进行培养。本文主要阐述了幼小衔接中可以从阅读材料、阅读目标、阅读习惯、阅读方式和教学方法的衔接上，提升大班幼儿阅读能力。同时，提出可以通过个别幼儿引导、阅读环境支持、阅读活动支持以及家园合作这几点支持大班幼儿阅读能力培养，以期为广大教师和家长提供一些有益的参考。关键词 ： 大班幼儿 阅读能力 幼小衔接正文 ：2012年教育部颁发了《3—6岁儿童学习与发展指南》，其中表示幼儿应当具备简单的阅读与理解能力，在幼儿阅读故事书的过程中，他们与图画和文字符号对话，用口头语言表达出他们对故事内容的理解，从而获得口头语言与书面语言的关系，逐渐形成初步的阅读能力。良好的阅读能力是孩子学习知识、提升能力的重要渠道。一、幼小衔接中大班幼儿阅读能力培养的途径（一）阅读材料的衔接阅读材料占据着重要地位。随着儿童年龄的增长以及阅读能力的提升，阅读材料的难度呈现出显著的梯度性差异。为促进大班幼小阅读衔接，经过研讨，以下读物可供参考：《咕隆——咚》《大恐龙进城》《盘古开天辟地》《小汽车和小笛子》《举世无双的建筑师》《水娃娃漫游记》《魔法奶奶的电话》《树真好》《渔夫和金鱼》《乌鸦喝水》《司马光》《七色花》。另外，教师要善于发现和分析不同读物的特点，有意识地为大班幼儿提供不同类型的儿童读物，可以增加科学类、人文类、思维类、工具类等读物，如《天鹅日记》、《是谁留下的脚印》、《多彩的民族》、《中华美食》、《交通工具》、《恐龙世界》、《采集昆虫》、《身体的秘密》、《十万个为什么》、《儿童知识百科》、《迷宫》等激发幼儿的阅读兴趣，从中获得多样经验。还可以提供简单的说明书，鼓励幼儿根据图示拆装物件。其中，对符号的阅读与理解，对幼儿后续学习与发展也有积极作用。（二）阅读目标的衔接仔细阅读《3—6岁儿童学习与发展指南》《教育部关于大力推进幼儿园与小学科学衔接的指导意见》等政策文件，了解到幼小衔接背景下幼儿阅读能力的培养是根据幼儿年龄特点制定的、循序渐进地引导幼儿自主阅读、互动交流，注重幼儿的阅读兴趣的培养。（三）阅读习惯的衔接幼儿园重在习惯养成教育。我们更多是以培养幼儿阅读兴趣为中心，强调爱惜书本、不打扰他人。其实，良好的阅读习惯还包括阅读姿势、阅读方式、阅读场所、阅读工具等。良好的阅读姿势需要先坐好、头正、肩平、身要直、胸稍挺起，双脚平放在地面上。其次，还要调节幼儿阅读的时间，阅读结束可以活动一下身体，并远眺绿色的植物。在大班“我要上小学”主题下，可以为幼儿准备一些阅读工具，如笔袋、纸、笔、橡皮等。教师和幼儿可以尝试共同设计一些比较有趣的规则约定，以帮助幼儿逐步形成良好的阅读习惯。（四）阅读方式的衔接教师通过不同的阅读方法可以有效激发幼儿的阅读兴趣，使幼儿更加全面而深入地参与到阅读活动当中，从而提升幼儿阅读能力。在幼儿园阅读中，教师可以采用以下几种阅读方式。第一，利用“听”的方式进行阅读。幼儿普遍具有好动的特点，注意力集中的时间较短，相对于无声的阅读，听故事无疑是一种更加符合幼儿特点的阅读方式。第二，师生共读。在幼儿随意阅读的过程中，观察儿童图书角阅读行为中发现，孩子们在图书角随意阅读时，教师就可以发现一些幼儿不正确的阅读习惯，例如翻书时速度过快不能一页一页的翻书、看图画时没有按照一定的顺序等，教师就需要及时抓住个别教育机会。第三，小组式阅读。每个幼儿对内容都会有不同的理解，组织幼儿进行小组式阅读时，可以鼓励幼儿在小组中概述阅读内容，并提出自己的想法。然后，幼儿可以针对理解不同的地方进行交流讨论。利用这种方式，既可以扩大幼儿的认识，也可以锻炼幼儿的表达能力。第四，集体阅读活动。在集体的阅读教育活动中能有效地引导幼儿掌握阅读的方法。可以引导幼儿先从整体观察画面，在对故事有了整体的认识后，再通过观察画面认识图画书里的角色以及整个故事的脉络与发展，以达到帮助幼儿正确而完整地感知与理解故事的目的。（五）教学方法的衔接由于大班幼儿在阅读过程中，并未真正的了解文字内容。要实现幼小阅读衔接的最大化，可衔接更科学的教学方法。如预期法：幼儿在阅读故事或是听过的故事积累到一定的经验之后，在看到或是听到相似的故事内容时，心里会自动推测故事的发展，这种推测能力有效的提升了幼儿在未来阅读过程中对重要内容的理解技能；假设法：在看图书后可以让幼儿展开假设，假设这样结果将会如何？当幼儿掌握了假设的技能，可以运用到未来的学习中，对阅读产生积极作用；开放式提问法：为了更好地促进幼儿主体地位的发挥，教师应当在提出“是什么”和“有什么”的开放式问题之外，多向幼儿询问事件发生的原因，以及阅读文本中主人公的态度、思想、感受和动机，同时将文本信息与幼儿生活背景相联系。二、幼小衔接中大班幼儿阅读能力培养的支持性策略（一）个别幼儿引导策略由于幼儿个性、性别等差异，大班幼儿之间的阅读能力也会存在差距。教师需要针对幼儿的特点进行个别引导。比如，针对阅读能力相对较弱的幼儿，在一日活动中激发他们的阅读兴趣，给予他们一定的阅读时间，提问时适当延长等待时间，促进幼儿批判性思考；对于阅读习惯有待提升的幼儿，阅读的时候难以静下心来看，教师可以陪着幼儿读书，能使他静下心来；对于性格比较内向的幼儿，教师要经常鼓励幼儿，通过激励性的评价引导幼儿主动读书；对阅读能力比较强的幼儿来说，教师应肯定、鼓励他们，使这一部分幼儿成为班级里的阅读之星，更大程度地激发他们阅读的积极性。此外，通过他们带动全班的幼儿一起阅读，在班级中形成良好的阅读氛围。与此同时，教师也应该对这一部分幼儿有一个更高层次的要求，使他们从中获得阅读带来的成就感。（二）阅读环境支持策略阅读环境是阅读活动指导效果的重要影响因素，尤其是在幼儿教育阶段，幼儿的心理比较敏感，容易受到外界环境的干扰。因此，在幼儿园阅读活动中，要对阅读环境加以优化，创建符合幼儿特点的阅读环境，才能充分发挥出图环境的隐性教育功能。在阅读活动环境的创建中，不能一味追求环境的优美，而是需要充分重视环境的实用性。当然，为幼儿提供良好的阅读环境不仅包括幼儿阅读过程中幼儿所需的物质环境，也包括幼儿阅读时周围的精神环境。班级应营造一个良好的阅读氛围，教师也要以身作则，这样才能成为幼儿学习的榜样，幼儿也会逐渐成为喜爱阅读的孩子。久而久之，阅读就会潜移默化的成为幼儿日常生活的一部分，幼儿也会逐渐把阅读当成一种习惯。（三）阅读活动支持策略1.延伸阅读。延伸阅读可以帮助儿童进一步熟悉故事内容，深化对故事主题的认识。例如，幼儿将阅读活动延伸到表演区，通过与同伴一起表演故事，可以帮助幼儿更深入的了解故事情节及相关知识，并获得新的认识。幼儿读物普遍有较强的故事性，故事中有一些不同的角色。基于这一特点，教师可以组织幼儿以角色的身份表演故事中的内容，以使阅读活动转变为幼儿亲身体验的过程。通过表演式的阅读，不但可以深化幼儿的理解，而且可以进一步激发幼儿的阅读意愿。另外，可将阅读活动延伸到美术区，幼儿通过绘画的形式表示自己对故事的理解，深化故事蕴意。2.图书漂流活动。好书漂流活动能够引发幼儿对书籍、阅读的兴趣，养成爱读书，勤读书，乐读书的好习惯。在家长的积极配合下，组织班级进行了好书漂流活动。教师们建立“好书漂流站”，每周举行“新书介绍会”。孩子们选择自己的好书，充实完善班级好书漂流角。孩子们带来的图书后，教师进行了筛选和整理，并在每一本书上贴上了标签。教师和孩子们一起制定了阅读规则，如要爱护书本、按时归还、动脑思考等，并且用自己的方式进行了借阅的记录。这项活动，受到了孩子们的喜爱，大大激发了孩子们的阅读兴趣和阅读量。3.小青蛙故事比赛活动。为进一步提高幼儿的阅读能力、观察力和语言表达能力，为幼儿搭建展现自我的舞台，我们也举办了小青蛙故事比赛，面向全体幼儿，让每位幼儿都有参与机会。比赛采用班级初赛到全园比赛的形式进行，最后的获胜者还可以参与市区级评比。班级初赛的评委不仅仅有老师，还有各班幼儿作为评委，幼儿通过自主投票的形式选出自己心中最棒的故事大王。再参加园级、市区级的比赛，给幼儿提供了一个展现自我的舞台。（四）家园合作策略家庭是孩子学习的第一学校，幼小阅读衔接中幼儿阅读能力的提升离不开家长的支持。但是，很多时候由于家长和教师信息的不对等，可能会造成孩子的混乱。而只有家园的教育方向相一致，幼儿才能够在潜移默化的环境里，增强阅读能力。在家长会上，我们会对家长进行有效阅读衔接方面的提醒，宣传提升幼儿幼小阅读衔接的重要性，授人以鱼不如授人以渔，要共同促进幼儿阅读能力。平时，我们也通过微信群资料分享等，帮助家长解决“没时间、没渠道”等问题，以此来丰富家长的阅读指导方面的知识。在家长进课堂活动中，我们也邀请身为小学语文老师的家长走进幼儿园，为幼儿带来“故事”的小课堂。参考文献 ： [1]袁媛.大班幼儿阅读能力的现状研究[D].延边大学,2021.DOI:10.27439/d.cnki.gybdu.2021.000124.\n[2]李聪.大班幼儿早期阅读能力的现状研究[D].河北师范大学,2020.DOI:10.27110/d.cnki.ghsfu.2020.000525.,\n[3]常露凡.大班幼儿绘本阅读理解与听读理解的比较研究[D].沈阳师范大学,2020.DOI:10.27328/d.cnki.gshsc.2020.000494.\n[4]徐付晓.口语词汇水平与阅读理解能力的相关性研究[D].南京:南京师范大学,2013.\n[5]唐凤玲.儿童早期阅读能力培养的家庭调查分析[J].山东教育2003：2:15.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:22:25",
  "更新时间": "2025-03-25 15:09:36"
}