{
  "ID": "55424",
  "用户": "刘雅楠",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "STEM理念下幼儿自主探究能力培养的实践研究",
  "作者": "崔瑞丽",
  "单位名称": "西安理工大学幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ：        STEM 教育活动是培养孩子的科学素养，使用、管理、评价的技术素养，解决问题的工程素养，发现、表达、解释和解决问题的能力。在研究中我们将理论知识和实践应用相结合，以自创人物“西西”和“理理”为主人公，体现目标——手段——评价一致性原则，逐步构建了具有园本特色STEM活动体系，让孩子在发现——探索——实践与改进——总结与分析的过程中，不断学习知识、获得经验，提升自我。关键词 ：       STEM   探究能力  思维  创新力正文 ：一、STEM概念的界定STEM是科学，技术，工程，数学四门学科英文首字母的缩写，其中科学在于认识世界、解释自然界的客观规律；技术和工程则是在尊重自然规律的基础上改造世界、实现与自然界的和谐共处、解决社会发展过程中遇到的难题；数学则作为技术与工程学科的基础工具。Stem教育起源于2006年的美国，旨在通过学习科学、技术、工程和数学，培养大家的科技理工素养。2016年我国教育部出台《教育信息化“十三五”规划》中明确指出有效利用信息技术推进“众创空间”建设，探索STEM教育、创客教育等模式，使学生具有较强的信息意识和创新意识，养成数字化学习的习惯。2018年陕西STEM教育协同创新中心正式成立，意味着陕西省开始有计划地全面推进STEM教育活动，也为我们开展stem活动及研究提供了良好政策支撑。2019年10月第三届中国STEM教育发展大会在西安市高新国际学校隆重举行，预示STEM教育活动得到越来越多人的重视和推崇。那如何将STEM的教育理念融入幼儿园教育活动中，如何在STEM相关活动中萌发和培养幼儿的探索精神、创新能力、动手能力、独立思考和解决问题的能力，是我们研究的出发点和目标。二、在幼儿园开展STEM教育的意义《3-6岁儿童学习与发展指南》中指出：“要注重激发幼儿的探究兴趣，体验探究的过程，培养初步的探究能力，初步理解数量关系、形状与空间关系，培养初步的逻辑思维能力，教师要善于发现和保护幼儿的好奇心、求知欲，注重探究的过程，引导幼儿通过观察、比较、操作、试验等方法，学习发现问题、分析问题和解决问题。”这些要求与多学科融合的STEM教育理念不谋而合。因此通过革新教育理念，更新教学方法，更好地培养幼儿行为习惯，萌发孩子们探索精神、求知欲望，养成科学的认知方法和解决问题能力，是开展Stem活动的意义所在。与幼儿园传统的五大领域分科教学相比，STEM教学活动更侧重于多学科知识的融合和实践探索的过程，重视幼儿在探究过程中的情感体验，描绘幼儿在科学活动过程中的活动轨迹，展示幼儿科学探索能力、理解力、创新力的成就和进步，突出幼儿的自主探索精神，强调幼儿是自己知识的建构者，是活动的唯一主体，鼓励幼儿提出问题，支持幼儿动手操作，并获得完整的探究体验，从而培养幼儿像科学家一样思考问题、像工程师一样解决问题，在动手操作、合作学习的过程中，进行知识迁移，实现STEM教育理念“做中学”的本质。三、如何在STEM教育活动中培养幼儿的自主探究能力（一）影响幼儿自主探究能力的因素目前学者的研究中认为影响幼儿自主探究能力的因素，主要包括认知因素和社会因素两个部分；早在20世纪60年代，皮亚杰就提出了言语和思维相互依存的观点；在《幼儿教育指导纲要（试行）》中也指出：幼儿应该能对周围事物、现象感兴趣，有好奇心和求知欲；运用各种器官，动手动脑，探究问题。结合以上观点，我们假设幼儿自主探究能力与对事物好奇心的内驱力、空间思维能力、解决问题能力、语言能力以及外界培养形式五个因素相关。内驱力：好奇心是驱动幼儿了解未知、探索未知最强动力，也是幼儿阶段最宝贵、最核心的获取知识的源动力。思维能力：幼儿园阶段的思维是从形象思维向逻辑思维过渡的重要阶段，培养一定的空间思维能力，对后续的学习有积极的促进作用。解决问题的能力：解决问题是一种目标导向的思维方式，要求幼儿不仅善于动脑，更善于动手，懂得沟通、协作，是衡量幼儿综合能力的重要指标。语言能力：正如皮亚杰所说，语言和思维相互依存、相互促进，善于表达一定程度上说明幼儿思维活跃，对促进幼儿进一步学习有一定的帮助。培养模式：是影响幼儿自主探究能力的外界因素。目前幼儿教育中，我们实行“以幼儿为本”的教育宗旨，更倾向于采取启发、引导的方式，即在教育过程中不直接操作，不演示，通过启发引导幼儿自己动手、动脑，在探索的过程中不断试错，从而达到解决问题的目标。（二）STEM 教育理念下幼儿自主探究能力培养模式结合影响幼儿自主探究能力的五大因素，在研究中，我们将理论知识和实践应用相结合，以自构人物“西西”和“理理”为主人公，体现目标—手段—评价的一致性原则，逐步构建了园本STEM课程体系，让孩子在发现—探索—实践与改进—总结与分析的过程中，不断学习知识、获得经验，提升自我。1.开展丰富多彩的STEM活动教学活动是培养幼儿能力的重要载体之一，《指南》中也指出“我们应该充分利用自然和实际生活的机会，引导幼儿通过观察、比较、操作、实验等方法，学习发现问题、分析问题和解决问题。”因此，结合影响幼儿自主探究能力的五大因素，自2018年起在大、中、小三个年龄段开展了STEM活动。活动分“山、水、人、和”四大板块，以学期为单位，每学期一个故事，每月一个主题。其中“山”系列活动主要认识了解食物、动物的生长、演变等，“水”系列活动主要探索自然科学类，涉及物理、化学等多方面；“人”系列活动主要探究传统文化、民俗，如节气、风筝、皮影等，“和”系列活动主要涉及生活中常见的常识和现象。在活动构建中，我们以原创故事“理理历险记”为情景导入，讲述了他从刚入幼儿园的胆小、畏难的小不点，成长为勇敢、坚强，敢于探索、勇于实践的小勇士的故事。通过活动小朋友和“理理”一起认识、了解美丽的世界，探索、发现奇特的世界，并在一次次活动中发现问题、解决问题，共享已知，共探未知，共同成长。2.构建培养幼儿自主探究能力的基本模式幼儿自主探究能力的培养，是我们开展活动重要目标，结合五大影响因素，在活动组织过程中，我们以驱动性问题为指引，构建了“发现——探索——实践与改进——总结与分析”的培养模式，着力于培养幼儿善于发现问题的好奇心、肯于思考的探索能力、强于动手、沟通、协作的解决问题能力，以及能够总结与分析的语言表达能力。在具体活动设计始终以“这是什么？”“为什么？”“我也试一试”“哦，原来是这样”为主线，充分体现多学科领域的融合，鼓励幼儿自己去尝试、敢于发现、善于表达，让幼儿在看一看、想一想、做一做过程中，收获知识、不断进步。四、研究成果（一）幼儿自主探究能力明显提高通过活动，幼儿从开始依赖老师、不敢说话，逐渐变得敢于实践、乐于协助、勤于动手，探究能力得到一定提升。如在活动“探秘‘桥’的世界”中，幼儿起初只能简单说一些桥的外形特点、简单功能，而在了解桥、设计桥、搭建桥的过程中，掌握了基本的调查方法、能尊重事实进行记录，能与同伴融洽交流、分工合作，并直面问题进行思考共同完成任务。幼儿在了解世界的同时，增强自主探究能力，变被动的学习活动为主动探索，激发幼儿的探索欲望和求知欲。（二）教师组织活动能力明显提高成立STEM教研活动小组，选取科研能力强、教学经验丰富、专业功底扎实的老师为小组成员，并通过“走出去、请进来”的方式，积极组织大家参与各级各类培训活动。另外在研究中，我们不仅注重课程整体框架的搭建，更注重如何将活动的理念、活动目标落地、实施，因此我们建立了“三研课、四反思”教研模式。三研：每学期初主题故事、研活动主题设置，每月研活动方案、活动组织形式，每周研幼儿掌握情况，不足与改进。四反思：通过同课异构、磨课、班级互评、个人反思等形式不断摸索和尝试更合理、科学、有趣的活动形式，提高教师组织活动能力。（三）构建了园本stem活动体系通过研究完成了《幼儿园stem活动教程一、二》，内容包括方案设计、幼儿记录单、微课、PPT、微视频等。Stem是一种全新的教育理念，他将多学科知识融合，注重培养孩子思维能力、动手能力和独立解决问题的能力，优秀的STEM活动也必将滋润幼儿成长的历程，让我们在孩子启蒙教育的路上，播撒希望、静待花开。参考文献 ： 【1】唐小为.整合stem发展我国基础教育的有效路径分析[J].教育研究，2014（9）.\n【2】彭敏.STEAM有效教学的关键特征与实施路径[J].远程教育杂志，2018（02）.\n【3】黄杨.论STEM教育的特点[J].教育研究，2014（5）.\n【4】董泽华.美国STEM教育发展对深化我国科学教育发展的启示[J].教育导刊，2015（2）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:05:17",
  "更新时间": "2025-03-25 15:09:36"
}