{
  "ID": "57758",
  "用户": "林安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "数字化时代下幼儿园教学信息化的现状与突围",
  "作者": "胡楠楠",
  "单位名称": "响水县东海路幼儿园",
  "省市": "江苏省盐城市",
  "内容": "摘要 ： 幼儿园的教学活动中信息化教学是不可或缺的一部分，信息技术的应用有效地促进了教学活动的开展，优化了幼儿园的各项教育活动。本文通过对信息技术在幼儿园教学活动中应用现状的研究，分析了信息技术再教学活动中的使用率、覆盖率、应用频次以及应用策略的使用情况，提出了如何提高信息技术在教学活动中应用效果的应对策略，希望对幼儿园信息技术的应用研究有所帮助。关键词 ： 幼儿园；信息技术；应用正文 ：一、幼儿园教学活动中信息技术应用的总体情况笔者主要通过信息技术的应用时长、应用手段和应用策略三个方面对幼儿园教学活动中信息技术应用的具体情况进行了调查：从表1可以看出，信息技术手段被应用在幼儿园教学的各个领域之中，其中语言、艺术和部分科学活动中应用的时间都比较长，比较常应用到的是声音、图片、动画和视频几个因素，会运用到直观演示、情景创设和自主探究几个策略。二、信息技术在教学活动中应用的具体情况（一）信息技术在教学活动中的使用率从表2可知，在50次教学活动中，信息技术应用的次数是37 ，达到了74%，总体应用的频率还是很高的。根据信息技术在各个领域的比例，反映了信息技术的具体使用程度。其中，每个领域中信息技术应用的比例有所不同，其中科学领域和语言领域活动中使用的信息技术频率最高，达到了90%。每一次科学领域的活动都会在不同的程度上运用到信息技术，因为科学领域内容没有与幼儿的一日生活联系紧密，如火山喷发的实验、关于天空、大海、动植物等科学知识，幼儿无法获取相关的直接经验，只能通过图片、视频等方式间接地获取知识。还有应用频率最高的语言领域，也达到了90%。语言活动中涉及到的绘本故事比较多，这时候大部分都会使用信息技术手段，使用投屏或者PPT与幼儿分享，可以更加直观、便捷地与幼儿一起阅读绘本，因此信息技术已经成为科学领域和语言领域地主要教学方式之一了；其次是艺术领域的应用频率是60%，在欣赏艺术作品、人文景观时经常会用到信息技术手段；另外社会领域中信息技术的应用频率是50%，相对较低。社会领域多涉及人际交往和社会适应方面，主要是营造良好的氛围和环境，在与人相处的实际过程中获得社会性的发展；而应用频率最低的是健康领域，应用频率为40%。很多健康领域的活动会选择在户外，与一些运动器械相结合，锻炼幼儿的体能，具有健康的体态。（二）信息技术在教学活动中的覆盖率信息技术在教学活动中的覆盖率主要是指信息技术在教学活动的所应用的时间占该次教学活动总时间的比例，从时间的角度说明了信息技术在教学活动中应用的程度。教师对信息技术的应用目的在一定程度上决定了信息技术的应用覆盖率。图1 信息技术的应用目的在教学活动中，很多教师认为信息技术的应用对幼儿的发展和教学活动的开展是有利的。信息技术的应用不仅能吸引幼儿的注意力，激发幼儿对教学内容的兴趣，而且能够提升幼儿的认知，促进幼儿对教学内容的接受，提高教学活动的效果，只有少部分的教师是根据自己的爱好而选择信息技术的。图2 信息技术在教学活动中应用的覆盖情况从图2来看，信息技术在各个领域的教学活动中的覆盖率最低为20%左右，最高达到了95%左右，反映了信息技术在幼儿园的教学活动中已经得到了广泛的应用。（三）信息技术在教学活动中的应用频次这里所指的应用频次是指在某一个教学活动中信息技术的使用次数，将教学活动中不间断地使用信息技术记为一次，统计结果如下：图2 信息技术在教学活动中的应用频次情况从图1中可以看出，在所统计的教学活动中信息技术在教学活动中运用最多达到了13次，但也有一次都没有没有运用到信息技术的时候。还有应用了1次和13次信息技术的教学活动各有2次教学活动，占到了教学活动总数量的10%，可以看出教师对信息技术的应用程度有较大的差别。其中应用了5次信息技术的有6次教学活动，占到了教学活动总数量的30%；应用了7次信息技术的有4次教学活动，占到了教学活动总数量的20%；应用了10次信息技术的教学活动有5次，达到了教学活动总数量的25%。由此可以分析，大部分的教师还是会在教学活动中积极应用信息技术的，应用频次较高或较低的现象虽然存在，但是所占比例并不大。（四）信息技术在教学活动中的应用策略信息技术在教学活动中的应用策略主要是指教师根据教学任务和幼儿发展的需要，在教学过程中根据信息技术的特点加以应用的方法，信息技术的应用策略具有灵活性和可操作性的特点。在选择应用策略时既要考虑到教师的应用水平，也要考虑到幼儿的接受度以及在应用过程中是否能够促进幼儿想象力、创造力和思维等方面的发展。图3 信息技术在教学活动中应用策略的使用情况从图3可知，目前幼儿园教学活动中信息技术的主要应用策略时自主探究、直观演示和情景创设，其中大部分的活动中都运用了情境创设的策略，使用率达到了60%，直观演示的策略占到了30%，应用最少的是自主探究策略，只有10%。（五）信息技术在教学活动中的应用元素从以上的调查可知，信息技术在幼儿园教学中应用到的元素主要有声音、图片、动画和视频四个因素，如图4：图4 教师在活动中应用信息技术从图4中可以看出，教师大多在教学活动中使用电子白板，幼儿在活动观察图片、动画、视频，能够直接感知活动内容。学前阶段的幼儿对事物的认识大多依赖于直接的感知，对于幼儿生活中接触不多的事物，图片、动画和视频有助于幼儿理解和接受活动内容。在活动中和老师跟着音乐一起互动，烘托了活动气氛，有良好的教学效果。图片和视频等基本是正确的、符合事实的、科学的内容，符合幼儿判断能力差和经验少的特点，正确的教学内容对幼儿的发展才是有利的。但是不同的元素在教学活动中的使用情况并不一样：图5 信息技术在教学活动中应用元素的使用情况在幼儿园教学活动中主要运用到的信息元素有声音、图片、动画和视频，其中声音和图片是运用最多的元素。因为图片易得、易操作、素材多，教师不需要复杂的信息技术也能够操作，而声音可以营造良好的教学气氛，能够吸引幼儿的注意力。教师一般对于录音、解说等功能掌握的也比较好，所以声音这个元素应用的也很多。动画和视频也是幼儿园教学活动中应用较多的元素，但是动画和视频的制作比较麻烦，需要教师具备更高的信息技术水平，所以相对而言应用的少一点。三、促进信息技术在教学中应用的策略与思考（一）通过环境来促进信息技术在教学中的应用效果信息化教学的基础保障是有专业的信息化设备，在此基础上要提高信息化应用者即教师对信息化教学的认识，认识到信息化教学的重要性。虽然信息化教学已经成为现代教学中不可缺少的一个模式，但是仍然有很多教师缺乏对信息化教学的正确认知，也不愿意主动在教学中运用各种信息化的手段。下面是笔者对所在幼儿园教师对信息技术的调查结果：图5 教师对信息技术在教学活动中重要性的认识从图5可以看出，有60%的教师认为信息技术在现在的教学活动中是有比较重要的，14%的教师认为信息技术在教学活动中的应用是非常重要的，这部分的教师认为信息化的手段可以促进教学活动的开展，有利于教师和幼儿更好地完成教学任务和教学目标。但是有2%的教师认为信息技术的应用非常不重要，4%的教师认为不重要，没有必要在教学活动中加入现代化的信息手段，也不关心幼儿园的信息化设备，不愿意使用。有一部分的教师对信息技术在教学活动中的重要性认识不足，需要深化这部分教师对信息化教学的认识。与大学和中小学相比，幼儿园信息技术的应用稍显滞后，这需要当地政府和学校领导在重视学校建设的同时，也要要重视对信息化教学重要性的宣传，加大对信息技术设施的基础建设，不断推广现代化的信息技术手段，通过线上学习、线下培训等方式提高教师们对信息技术的重视程度和应用能力，从根本上推动信息技术在幼儿园的发展。（二）通过信息来促进信息技术在教学中的应用效果在网络高速发展的时代，在大量的信息资源中选择适合的信息是非常关键的一步。如果选择了不当的信息进行教学，会对教学效果有很负面的影响，所以需要教师准确地选择信息。案例5：中班社会活动《各行各业的工具》活动目标：1、幼儿了解到不同行业的人需要不同的工具进行劳动。2、认识常见的一些劳动工具，并学会这些工具的使用方法。3、能够尊重不同行业的劳动者们，珍惜别人劳动的成果。从案例5的活动目标中可以看出，本次活动需要准备不同行业的劳动工具供幼儿认识，并学习这些工具具体的使用方法。但是无法把常见的劳动工具都收集过来，特别是一些大件的、有特殊功能的劳动工具，如挖土机、公交车、警棍、手枪、高压水枪等工具。教师也无法带领全部的幼儿到现场观看这些工具的使用，传统的教学方式已经无法满足幼儿活动的需要，所以本次活动中需要教师提前准备好不易收集的工具图以及这些工具如何使用的视频，便于幼儿观看和学习，促进了幼儿活动目标的达成。在选择这些素材时，教师还要考虑到幼儿的年龄特点，选择适合幼儿学习，易于幼儿接受的信息，有些内容不适宜幼儿观看，如警察抓人时激烈的场面、火灾现场惨烈的场面等，教师便不能选择，有效的信息对幼儿的发展有事半功倍的效果。（三）通过教师来促进信息技术在教学中的应用效果获得有效的信息后，需要教师加以整合，运用一定的信息技术手段，才能促进教学的开展。为了更好地应用信息技术，首先要提高教师信息技术地综合素养，开展教师对信息技术地学习和培训活动。虽然信息化教学已经学校地教学活动中开展了一段时间，但是很多时候由于教师的信息技术水平不高，应用效果并不好。在工作中，笔者发现部分教师为了方便，从网上下载课件直接应用到本班级的教学活动，但是这会存在很多问题。如部分图片不清楚、动画无法播放、课件内容不适宜本班幼儿。教师需要自身具备一定的信息技术素养，将课件中不适宜的内容及时地更改或自我创作，这样才能最大化地利用好信息技术，为教学服务，否则将事倍功半。教育部门、幼儿园和教师自身要有意识地提高教师的信息素养，通过不同形式的培训和学习，有针对性地促进信息技术的应用。（四）通过幼儿来促进信息技术在教学中的应用效果教学的目的是为了促进幼儿地发展，信息技术地应用也是为了幼儿更好地学习，幼儿作为信息技术应用地对象，其重要性不言而喻。《3~6岁儿童学习与发展指南》中提到，要重视培养幼儿良好地学习品质，不能过度地在教学中使用信息技术手段。幼儿的学习应该以直接经验为基础，间接经验为辅，以游戏和日常生活为主要活动形式。信息技术主要是间接地丰富幼儿的各种经验，不能将幼儿地发展依附在信息技术地应用上，所以信息技术的应用要充分考虑到幼儿的需求。案例2：中班科学活动《冬眠的小动物》活动目标：通过观察和比较，知道有的小动物有冬眠的习惯，有的小动物不需要冬眠。知道小动物为什么需要冬眠，以及小动物们冬眠的方式，根据小动物是否冬眠以及冬眠的方式进行分类，鼓励幼儿大胆参与，激发幼儿探索的欲望，引导幼儿爱护小动物。活动准备：经验准备：小朋友认识一些常见的小动物物质准备：1、小动物PPT（包括关于小动物的声音、图片、动画和视频）2、小动物的头饰活动过程：谈话导入教师：小朋友们，你们觉得现在的天气怎么样？那现在是什么季节呢？幼儿：现在天气很冷，我们都穿着厚厚的衣服，所以已经到了冬天了。教师：冬天这么冷，我们要怎么过冬呢？幼儿：要穿很多衣服，呆在房间里就会暖和。教师：那小动物们是怎么样过冬的呢？幼儿：小动物也要穿厚厚的衣服，住在自己房子里。教师：有的小动物不需要在家里过冬，有的小动物要在自己的家里过冬，就是“冬眠”的意思。认识冬眠的小动物教师播放PPT（小动物图片）教师：我们一起来看一看有哪些小动物呀？哪些小动物需要冬眠呢？幼儿猜想认识会冬眠的小动物（播放小动物的音频和冬眠的图片、视频）：蛇、乌龟、熊、田鼠、青蛙等教师：这是什么小动物？它是怎样走路的？它冬眠的家在哪里？他们是怎么样过冬的？幼儿回答，并根据自己的经验和视频模仿小动物走路的样子和说话的声音，加深幼儿对会冬眠的小动物的印象。学会分类分类：会冬眠的小动物和不会冬眠的小动物（出示图片），幼儿观察。2、根据小动物冬眠的方式分类：水里、地下、树上等。四、延申活动教师：有的小动物需要冬眠，有的小动物不需要冬眠。冬眠的小动物住的地方和吃的东西也不一样，大家可以把你今天认识到的冬眠的小动物和自己的好朋友讲一讲，也可以回家和家人再找一找还有哪些小动物会冬眠。《冬眠的小动物》活动中，活动目标主要是加深幼儿对冬天里会冬眠的小动物的认识，了解小动物们过冬的方式，知道其原因，并能根据小动物们的生活习性和特征进行分类，激发幼儿的好奇心和探索的欲望。由于幼儿对会冬眠的小动物了解不多，教师首先要通过图片或视频的方式，播放会冬眠的小动物。幼儿又喜欢模仿，教师就可以配以小动物的声音和动作，如会冬眠的田鼠，吸引幼儿的兴趣，幼儿看到田鼠的照片、听到田鼠的声音以及走路的样子，会非常积极地去模仿田鼠的声音和样子，这样幼儿会很快地认识到田鼠是会冬眠的，以此类推，其他小动物也是如此。在这个活动中信息技术与教学内容巧妙地结合起来，吸引了幼儿的注意，提高了幼儿参与活动的积极性，更好地认识了会冬眠的小动物们的特点，激发了幼儿探究的欲望。四、结语信息技术的应用不同于传统的教学模式，信息技术尤其自身的特点，在应用过程中要综合考虑会影响的因素、应用的时长和频率，应用的策略等方面。可以通过教师、幼儿、信息和环境几个方面来信息技术的应用效果，希望可以为以后的应用提供参考。参考文献 ： [1]汪基德，朱书慧，张琼：《学前教育信息化的内涵解读》，电化教育研究，2013年。\n[2]蒋立兵：《信息技术在中小学课堂教学中应用的有效性研究》，华中师范大学，博士学位论文，2016年。\n[3]黄茹萍：《信息技术在幼儿园教学中的应用效果研究》，华中师范大学，硕士学位论文，2016年。\n[4]李献媛：《“互联网+”背景下幼儿园网络资源的开发利用研究》，山东师范大学，硕士学位论文，2017年。\n[5]赵雅庆：《信息技术在幼儿园教育中应用的现状与对策研究——以天水市为例》，西北师范大学，硕士学位论文，2014年。\n[6]隽国斌：《信息技术与幼儿园课程教学整合的实践研究——以上海市幼儿园为例》，华东师范大学，硕士学位论文2015年。\n[7]邢西深，许林：《2.0时代的学前教育信息化发展路径探究》，中国电化教育，2019年。\n[8]何璇：《追寻智慧教育实践者的脚步——H幼儿园教师应用电子媒体现状及优化策略研究》，宁夏大学，2017年。\n[9]庞玲：《幼儿园教学信息化应用的个案研究——以石家庄某幼儿园为例》，河北师范大学，2016年。\n[10]颜铂为，李敏：《焦点与趋势：我国学前教育信息化研究2年》，陕西学前教育师范学院学报，2020年。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:07:41",
  "更新时间": "2025-03-25 15:01:26"
}