{
  "ID": "55632",
  "用户": "樊密密",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "游戏教学在幼儿园运用的教育价值",
  "作者": "高艳琴",
  "单位名称": "西咸新区沣东新城第十一幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 《纲要》指出,游戏应成为幼儿园教育的基本活动。无论是在幼儿身心发展,还是在幼儿教育中,游戏是不可或缺的活动，因为最符合幼儿身心发展的特点的活动就是游戏,幼儿能够在活动中能够有效地促进自身的发展;在幼儿教育方面,游戏是一种既轻松又严肃的教育形式，并具有独一无二的教育价值。关键词 ： 健康成长；身心发展；教育价值正文 ：一、幼儿游戏的特点（一）幼儿游戏是一种自发的行为,具有主动性游戏是幼儿的天性。作为幼儿教师，应该遵从幼儿的天性发展,给予幼儿一定的自由,而不是强迫幼儿进行某种游戏,如果幼儿因为自己的兴趣或者是愿望,想主动进行某项活动时,教师应当给予一定的支持。（二）幼儿游戏是一种快乐的行为， 具有愉悦性游戏是一种愉悦身心的同时,又可以体验生活的活动，而游戏最重要的特点就是兴趣和娱乐并兼。因为如果幼儿对某一事物丧失了兴趣,那么游戏也就很难开展。只有当幼儿参与到游戏中时,没有外在的束缚,并且身心放松，在游戏过程中积极活动、努力表现展示自我,游戏中通过操作活动器材,展现自身的才能，从而获得自信的愉快体验。（三）游戏是一种假装的行为,具有虚构性游戏是在自然世界的基础上映射出儿童生活的写照,从中可以看出其知识经验,而其中也掺有“虚拟”的成分。因为幼儿自身会通过大脑想象对真实生活给予自己的理解,有时也会进行象征性的自我表现。比如，幼儿会把凳子当作汽车,嘴巴有时还会发出开汽车的嗡嗡嗡的叫声等等。（四）幼儿游戏是一种有规矩的行为,具有有序性幼儿游戏虽说是没有外在的限制，但这并不意味其毫无任何的约束和限制。在游戏中,幼儿本身需要对自己有一定的自我管束。比如:当老师开展建构游戏时,幼儿就需要不断的调节自己的注意力,不断的对自己的动作进行一定的控制， 否则就无法完成搭建任务;当开展角色游戏时,幼儿也需要做到积极控制自己的情绪和动作,从而让自己的行为和角色身份相符合。(五)幼儿游戏是一种探究的行为,具有创造性在一定情况下,很多游戏是没有特定的形式的，并且很多玩具也没有限制其玩法。比如，当幼儿玩插片或者玩沙时,不存在任何硬性规定的模式，而幼儿就可以自由发挥他们的想象力,来创造一个甚至多个情景模式;再比如,雪花片、洋娃娃等很多玩具也没有一成不变的玩法,如果成人不过多参与幼儿的游戏中，给幼儿留有适当的空间，那么在任何游戏中,幼儿都会充分发挥其自身的想象力及其创造力,将游戏的方式变化成多种多样,使其更加富有乐趣。二、游戏对幼儿发展的必要性(一)游戏能促进幼儿的身体健康,提高运动能力和身体素质比如,民间游戏。首先,开展民间游戏的环境是在自然环境中,而自然环境必不可少的因素就是阳光和空气。幼儿呼吸新鲜的空气不但可以促进健康的血液循环,也可以增强大脑含氧量,使人更有精神。充足的阳光则可以帮助幼儿促进钙吸收,有利于骨骼的生长,同时也会帮助提高幼儿的抵抗力。其次,在民间游戏中,最为常见的就是民间体育游戏,所谓体育游戏亦称“活动性游戏\",通过游戏能促进幼儿走、跑、跳等基本动作的发展，为幼儿的良好的运动能力和强健的身体素质打下一定的基础。（二）游戏是发展幼儿智力的重要手段1.游戏使幼儿收获丰富的知识让幼儿学习知识最有效的方法就是游戏。因为在大多数的情况下,幼儿在游戏中会使用材料,通过使用材料,亲手操作实践,幼儿就会比较容易地从这个过程中学习到很多生活中的基本常识。2.游戏可提高幼儿的感觉和认知能力通过游戏，幼儿能更好地认识物体的颜色.特点、形状.大小等等。比如,通过玩沙,幼儿就会了解到沙细小、松软、加水后可以任意造型等特点。3.游戏能够促进儿童想象力的发展以角色游戏为例。如，当幼儿在玩娃娃家时,教师可以适当介入孩子们的游戏中，并假装摸摸布娃娃的肚子,故作惊讶地说:呀!这孩子怎么肚子疼啦?那么,玩布娃娃的孩子就会围绕布娃娃为什么会肚子疼的问题展开无穷的想象。4.游戏能够促进儿童思维的发展游戏中不仅能发展孩子的形象思维,同时也能发展孩子的抽象逻辑思维。比如,在分类游戏中,幼儿首先会对各物体进行仔细的观察，然后再根据其形状.大小用途等进行分类,如果幼儿在游戏过程中遇到问题,不要一味地将自己的思想,强加于幼儿的身上,而是应该先鼓励幼儿对其进行大胆的分析,接着再适当干预,与幼儿一起找出解决问题的办法。(三)游戏是促进幼儿的社会性发展的重要途径1.游戏能促进幼儿自我意识的发展帮助幼儿“去中心化”，学会理解他人首先,自我意识,顾名思义自己对自己或者与他人关系有一定的认识。而幼儿的自我意识的萌芽出现在幼儿的2-3岁,3岁后,幼儿就会知道自己是一个独立的个体，与此同时,幼儿的自我评价、自我体验与自我控制也开始逐步发展。当幼儿在游戏中碰到自己的观点与别人的想法有差异的时候，幼儿就会无形的被要求去学习如何和同伴协商并协调彼此之间的差异,逐渐以自我为中心转变到对方的角度来看待问题,逐步学会从别人的角度去考虑问题,从而克服“自我中心”的观点。以角色游戏为例如,当幼儿在游戏中扮演“医生”的角色时,首先,他要清楚地知道自己在游戏中才会是一个“医生“,游戏一旦结束,自己便不是“医生“这个事实,其次,在游戏过程中,他又必须站在“医生”的立场上,以一个“医生”的身份来思考问题，从而为自己的“病人”进行诊断.2.游戏促进儿童交往能力的发展在健康的角色游戏中，幼儿通过扮演的角色,反映出现实生活中人与人的交往关系,模仿社会生活中人们的行为准测，学习劳动者的优良品质,待人接物的态度,体验他们的情感。例如,在“餐厅“里\"服务员\"需要热情主动的去招待“客人“,大大方方的介绍本店的各种特色菜,同时仔细询问客人的口味,这样才能将“客人”照顾周到,才会有“回头客”,生意才会兴隆，在游戏过程中，即使是最不爱表达的幼儿,也会被这种游戏氛围所感染，自然而然地就会“大胆”的说出自己想吃什么菜。可见,游戏对于幼儿与他人交往起着非常重要的作用。3.游戏有助于幼儿掌握各种社会准则幼儿在游戏中要遵守游戏规则。比如在“红绿灯“游戏中,需要遵守红灯停.绿灯行的规则;在“过马路\"的游戏中，需要遵守走斑马线的规则。(四)游戏是培养幼儿良好个性的重要基石1.游戏有利于培养幼儿的独立性和自信心首先,幼儿教师需要开展有趣味的游戏,其一是为了引起幼儿兴趣,其二是为了让幼儿逐步萌发独立活动的意识,这不但可以帮助幼儿培养其独立性,也可以帮助幼儿克服自身依赖的情绪。2.游戏有利于培养幼儿的坚持不懈以及克服困难的品质做任何事情取得成功的重要条件之一就是全始全终地把注意力集到有个问题上面,竭尽全力去弄明白原因。而游戏就是培养幼这种个性的最佳途径。通过游戏,幼儿不但可以学会利用线索策略,动手动脑解决问题,又可克服困难,锻炼意志,还可以发现了解自己的能力,产生胜任感与成就感,更进一步有利于儿童自心与进取心的培养。三、结语游戏是幼儿成长过程中非常重要的一部分。在幼儿学习生中开展游戏活动,对儿童成长有明显的作用。因为游戏不仅能足幼儿学习的需要,而且也能为幼儿营造符合幼儿自身身心发特点的环境。而另一方面,游戏可以在快乐中教育孩子们,在贴幼儿身心发展特点的基础上,指引幼儿的学习的方向,促进幼儿发展,为幼儿终身的学习与发展奠定良好的素质基础。作为幼教师,在充分了解幼儿游戏的特点的前提下,更应该辩证地看待戏对幼儿发展的重要性。同时,在幼儿园的一日活动中,也应该趣味游戏成为孩子们学习的基石,在课堂教学中,让快乐游戏成推动幼儿学习的“主力军\",总之,幼儿教师让幼儿能够在游戏快乐成长。参考文献 ： [1]张永胜.论游戏与幼儿发展[J].教育探索,2010(05)\n[2]雷红,张艳.让幼儿在游戏中快乐成长[J],新课程(上) ,2017(07)\n[3]李丽.利用角色游戏提高幼儿的交往能力[J].教育实践与研究,2016(05)\n[4]贾镇溶.浅论学前教育中游戏与幼儿的发展[J].教育时空,2019：130-132\n[5]陈超.浅谈幼儿课程游戏化建设背景下的课程教学活动课程管理[J].幼教园地，2018（20）：172-173\n[6]张艳.浅析幼儿园学前教育中游戏教学的运用[J].幼教园地，2018（20）：171\n[7]朱丽丽.谈幼儿园学前教育中科学游戏的有效运用[J].幼教园地，2019（20）：176\n[8]金磊.游戏教育在学前教育中的应用研究[J].基层教育，2019：276\n[9]格桑卓玛.游戏在学前教育中的重要性及时间对策研究[J].教育文化，2019（25）：117-118",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:40:31",
  "更新时间": "2025-03-25 15:09:35"
}