{
  "ID": "56068",
  "用户": "李隶堂",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园结构游戏中幼儿创新思维的培养策略研究",
  "作者": "刘鹏鑫",
  "单位名称": "乌兰察布市市直幼儿园",
  "省市": "内蒙古乌兰察布市",
  "内容": "摘要 ：        结构游戏作为幼儿认知发展的重要载体，具有独特且多元的教育价值。它不仅能锻炼幼儿的动手能力，还在空间认知、问题解决等方面发挥着关键作用，为幼儿创新思维的萌芽与发展提供了肥沃土壤。本研究综合运用观察法、实验法等研究手段，系统探讨教师在结构游戏中的各类支持策略对幼儿创新思维的促进作用。研究发现，教师适时适度的引导、丰富且层次分明的材料提供、积极营造的开放氛围，都能显著激发幼儿的创新思维，促使幼儿在游戏中大胆想象、积极创造。关键词 ： 幼儿园结构游戏；创新思维；培养策略正文 ：一、引言在当今快速发展的时代，创新已成为推动社会进步的核心动力，对创新人才的需求极为迫切。这种需求促使教育领域高度重视创新思维的培养，且这一培养需从幼儿阶段抓起。在幼儿教育体系里，游戏占据着核心地位，是幼儿学习与发展的主要方式。其中，结构游戏凭借其独特的操作性、创造性和开放性，在培养幼儿创新思维方面有着不可替代的价值。本研究旨在探索切实有效的策略，以提升幼儿在结构游戏中的创新思维。从理论层面来看，这将丰富幼儿教育中关于结构游戏与创新思维关系的理论研究；从实践角度出发，能为幼儿教师开展结构游戏活动提供极具实操性的指导建议，从而更好地促进幼儿创新思维的全面发展。当前，国内外对幼儿教育的研究成果丰硕。国外十分重视幼儿创造力的早期培养，形成了诸多理论。国内在结构游戏教育功能以及创新思维培养途径方面也有深入研究。然而，已有研究仍存在不足，如对结构游戏中各因素如何精准作用于幼儿创新思维的研究还不够细致，本研究将以此为切入点展开深入探讨。二、理论框架：创新思维发展的多元维度（一）认知拓展：杜威经验学习理论引领下的思维进阶认知拓展是幼儿创新思维发展的重要基石，杜威的经验学习理论为此提供了深刻见解。杜威强调，学习是个体在经验中不断探索、反思与改造的过程。这与幼儿在结构游戏里的认知发展轨迹相契合。起初，幼儿在结构游戏中凭借已有的经验和认知，对简单的搭建模式进行重复（同化阶段）。比如搭建简单的积木房子，只是按照常规的上下堆叠方式。但随着游戏推进，当他们想要搭建更具特色的建筑，如城堡时，会面临诸如如何搭建拱形城门、稳固塔楼等难题，此时便产生认知冲突（失衡）。为解决这些问题，幼儿开始尝试新的搭建方法，如用两块积木斜靠形成拱形，通过增加底座面积来稳固塔楼，这就是对原有认知结构的调整与更新（顺应）。这一过程展示了幼儿在认知层面不断突破，逐步构建更复杂、多元的思维体系，从而推动创新思维的发展。就像在搭建“城市街道”时，幼儿最初只是简单排列积木当作街道和房屋，遇到街道拥堵问题后，他们思考并尝试添加高架桥、地下通道等，实现了从常规搭建到创新设计的认知进阶。（二）具身体验：皮亚杰感知运动理论的深化运用皮亚杰的感知运动理论指出，幼儿通过身体的动作和对物体的感知来认识世界。在结构游戏中，这一理论得到了生动体现。幼儿通过亲手触摸、摆弄积木等材料，感知其形状、大小、质地，在搬运、拼接的过程中，运用身体动作去实现自己的构想。例如在进行“海底世界”主题结构游戏时，幼儿用蓝色的彩泥制作海水，用贝壳、小树枝搭建珊瑚礁和海底植物，通过身体与材料的互动，将脑海中抽象的海底场景具象化。他们在塑造、摆放材料的动作中，不断调整和完善自己的创意，把对海底世界的理解通过具体的结构呈现出来。这种具身体验让幼儿将身体感知与思维活动紧密相连，激发创新灵感，在实践操作中不断拓展创新思维的边界。（三）社会协作：班杜拉社会学习理论的实践演绎班杜拉的社会学习理论强调观察学习和替代强化在个体学习与发展中的重要性。在幼儿园结构游戏中，社会协作发挥着关键作用。幼儿在与同伴共同游戏的过程中，会观察他人的搭建方法和创意，如有的幼儿用积木搭建出独特的旋转楼梯，其他幼儿看到后受到启发，在自己的搭建中尝试运用类似的结构。教师在这一过程中，通过引导讨论、组织合作活动等方式，为幼儿搭建“学习支架”。例如教师提出“如何搭建一个环保主题公园”的问题，组织幼儿分组讨论，在讨论中幼儿相互交流想法，碰撞出思维火花。小组合作时，幼儿分工协作，有的负责设计布局，有的负责寻找材料，有的负责搭建，在彼此的互动与协作中，不断优化自己的思维，共同完成更具创新性的作品，实现创新思维在社会互动中的提升与发展。三、实践路径：全方位支持体系的构建与实施（一）情境创设：从预设情境到互动生成在幼儿园结构游戏中，采用“主题延伸叙事法”来创设情境。先设定一个基础主题，如“童话小镇”，在游戏过程中，根据幼儿的兴趣和想法进行延伸拓展。当幼儿对小镇中的城堡特别感兴趣时，引导他们思考如何让城堡更加独特，如添加秘密通道、空中花园等，由此生成新的情境内容。这种方式预留约40%的发展空间给幼儿，鼓励他们积极参与情境的构建。教师通过提问、引导想象等方式，如“如果这个城堡是魔法城堡，它会有什么特别的地方呢？”激发幼儿的创新思维，让他们在情境互动中不断产生新的创意和搭建思路。（二）环境营造：从物理空间到创意空间在幼儿园内打造“创意灵感区”，这里设置“创意展示板”，展示各种优秀的结构游戏作品图片、幼儿自己的创意草图，激发幼儿的创造欲望。还有“问题讨论区”，幼儿可以将在游戏中遇到的问题写在卡片上贴在这里，大家一起讨论解决方案。同时，引入“积木创意墙”，幼儿可以自由组合积木，展示不同的造型，形成一个视觉与思维相互激发的创意网络。在空间布局上，采用“灵动组合式”设计。每个结构游戏区域都可以根据需要进行灵活调整，如将几个小的搭建区域组合成一个大型的主题搭建场地，方便幼儿进行大规模的创意搭建。这种弹性的空间规划能够适应不同规模和主题的结构游戏，为幼儿的创新搭建提供充足且灵活的空间。（三）材料供给：从单一投放到多元组合建立一个丰富的“多元材料库”，包含基础搭建材料，如各种形状和颜色的积木；变化材料，像可弯曲的塑料条、有弹性的橡胶管等；特殊效果材料，如发光二极管、小风车等。在游戏中，教师引导幼儿根据自己的创意选择合适的材料进行组合运用。比如在搭建“未来城市”时，幼儿可以用积木搭建建筑主体，用塑料条制作城市的交通轨道，用发光二极管模拟城市的灯光，通过多元材料的组合激发幼儿的创新思维，让他们在探索材料不同组合方式的过程中，创造出更具创意和想象力的结构作品。（四）指导策略：推动创新发展运用“PDCA指导循环”。计划（Plan）阶段，教师根据游戏主题和幼儿特点，制定详细的指导计划，明确培养目标和重点；执行（Do）阶段，采用“伙伴式指导法”，教师以伙伴身份参与游戏，在幼儿遇到问题时，通过提问、建议等方式启发思维，如“你觉得还可以怎么让这个房子更漂亮呢？”；检查（Check）阶段，观察幼儿的搭建过程和作品，评估创新思维发展情况，关注幼儿是否有独特的想法、能否突破常规搭建方式；处理（Act）阶段，根据评估结果，调整指导策略，对于创新表现突出的幼儿给予鼓励和推广其创意，对于遇到困难的幼儿提供更具体的支持，如提供相关材料范例或进一步的问题引导，推动幼儿创新思维持续发展。四、结论本研究通过理论与实践结合，深入探究幼儿园结构游戏中幼儿创新思维的培养策略。认知发展理论、情境学习理论和社会学习理论为创新思维培养提供了坚实的理论基础，表明创新思维培养是多因素协同作用的结果。实践中，通过情境创设、环境打造、材料投放和指导策略的优化，构建起全方位的幼儿创新思维培养体系。这不仅有助于幼儿在结构游戏中充分发挥创新潜力，实现深度学习，还对幼儿的全面发展，包括社会适应能力、问题解决能力的提升具有重要意义。未来的研究可以进一步拓展研究范围，如探究不同年龄段幼儿在结构游戏中创新思维培养的差异，以及如何将结构游戏与其他教育活动有机融合，更好地促进幼儿创新思维发展。参考文献 ： [1]田润.促进幼儿创造性思维发展的教师支持策略研究[D].大理大学,2023.DOI:10.27811/d.cnki.gdixy.2023.000259. \n[2]吴振华.幼儿园STEM活动设计研究[D].上海师范大学,2023.DOI:10.27312/d.cnki.gshsu.2023.002258. \n[3]胡姻宇.结构游戏中大班幼儿深度学习的表现及影响因素研究[D].信阳师范学院,2023.DOI:10.27435/d.cnki.gxsfc.2023.000553. \n[4]李霞.大班建构游戏中促进幼儿深度学习的行动研究[D].重庆师范大学,2023.DOI:10.27672/d.cnki.gcsfc.2023.001467. \n[5]刘志会.不一样的户外音乐游戏——平阴县实验幼儿园[J].山东教育,2023,(12):65.\n[6]杨翠翠.论幼儿园积木区游戏的材料投放及设施[C]//中国管理科学研究院教育科学研究所.教学质量管理研究网络论坛——社会发展与管理分论坛论文集.山东省聊城市茌平区博平镇中心幼儿园;,2023:268-270.DOI:10.26914/c.cnkihy.2023.043278. \n[7]褚春蕾.自主游戏中教师支持行为促进幼儿深度学习的个案研究[D].河北北方学院,2022.DOI:10.27767/d.cnki.ghbbf.2022.000241. \n[8]刘红星,杨永红,王方.“健康中国”背景下幼儿参加体育活动现状及其影响因素的探究——以山西省太原市3-6岁幼儿为例[C]//中国体育科学学会.第十二届全国体育科学大会论文摘要汇编——专题报告（学校体育分会）.山西省体育科学研究所;,2022:1239-1240.DOI:10.26914/c.cnkihy.2022.005912. \n[9]蒋婷婷.区域活动中幼儿深度学习的教师支持研究[D].广西师范大学,2021.DOI:10.27036/d.cnki.ggxsu.2021.001363. \n[10]李聪慧.新手型教师在大班幼儿户外自主游戏中支持行为的研究[D].山东",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:06:56",
  "更新时间": "2025-03-25 15:08:35"
}