{
  "ID": "55657",
  "用户": "周依萍",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "挖掘传统文化价值，点亮幼儿文化启蒙——以“中国红 非遗韵”新年课程构建为例",
  "作者": "刘晶晶",
  "单位名称": "北京市朝阳区和平街幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 摘要：在2022年2月，教育部颁布了《幼儿园保育教育质量评估指南》，其目的是为了引领我们树立科学保教观念，关注师幼互动，学习观察儿童、理解儿童，支持幼儿的有意义学习，培养德、智、体、美、劳全面发展的社会主义建设者和接班人奠定了坚实基础。基于此，幼儿园课程应更多设计传统文化的内容，旨在以幼儿易于接受的方式，将中华优秀传统文化融入日常教学，让幼儿感受传统文化魅力，传承民族精神。传统节日、民间艺术以及经典文学是传统文化的重要内容，作为教育者，要充分挖掘其中的内涵与价值，以幼儿喜欢的方式进行潜移默化的熏陶和学习体验。关键词 ： 传统文化 幼儿园课程正文 ：挖掘传统文化价值，点亮幼儿文化启蒙——以“中国红，非遗韵”，新年课程构建为例摘要：在2022年2月，教育部颁布了《幼儿园保育教育质量评估指南》，其目的是为了引领我们树立科学保教观念，关注师幼互动，学习观察儿童、理解儿童，支持幼儿的有意义学习，培养德、智、体、美、劳全面发展的社会主义建设者和接班人奠定了坚实基础。基于此，幼儿园课程应更多设计传统文化的内容，旨在以幼儿易于接受的方式，将中华优秀传统文化融入日常教学，让幼儿感受传统文化魅力，传承民族精神。传统节日、民间艺术以及经典文学是传统文化的重要内容，作为教育者，要充分挖掘其中的内涵与价值，以幼儿喜欢的方式进行潜移默化的熏陶和学习体验。关键词：传统文化  课程构建一、案例背景在2022年2月，教育部颁布了《幼儿园保育教育质量评估指南》，其目的是为了引领我们树立科学保教观念，关注师幼互动，学习观察儿童、理解儿童，支持幼儿的有意义学习，培养德、智、体、美、劳全面发展的社会主义建设者和接班人奠定了坚实基础。其中，在“教育过程”的“活动组织”中特别提到“要发现和支持幼儿有意义的学习”。因为幼儿有意义的学习能够促进幼儿在积极、愉快的学习、游戏氛围为中，自主地探索、体验和学习，激发他们的探究学习的主动性和创造力，促进其全面发展和成长，培养他们的终身学习能力。那在日常保教工作中，作为保教管理者，我们如何支架教师更好的去发现和支持幼儿的有意义学习呢？教师对于发现和支持幼儿有意义的学习的困惑点和需求点又是什么呢？带着这样的问题与思考，我们以构建新年课程为例，进行了尝试与探索。在新年到来之际，幼儿园都会营造浓厚的节日氛围，弘扬中国优秀的传统文化，让幼儿度过一个快乐而有意义的新年。那如何在这个活动开展的过程中，更好的去发现和支持幼儿有意义的学习呢？为此，我们专门组织开展了一次研讨活动。我刚说了一句新年活动的主题：“探秘非遗，我爱中国红”，要以此构建我们的新年课程后，只听老师“啊”了一声， “非遗太难了！”“非遗内容有很多，是不是离孩子生活太远了？”“新年和非遗怎么融合？还得让幼儿感兴趣，有发展，真的不知道该怎么做？”“还要发现和支持幼儿有意义的学习，怎么发现，怎么支持啊？”……听到老师们的抱怨，作为保教管理者我们也开始思考：为什么老师会觉得难？怎么样能帮助老师解决这个困难呢？帮助教师搭建支架呢？对于新年活动，教师是幼儿活动的支持者，只有教师与幼儿在一起每一天，去观察、发现、了解幼儿感兴趣的点，知道幼儿成长的关键点和生长点，从而实现对幼儿有意义学习的发现与支持，促进幼儿的发展，全面提升保教质量。二、实施过程阶段一：归因分析，研问题。（一）讲困惑，析原因。听到老师的困惑，作为保教管理者，第一时间没有反问和质疑，而是继续鼓励教师进行充分表达。“大家觉得哪里难？”“困惑点在哪块?”“没关系，咱们今天利用这个机会，咱们共同来讨论，又要做跟新年有关的活动，还要更好的发现和支持幼儿的有意义学习，是挺难的哈”“大家说说你们都知道哪些非遗？”“我们班里的活动哪些和非遗有关？”“孩子喜欢什么样的游戏？对非遗了解多少？”通过一系列地追问以及老师们的回答，我发现原来老师们对非遗文化的认识并不充分，这一现象直接导致了在进行此项工作时教师产生畏难的情绪，同时也在沟通中了解到，如何发现幼儿的兴趣点支持幼儿有意义的学习。原来，生发形成课程是教师工作的难点。（二）重体验，品非遗。在了解教师对“非遗”的认识及其中存在的问题后，为了解决教师的困惑，帮助教师感受非遗的魅力及教育价值，我组织老师们开展了一次特别的“业务学习”——探访非遗体验馆。一方面，通过工作人员的讲解参观欣赏了各种非遗作品，同时也在馆内亲身体验了剪纸、捏面人等非遗项目。在体验中老师们说：“非遗文化真有意思，其实孩子们也都感受过，比如剪纸啊、捏泥人，平时区域里就在玩儿。”“其实非遗离我们也不远。”......通过沉浸式的体验式学习，让教师们近距离感受非遗文化的魅力，增进对非遗文化的了解，为推进我园非遗课程的构建奠定基础，为构建支持幼儿有意义的学习生发出可能性。阶段二：深挖价值，转观念。（一）多拓路径，挖价值。在实地体验后，我们借助班长会和班务会组织教师展开了一场研讨活动，再次审视民俗资源与课程价值。老师们分享了近期对班级幼儿的观察与发现，一起围绕幼儿兴趣、经验以及年龄特点等探寻非遗课程的生长点。帮助教师找到活动的切入点，挖掘活动价值，鼓励教师大胆尝试，在一日生活中带领幼儿通过近距离欣赏、体验非遗游戏活动，直观地感受中华民族传统文化的魅力，传承非遗经典，丰富和活跃园所的游戏生活，在孩子们幼小的心灵播下保护、传承非遗文化的种子。（二）研生智慧，树观念。《幼儿园教育指导纲要》社会领域中指出，“要充分利用社会资源，引导幼儿实际感受祖国文化的丰富与优秀，适当向幼儿介绍我国各民族的文化，使其感知人类文化的多样性和差异性。”作为保教管理者，如何激发教师有意识地在工作中落实目标呢？我们借助园本教研，就幼儿园非遗课程的目标确定及科学构建和有效开展进行了学习与讨论，根据班级现阶段开展活动的现状进行分析，老师们积极讨论、集思广益，提炼精华，分享思考，整合资源，为支持幼儿在兴趣的生发点上持续创新、不断深入探索并提出可实施的实践策略。活动中，从保教管理者的身份引导教师转变角色，树立以儿童为本的理念，聚焦关注幼儿的需求，立足幼儿的发展，从幼儿兴趣出发，以幼儿的已有经验为参照，深入分析非遗资源价值，整合现有资源，以主题活动、自主游戏、环境创设、家园共育、生活活动为主要途径不断深入推动我园非遗课程的建构。阶段三：三领三做，深推进。在非遗课程实践的过程中，我发现教师在对幼儿已有经验的掌握、儿童视角的捕捉、倾听儿童的想法、活动预设多生成少，环境创设等方面仍然存在诸多困难。面对这样的现状，身为保教管理者，不仅要做到“领方向、领方法、领路径”，还要分层对教师进行实践指导，要“带着做，一起做，学着做。”在解决实践问题的过程中助力教师发现和支持幼儿有意义的学习，不断支持幼儿深度学习。1.深入班级，给予教师倾听、了解儿童的方法策略。在深入班级的过程中，针对儿童视角不足的问题，鼓励教师运用马赛克等多种方法观察、倾听幼儿的想法，收集并分析幼儿的兴趣和已有经验，明确幼儿的发展现状。引导教师积极抓住幼儿的兴趣需要，尝试用儿童的视角去体悟幼儿学习的发生、发展过程，拓展幼儿已有经验，课程开展过程中突出幼儿的主体作用，鼓励教师结合一日生活、游戏活动开展非遗浸润活动，充分发挥游戏的独特价值，以此来达到寓教于乐的教育效果，让幼儿在传承非物质文化遗产的过程中有积极的情感与愉快的体验，让非物质文化遗产真正落实到幼儿教育活动中去。2.给予教师实践空间及路径的支持。（1）创设非遗的环境，营造非遗的氛围《幼儿园教育指导纲要》指出，环境是重要的教育资源，应通过创设和利用，有效促进幼儿的发展。中国著名儿童教育家陈鹤琴先生在《怎样做幼稚园教师》一书中也提到:“我们需要布置环境来给幼儿创设审美的环境和科学的环境。”为此，我们以教育评价及班级共研等多种方式，引领教师学习探讨创设非遗环创的内容及方法。通过各种工艺的制作和环境转化为幼儿创造出了美与文化并存的园所环境，将“非遗”融入到幼儿的一日生活环境中，在班级和楼道中创设出了源于幼儿、追随幼儿、激发幼儿、成就幼儿的非遗主题环境，便于进一步激发幼儿在环境中学习和探索的能力。（2）设计多样的课程，体验多元的文化针对非遗活动预设多生成少的问题，我们借助业务学习鼓励教师将幼儿提出的问题进行分析和梳理，寻找其中的探究点和生长点，在预设的基础上生成更丰富的活动内容；引导教师关注幼儿学习与发展的整体性，将主题活动与自主游戏相互整合，五大领域相互渗透，设计丰富的课程内容；鼓励教师观察和收集幼儿在游戏操作过程中遇到的新问题、真问题，鼓励幼儿深入思考，支持幼儿通过直接感知、亲身体验、实际操作的方式探究寻找解决方法，根据幼儿的游戏真需要支持幼儿的有意义学习。例如：中二班的班级环境中粘贴的二方连续的剪纸作品就引起了幼儿的关注，孩子们问到：“这个是怎么做出来的？”“都是用剪子剪出来的吗？”“怎们能剪出来的”等。中一班幼儿玩面的过程中惊讶的发现自己捏的作品坏了…开裂了…为什么会这样呢？我们应该如何解决这个问题呢？等等，二方连续的创新剪法及面团开裂的新问题都值得幼儿通过集体活动或自主游戏深度思考与持续探究。正是有了这样的发现和疑问，我也始终鼓励老师追随幼儿的脚步不断生发新的活动，于是大班生成了《中国龙》的主题，中一班在自主游戏中把班级“变”成了面人博物馆，小班则在做糖葫芦、包饺子、体验民俗游戏中玩得不亦乐乎。阶段四：多重体验，见成效。（一）多重体验——共话新年活动，探寻非遗的魅力。新年来临之际，我们如何将班级中幼儿喜欢非遗文化与新年课程融合呢？身为保教管理者不仅要引领教师一起探究和思考，也要注重发挥家园合力的作用。基于此，我们借助“儿童会议”的方法，让幼儿、家长、教师齐聚一堂，共商共讨，拟定了“欢乐中国年”新年庙会活动，在主题活动的基础上，借助新年庙会活动，延伸设计了更多的非遗体验项目。通过“知年味，品民俗，闹新春”三个篇章，基于幼儿的视角，用幼儿喜闻乐见的方式引导其欣赏与体验。如舞龙、捏泥人、扎灯笼、剪纸、插花、做虎头帽、印门神，做糖葫芦、投壶、套圈等。丰富多样的非遗活动，让幼儿通过直接感知、亲身体验、实际操作的方式知年味、品文化，在吃小吃、逛庙会、玩游艺等多重感受中领略中国传统文化的独特魅力。（二）多重收获——共享非遗文化，助力双向成长。在非遗课程开展过程中，教师基于儿童的经验和兴趣需要，以儿童的问题为中心，突出幼儿主动探究的过程。与此同时，教师及时对活动的核心经验进行整合，明确幼儿的已有经验及需要发展的新经验，让预设与生成相互配合，有机联系。在活动实施过程中，教师们充分的尊重幼儿的想法，给予幼儿想说、敢说的空间，当幼儿遇到问题时，教师能够灵活的通过多种渠道引导幼儿收集资料、亲自尝试与探索，让幼儿在不断探秘的过程中收获新经验。生成性的课程对老师提出了更高的要求：要追随儿童的兴趣和需要，尊重儿童的选择权与决定权，教师和幼儿根据实际需要、在其原有经验的基础上不断更新、调整课程计划，真正地在一日生活中深挖活动价值，赋权幼儿，他们自主决定探究什么、怎么探究，活动生成的内容取决于儿童本身。例如：大班最后将幼儿最感兴趣的舞龙作为探究的重点，舞龙需要什么材料？如何收集这些材料？谁来制作？舞龙有什么方法？等都是在与幼儿讨论和实践中进行的，教师与幼儿都在在活动中收获了新的经验。复盘整个活动，身为保教管理者，始终引领教师树立儿童为本的理念，引导教师在实践活动中始终坚持追随儿童的兴趣和需要，尊重儿童的选择权与决定权，运用多种手段和方式把儿童的表面兴趣引向深层探究。正如最初的课程审议一样，只有教师明白了“非遗艺术”的专业知识及其文化内涵，才能支持儿童深度探究相关问题。在活动中，我园教师始终坚持儿童是实施的主体，教师则是幕后的观察者、记录者与支持者，教师不断通过持续的观察和全面及时的反思，不断支持、鼓励儿童通过“提出问题-解决问题-发现新问题-再次解决问题的循环模式挑战新内容，获得新成长。三、案例效果（一）以美育幼，润泽童心本次丰富多彩的非遗课程以“赏析、体验、互动、拓展”的模式为孩子们打开了一扇近距离感受非遗文化的窗口。孩子们体验了非遗传统文化，开阔了视野、增长了见识，在潜移默化中感受到了非遗的文化之美。有趣多样的活动还激发了幼儿热爱祖国，热爱家乡的美好情感，非遗文化在幼儿的心中落地、生根、发芽，孩子们都是非遗文化的保护者、传承者和发扬者。此外，尊重幼儿的年龄特点和学习方式的多重非遗体验活动，也让幼儿的观察能力、动手能力、思考能力、操作能力都获得了极大地提高，在由易到难的探究过程中，孩子们不断突破原有经验，收获了很多新的经验。（二）素养提升，成就教师与幼儿一同亲身体验式的非遗活动，也让教师感受到了非遗活动的乐趣，陶冶了教师的情操，提升了教师的文化素养，让教师从忙碌的工作中感受到了优雅与芬芳，让教师在轻松的氛围中感受到了中国传统文化的独特魅力。同时在进行实践的过程中，教师观察与倾听、发现与支持幼儿的专业能力也在持续观察、跟进、支持和共同参与中有所提高。例如当幼儿遇到问题时，为幼儿提供宽松、自由的表达环境，让幼儿大胆表达并愿意验证自己的想法，必要时给予演示和开放性讨论，鼓励幼儿大胆尝试、支持幼儿的探究发现等。（三）品味古韵，传承创新文化成就未来，遗产不容忘怀。非物质文化遗产作为人类文明的结晶和最宝贵的共同财富，承载着人类的智慧、人类历史的文明与辉煌，不仅是一个民族生生不息的根脉，更是传统文化源远流长的精髓。在“探秘非遗，我爱中国红”课程构建的过程中，作为保教管理者不断坚持，不断进步，只为引领教师实现成长，带给幼儿更好的体验。让非物质文化遗产走进校园，走近幼儿，让幼儿了解中国传统的文化，了解古老智慧的结晶，感知并感悟文化瑰宝，引起幼儿对中国传统文化的崇拜、敬畏之情、自豪之感，是对非遗文化的创新，更是对非遗文化的传承。（四）园所发展，成果丰硕本次的非遗课程如蒲公英的种子一般飘进每一位教师、幼儿的心中。园所体验式的教研活动、业务学习和进班指导工作也与幼儿一日生活的各环节及五大领域相互融合，实现了教师与幼儿发展的双向契合。教研生发出了智慧，浩瀚精深的非遗文化基因在园所根植，灿若星辰的非遗文脉在孩子心中绵延。我园的课程文化资源也由此丰盈，形成了《我家团圆饭》、《有趣的面人》、《剪纸》、《中国龙》等主题课程资源及非遗环境资源，为后续活动的开展做出了榜样、奠定了基础，为发现与支持幼儿有意义的学习创造了更多可能性。四、案例反思及下一步思考（一）案例反思优势：1.观察、倾听，支持教师的第一步“教师能一对一倾听并真实记录幼儿的想法和体验”“善于发现各种偶发的教育契机，能抓住活动中幼儿感兴趣或有意义的问题和情境”“鼓励幼儿表达自己的观点，提出问题，分析解决问题，拓展提升幼儿日常生活和游戏中的经验”……《评估指南》中这一条条指标，正是保教干部支持教师的具体指标。所以，要想教师更好的去发现和支持幼儿的有意义的学习，作为保教主任同样需要去倾听教师，观察教师，借助谈话、游戏体验等帮助教师架构新的经验。2.多种方式，多个途径，助力教师活动经验教师经验的获得，需要多个途径，多种方式。教师们通过耳融目染进班指导、亲身参与非遗体验、案例研讨的教研活动，探索反思的班级共研等，让他们的头脑和行为愈发丰富，当教师熏染到一定的程度，她们自然就“通顺了”，自然就能“举一反三，运用在实践中了”。她们不需要纸上谈兵，更需要有人变着法儿的带他们去干“事儿”，他们不仅情感上有共鸣，行动上也有有指引，让老师更踏实，更有获得感。3.前瞻思维，借事成事，实现教师的自主成长作为保教管理者，我们要具有前瞻思维，借助大型活动的开展，引领教师树立科学保教观念。在新年即将到来之际，正值贯彻践行《评估指南》的关键时期，巧妙的抓住这个契机，挖掘其中的价值和意义，也是引领教师提升质量的关键。借此事，我们通过多种形式的学习，体验，理解、明确核心概念及价值，并采用学研做展等方式带领教师理解如何发现，如何支持幼儿有意义学习的方法，同时对接实践，实现思想与行为的转化。整个活动历时1个多月，在这段时间中，我们努力做到5为先，即：1.了解情况调研为先——发现，了解教师已有经验。2.提升认识学习为先——捕捉关键词，学习、了解核心概念。3.转变理念研究为先——以案例研究为着手点，转变理念。4.改善行为实践为先——基于实践观察，夯实学习内容。5. 总结提升案例为先——借助撰写案例，反思认识和行为。在整个活动中，给我印象最为深刻就是，每天老师说的都是孩子的兴趣、问题以及活动的开展。教研中激烈的讨论、分析、寻找解决的办法和途径。而正是在其中，教师的理念、教师的专业能力得以发展，园所的教育质量得以提升。不足：1.教师需要继续多学习、多肯定、多支持，多实践，多总结，同时也需要不断“纠偏”，使教师更加的坚定、清晰。2.课程的构建初样已有，还需要不断的打磨和练习，使其更加坚硬。3.教师在偶发的教育契机把握还需要提升，可以将此活动经验进行延伸及拓展（二）下一步工作计划1.教师持续发展与专业提升发现和支持幼儿有意义的学习，对教师的教育过程提出了新的要求，对于教师的专业能力也是个挑战。因为孩子的兴趣、问题是多变的，是丰富。在“探秘非遗”的活动中，教师获得了一些经验，但如何更好的拓展到其他活动中，这需要不断地尝试、探索、反思、梳理才能使教师明晰如何更好的去发现和支持的策略。2.课程建设与文化传承非物质文化遗产的宝贵财富还有很多，下一步园所将继续坚持非遗理论指导、非遗活动体验的课程实施原则，进一步拓宽非遗文化进幼儿园的主要路径，丰富我园的“课程体系建设”，继续结合本地非遗项目（例如京绣、京剧脸谱、兔儿爷、掐丝珐琅等）进行价值挖掘和实践探索，创新结合传统节日和节气进行专题研究，尝试设立“非遗小剧场”、“非遗工坊”等幼儿喜闻乐见、常态化的非遗环境。此外，还可将非遗体验向外延伸，尝试组织非遗研学旅行、非遗亲子体验等多个项目。相信坚持以幼儿视角感受非遗、欣赏非遗、传承并创新非遗，让幼儿与非遗资源巧妙互动，能让更多的非遗文化“承下来”并“活起来”。附：照片参考文献 ： 《幼儿园课程图景》《中国非遗》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:42:49",
  "更新时间": "2025-03-25 15:08:36"
}