{
  "ID": "55486",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "促进幼儿社会性发展的心理环境研究  ——以中班幼儿同伴交往为例",
  "作者": "蒲娟",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 儿童的社会性发展是指儿童学习或者模仿他所生活的社会中的人们，必须掌握的社会技能，行为习惯及其行为规范和价值体系，以取得适应社会生活技能的过程，近二十年来，儿童社会性发展的研究也在一定程度上取得了巨大的进展。而心理环境（心理环境一般指由人际关系、文化观念等原因所组合形成的。这种形成的结果也决定着人的自我认识等等方面能否被发掘和发展等。决定着其潜能能否被发掘，决定着其创造的能力、应变的能力以及其他能力能否有效的达到。）不仅影响着幼儿身心的健康发展，更影响着幼儿社会性能力的发展。所以在促进幼儿社会性发展的过程中，心理环境起着至关重要的作用，如：良好的心理环境有利于幼儿产生积极、健康、向上的情绪，还有利于幼儿思维的活跃和幼儿智力的开发。所以本文也将采用文献研究法，观察法，调查研究等方法来了解幼儿社会性发展的心理环境。关键词 ： 幼儿，心理环境，幼儿社会性发展正文 ：一、引言儿童社会化和儿童社会性的教育是学期教育界所共同关注和需要迫切得到解决的的课题之一。幼儿社会性的发展是其个人素质的重要组成部分，它是通过在不断的社会化过程中逐步形成与发展的。儿童社会性的发展也需要成人提供良好适宜的环境，其中就包括很重要的幼儿心理环境，而幼儿的心理环境又包括良好的家庭环境、良好的同伴关系和民主、平等的师生关系。并且为保障幼儿更好的社会性的发展，心理环境也自然的占据着重要地位。而幼儿的心理环境又包括良好的家庭环境、良好的同伴关系和良好的交往环境。并且为保障幼儿更好的社会性的发展，心理环境也自然的占据着重要的地位。二、主要内容（一）心理环境德国心理学家K.勒温提出心理环境一般指由人际关系、文化观念等因素交织在一起所形成的氛围。而这种氛围的存在更决定着人的潜能是否能够最大限度的被发掘，决定着人的创造能力等能否有效的形成。（二）创造友好的同伴关系《幼儿园教育指导纲要》中指出同伴关系是指年龄相同或者是年龄相近的幼儿之间的一种共同活动并且相互协作的关系。同伴关系在幼儿的社会性发展方面起着我们成年人无法替代的作用。例如：在我所接触的班级中存在着这样的现象，涵涵小朋友是个活泼、可爱的小女孩，在幼儿园里有很多的好朋友，大家都愿意跟她一起玩；同时班上还有个小男孩叫舟舟，大家都不愿意跟他一起玩，甚至害怕他。这是为什么呢？我对其中的原因进行了分析，首先，我对涵涵在园情况进行观察发现，涵涵和班上其他小朋友的相处十分的融洽并且很愿意去分享自己的玩具、书籍、糖果等东西，而对于性格较沉闷、孤僻的舟舟来说，并不愿意与小朋友进行过多的诸如此类的接触。对此情况我也采取了相应的对策，第一步我请涵涵主动将书籍、零食分享给舟舟，并引导舟舟说出“谢谢”。第二步我组织了一次“找朋友”的社会活动，并请小朋友们说说喜欢和谁做朋友?为什么？其中主要请舟舟小朋友来谈一谈。第三步在我们班分发点心的时候，我请了舟舟来分发，可是他好像有点不愿意，所以我请出了涵涵来帮着他一起分发，在涵涵的带领下，舟舟勇敢的把点心发给了小朋友们，我也对他提出了表扬。最后，我与舟舟的家长进行了交流，得到了舟舟家长的支持并带了零食来和小朋友们分享。经过一段时间发现舟舟不仅和涵涵等其他小朋友成为了朋友，还特别愿意和人交流、分享。 而在中班幼儿的年龄特点中会出现：1.较少有合作。中班幼儿较小班幼儿的平行游戏而言会出现更多的是联合游戏，但是很少会出现自发的合作行为，往往是在教师组织或活动区游戏中，为了完成共同的目标而进行的合作。2.不主动分享。中班的幼儿时常会出现霸占玩具或者争抢玩具的现象，有时会出现一些分享的行为，但是还处于“均分”的阶段，分享的前提建立在自己利益的基础之上，是有目的性的分享，即分享后希望对方能有所回报。3.缺乏同情心。中班幼儿对于他人情绪状态的感知理解能力不足，对于他人表现出的伤心难过，无法做出积极的反应。例如比赛夹花瓣游戏中，依依总是输给同伴，于是她伤心难过得大哭起来，围观的小朋友们：有的趁机大喊大叫；有的在一旁嘲笑她；有的则无动于衷的坐旁边看着她哭，由于围观的小朋友缺乏同情心，无法理解依依的心情，依依由于没有得到同情和安慰，哭得更难过了。4.总是帮倒忙。中班幼儿开始有了帮助他人的意识，会出现一些帮助行为，但是幼儿在帮助行为上的相关技能还比较缺乏，想帮助别人，却总是帮不好。例如欢欢正在小心翼翼的收拾画画没用完的颜料，琪琪看到了说“我来帮你一起收吧”，粗心的琪琪一不小心就把颜料洒在了欢欢刚画好的画上，欢欢生气的说“我再也不要你帮忙了”。针对以上案例事件，我也深刻体会到良好的同伴关系对幼儿的身心发展起着重要的作用，也有利于幼儿性格、社会适应能力、健康的心理环境等的培养，相反不良的同伴关系可能就会给幼儿心理发展和社会适应带来消极的影响。（三）创造良好的交往环境幼儿教师首先具备良好的职业道德素养，关心爱护幼儿，做到尊重幼儿，平等对待每一个幼儿。成为幼儿的好老师、好朋友。并在保障幼儿安全的同时，关心幼儿健康，维护幼儿的基本权益，坚持给幼儿积极正面的教育等。给儿童营造一种宽松的环境和氛围。例如，我们可以在幼儿园中给幼儿营造温暖和谐的环境；并对儿童实行民主、平等的管理方式；能够宽容儿童的一些小的错误等。有研究表明，有幼儿在经历过朋友或者其他人的拒绝后，部分幼儿可能会产生沮丧、害怕、甚至不想与人交流、远离群体、变得爱哭闹等各种不良的情绪。例如我们班的萱萱，她是一个很懂事、也愿意和朋友交流的好宝宝，可就是在一次班级组织的阅读活动中，萱萱想让另一个小朋友把他的书借给自己看看，没想到遭到了对方的拒绝，最后萱萱说出了让我意想不到的话“我不会再跟你玩了！”至此之后的两个星期我没有看到萱萱再去找这个小朋友借东西，也变得较以前不愿意和其他人交流了。所以在这种情况下，教师就可以营造不同的氛围，有意识地帮助他们创造交往的机会。例如，老师可以引导他们参加具有互动性的、需要交往、交流的集体活动，如“分享日活动”等；老师还可以组织“我们是小小主持人”、“我是小小表演家”等活动，鼓励他们主持或者表演节目。如果遇到缺乏社交技能的幼儿有时候主动地和别人交往时，老师就用抱一抱、摸一摸、微笑或鼓励等积极方式来肯定他做出的这种行为，慢慢的，他就会记住这种行为是好的、积极的、可行的。老师也可以多多的鼓励幼儿去发现其他人的社会行为，采用“取其精华，去其糟粕”的方法，去模仿或者学习他们，从而学到一些社会化的行为。老师可以给予他们适当的奖励，去肯定他们的这种行为，当这种社会化行为受到肯定时,幼儿就会理解到这种做法是可以得到肯定的。并以此来感染、激发他们的学习热情。（四）创造和谐愉快的家庭环境在家庭中父母的价值趋向、行为方向、行为习惯等，都会对幼儿的社会性发展产生潜移默化的影响，因此，在家庭教育中父母应当有意识的构建一个轻松愉快的生活环境，积极、正面的促进幼儿社会性的发展，幼儿时期是儿童社会性发展至关重要的时期，父母的素质、父母素质的高低、教育水平决定了幼儿起点的高低，父母的良好品德素质对幼儿的熏陶也是至关重要的，这对幼儿形成良好的社会性行为是十分必要且有帮助的，因为父母是孩子的第一任老师，其一言一行都可能决定着幼儿以后的发展，所以父母必须具备良好的品德素质，言传身教，以自己的语言和行为来教育幼儿，并对其进行正确的引导，使他们养成尊重人、团结人、关爱人等的优秀品德，促进其社会性行为的良好发展。家庭关系与幼儿心理健康、社会性发展也是密切相连的，狭义上的家庭人际关系，例如：父母之间关系出现问题，挑剔，冲突，争吵。对幼儿的消极情感表现较多，不利于幼儿健康发展，父母在进行教育的过程中多注意幼儿的兴趣爱好，尊重并重视幼儿，要多与其沟通，努力建立一种温暖、和谐、稳定的亲子关系。三、结论综上所述：友好的幼儿同伴关系有利于幼儿心理健康，良好的交往环境能够激发幼儿的学习热情，增加其交往能力，促进幼儿社会性发展。创造和谐愉快的家庭环境也是有利于幼儿的心理健康和社会性的发展。幼儿社会性发展是幼儿未来成长，人格和社会能力发展的重要基础，而心理环境又决定着人的先天潜能能否最大限度的被挖掘，决定着人的创造能力以及其他能力能否有效形成。在影响幼儿身心健康发展和幼儿的成长和变化的同时，更影响着幼儿社会性能力的发展。所以在促进幼儿社会性发展的过程中，心理环境也起着至关重要的作用。参考文献 ： [1]陈帼眉.《幼儿心理学》【M】北京师范大学出版社，1999,第十一章\n[2]李生兰.《学前教育学》【M】华东师范大学出版社，2006，第五章\n[3]毕鸿燕 儿童心理理论的内涵及其研究进展.《心理学动态》，2010年12期。 \n[4]徐明璐 心理理论和儿童语言发展的关系.《心理科学进展》，2011年03期。 \n[5]秋小明 儿童心理理论的发展与执行功能的关系.《心理发展与教育》，2011年11期。\n[6]张晓，王晓燕，陈会昌.北方地区3-7岁幼儿的社会性发展特点[J].内蒙古师范大学学报（教育科学版），2006，（19）：12 \n[7]陈会昌.儿童社会性发展量表的编制与常模制订[J].心理发展与教育，1994，（10）：4. \n[8]张野，杨丽珠.我国3-6岁儿童个性类型及发展特点的研究[J].心理科学，2005，（28）：4. \n[9]龚顺梅.幼儿社会性发展与教育研究[D].苏州大学教育管理专业教育硕士学位论文，2008.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:17:08",
  "更新时间": "2025-03-25 15:09:36"
}