{
  "ID": "56051",
  "用户": "马慧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "陈鹤琴教育思想与课程游戏化结合 “浅谈幼儿户外活动策”",
  "作者": "马慧",
  "单位名称": "颍东区同昇幼儿园",
  "省市": "安徽省阜阳市",
  "内容": "摘要 ： 本文旨在参考我国著名教育家陈鹤琴的思想，结合幼儿园课程改革的相关政策及精神，探索和分析其与当代幼儿园课程改革的相似处，浅谈作为教师应当如何在幼儿教学和户外活动中，多渠道对幼儿进行有效的支持和引导，帮助幼儿培养各项能力，达到幼儿体智德美劳全面发发展的目标。关键词 ： 幼儿教育、陈鹤琴教育思想、户外活动、课程游戏化、活教育正文 ：引言：陈鹤琴先生主张“活教育”，他认为真正的教育在于关注儿童的现实生活，儿童才是参与教育的主体，应该关注儿童的需要和兴趣，而儿童的生活是幼儿园课程的基础，真正的学习就在于实践与自然之中，通过发掘儿童的自我，开发潜质，从而成为对社会有益的人。他在鼓幼的实践坚持以儿童为本，深入理解儿童，一切为了儿童，实施真正适宜于儿童的教育。依据《3-6岁儿童学习与发展指南》中所强调的：“幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的。”可以说，陈鹤琴的教育思想与当前幼儿园改革的目标与理念相一致，都强调了让幼儿拥有更多时间和机会接触自然、感受野趣、发掘灵性，从而开发其更广阔长远的能力发展空间。伴随着幼儿园课程游戏改革的进程，课程游戏化如今逐渐成为幼儿教育的普遍趋势。陈鹤琴所倡导的“活教育”其实在当前就是在课程游戏化的过程中，强调以户外活动为特征的活动方案，从体验和自然的方向，激励幼儿自主能力、创造力的发展。一、“活教育”理念的内涵与运用1.“活教育”的现实表现以安吉游戏为例，它起源于中国浙江，逐渐成为这座小城的另一张名片，更成为了中国教育理念日益走出国门、走向世界的一座丰碑——安吉地区的幼儿园有着特殊的环境，它们的共同点在于幼儿园的户外环境与构筑元素——因为安吉的地理环境特征，致使该地区的幼儿园的户外创设环境都充满了自然的因素，如有着大片的沙池、高低起伏的草坡与隧道、原生态的泥地（野草野花栖息之所）、大树与秋千等，几乎看不到我们常规的幼儿园中常见的塑胶场地，也很少使用城市游乐设施类型的塑胶材料。此种游戏教育理念的中心思想就在于“让幼儿亲近生活与自然”和“让幼儿教育回归自然”，本质上就是活教育。众所周知，在社会经济高度发展的当下，全球的孩子与教育都面临着被禁锢于室内、被各类电子数码产品所包围的病态现象，大部分的孩子都患上了“自然缺失症”，这也是我们现实教育中所面临的普遍情况。而安吉游戏正是通过对户外环境的创设，增加幼儿与自然之间的互动，让他们回归到人与自然的本真之中，从而获得天性的释放，获得心灵和自信的健康发育。依据陈鹤琴的教育思想，越是年龄小的孩子，其性格和喜好都更趋向于原生态，社会性较低，其发展和培养应以贴近天性、感性形式为主。而活教育就是帮助他们回归自然，促进幼儿在整个学习和游戏活动中的主动参与性。幼儿可以通过以户外环境为主的活动，实现自身对新知识的发现与吸收，这种成长模式并非建立在传统的知识传授和作单调的游戏的基础上，而建立在身体户外活动中进行攀爬、跳跃、建构、亲力亲为等多类运动中逐渐实现的茁壮成长。从中我们可以领悟到，一个强壮而智慧的头脑，以及良好的道德意识和行为规范，都需要建立在强壮的身体素质的基础之上，因为弱小的孩子往往很难承受挫折与磨难的考验，影响自身的人格发育和长期发展。2.“活教育”与课程游戏化从活教育和游戏课程化的目标来说，教师可以通过设定特定的活动目标，引导幼儿在自主参与和相互协作的过程中，增强自身对现实世界的参与感、控制力和观察能力。幼儿可以通过不同的人、不同气候、地理条件、不同事件等渠道互动从而发现新的知识与道理，更重要的是这一互动是由幼儿自主发起的，建立在他们自身的好奇心与兴趣之中。在游戏过程中，教师起到的则是应当是观察与引导幼儿，共同进步的作用。无论是户外活动还是教学内容，教师都必须将自身代入到幼儿的情境之中，可代入与回想自己小时候的所思所想，从而让自身能够在现实教育中与孩子们的童心产生共情共性，设计出最适合于幼儿户外活动的方案。在《幼儿园户外创造性游戏与学习》一书中曾经提到：“在开发或改善幼儿户外游戏空间时，需要牢记惊奇感在幼儿整体发展中的重要性。不论户外游戏空间提供了什么，它都应当让儿童获得美感，激发他们的想象力，唤起他们的好奇心。尤其重要的是，儿童游戏的场所应当有助于培养他们的惊奇感，这应当在每个评价户外儿童游戏环境的检查表中居于首位。”活教育的另一要义也在于，教师的心中要有教育精神，明晰活动并非只局限于传统的形式，可供给于幼儿的活动资源是无穷无尽的，正如现实社会与自然之中的资源是无穷无尽的。例如，开展户外活动并非局限于晴天气候，或者是日常的环境，它也可以在雨天别出心裁地进行。事实上，任何时节和区域场景，都可以成为游戏的载体。幼儿开发能力也并不是只能来自传统形式，而更多地来自于原生态的自然环境中幼儿的自主探索、学以致用之中，如此，幼儿的个人特质与性格个性也可以在游戏中得到有效的挖掘与开发，在自主独立的游戏中实现创造性的自由发展，呈现出情感、态度、能力、技能与实践的和谐统一。二、活教育在课程游戏化中的应用——探索雨天户外活动策略如上文所述，结合户外活动环境和活教育的目标，本文以特殊气候下的户外活动为例来阐述和分析。教师可以别出心裁地利用小雨天气，采用各式样的雨衣以及必要的工具，组织幼儿进行一些雨天可以进行的游戏项目。因为幼儿年龄较小，富于活动能力和旺盛的好奇心，在特殊环境下别有生趣的活动能够更大地激发他们的兴趣，提升他们的活动强度，在雨天进行一定的运动和实践是几乎所有孩子在幼儿时期都非常热衷的活动方式，不要小看雨天、水滴、水坑这些简单的元素，这类原生态场景可以让幼儿们在场景中实现高度的自我代入，宛如化身自由的灵魂纵横于水的世界。雨天户外环境创设下的游戏项目，不仅能够促进幼儿的平衡性、灵敏性、身体的组织协调性，而且还能培养幼儿顽强、耐心、沉着的心理素质和不惧劳累、战胜特殊环境的能力，真正达到了寓教于乐、锻炼实践能力和启发心智的多重目标，更加强了幼儿教育本身与现实环境的联动关系。1.雨天场景下的户外活动设计及理念活教育的理念启发我们，雨天户外游戏活动的设计原则在于从幼儿的角度确立游戏设计的基本原则。因此，有效的游戏活动要体现幼儿的主体性，能够激发幼儿的表达主动性，尊重幼儿差异性，立足幼儿的发展阶段性，支持幼儿的发展持续性，从而循序渐进促进幼儿全面发展。教师在幼儿的户外活动过程中，应当作为旁观者，用观察记录表和手机拍照等功能记录下完整的课程活动过程，捕捉每一个细节，以了解班级内幼儿的内心和情绪表现，为今后的活动工作和教学设计作好参考和总结反思，更好地促进今后的教学工作。2.教师的前期工作与组织方式雨天和自然环境扩展了活动空间，幼儿的活动场地也由封闭变为开放，又因于特殊的天气条件，幼儿的情绪因此容易亢奋和激动，从而身体动作幅度也会变得无理性起来，加之低龄幼儿自身的安全意识较低，这些安全隐患都无形中增加了游戏活动的成本和风险。因此在开展雨天游戏活动前，教师应事先对所需的场地和道具等进行详细勘察，仔细检查幼儿着装，如雨鞋、雨衣等是否完备。并根据幼儿人数进行分组活动，避免落单，同时不应集中在同一区域，避免拥挤所造成的幼儿踩踏，摔倒，滑倒等危险状况的发生。3.雨天的幼儿活动方案首先，幼儿的感官特别敏锐，对强烈的活动有着很高的敏感度和兴趣度，因此，教师可设计各类具备高度感官参与性的雨天游戏，以雨中的“听、摸、跑、跳、抓”等不同运动方式结合，跳水坑、收集雨点等，都可以让幼儿在特殊的天气中活动自己的四肢与大脑，感受亲身接触自然、观察自然的乐趣。其次，教师可组织与雨天情境相关的主题探究，例如提出“雨天为什么蚂蚁会搬家”、“为什么到了雨天窗户会雾蒙蒙”这些小课题，让幼儿进入到户外场景中去自主观察发现，在游戏中学习，增加小小大脑中的知识储备量，在观察中成长，善于发现生活中的点滴意趣。最后，带有比赛色彩的特殊情境的集体游戏可以最大程度地激发孩子的潜能，因为竞争心理是人根源于自然之中的本能欲望，可以进一步使人们的潜力获得充分挖掘。因此，教师可以适当加入竞赛的环节和因素。例如，以“跳水坑”游戏来说，不仅仅在于这项活动能够促进幼儿身体组织协调能力的发展，还能够实现幼儿之间协同合作的功能，教师可将幼儿分为不同小组，比赛哪一个队伍先跳过水坑之路。因为雨天的环境地面湿滑，幼儿自身也不会希望摔在泥水之中，因此，团队之间会以搀扶等形式帮助下一个队友，有利于引导幼儿形成彼此之间互帮互助的意识的有效引导。实行比赛的主要目标就是强化幼儿在特殊情境下面对挑战的投入热情，所以教师在组织比赛的时候，要尽可能地让每一个幼儿都积极参与进来，进一步强化不同幼儿之间的伙伴凝聚力。三、把握活动评价环节，促进家园共育工作培根说：“欣赏者心中有朝霞，露珠和常年盛开的花朵，漠视者冰结新城，四海枯竭，丛山荒芜。”越是年龄小的幼儿，越是注重教师对自身的评价。教师可以在观察记录表等评语环节以理性的赞美和肯定等方式，给予幼儿充分的分析与肯定，将极大地促进他们的各项能力和行为习惯的培养。同时，依据在户外活动中的不同表现，了解幼儿的特质，并与其家长制定一致的教育目标是家园共育的核心所在。教师亦可以通过课程、游戏过程和成果的把握，在当今这一个信息技术加持的教育大环境下，通过合适的媒体或是app平台，在班级圈中对游戏过程或是优秀的幼儿表现进行拍照宣传，将幼儿在活动过程中的表现通过这种方式发布给他们的家长，不仅可以增进家园之间的共同进步的氛围，同时也保障家长了最大程度的知情权，让其更了解自己孩子在学习生活中的表现，帮助他们更深入地发掘自己孩子的潜能。四、结语一言以蔽之，运用陈鹤琴的活教育思想引导幼儿身心发展、促进能力培养的方式与渠道多种多样，一切都应当以幼儿为参考值。儿童喜欢什么，需要什么，我们便辅以怎样的支持策略和活动策略设计。参考文献 ： [1]（美）露丝·威尔逊.幼儿园户外创造性游戏与学习[M].中国轻工业出版社,2020.3\n[2]王哼.做有智慧的幼儿教师[M].福建教育教育出版社,2018.7",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:03:01",
  "更新时间": "2025-03-25 15:08:35"
}