{
  "ID": "55527",
  "用户": "巫云燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园大班礼仪教育的行动研究",
  "作者": "薛阳",
  "单位名称": "重庆市梁平区实验幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 幼儿在个体发展过程中存在着关键期，儿童良好的行为习惯一般在2.5-6岁之间形成，所以在幼儿阶段进行礼仪教育能取得较好的效果。自“优生优育”后祖孙三代共同抚养幼儿，有的家长过份溺爱孩子，使幼儿身上存在着许多的问题，比如：傲慢、无礼貌、脾气大、“粗口成章”等……亚里士多德提出：“幼年时形成的习惯可以改变一生”由此可见仪教育在我们一生当中都有着无比重要的作用。为此，本文着重探讨了对儿童进行礼貌教育的一些建议。通过问卷和访谈等方法，了解目前幼儿园中儿童礼仪教育的问题，并对其成因进行分析，并针对这些问题提出相应的教学策略。关键词 ： 大班幼儿礼仪；礼仪教育；现状；对策正文 ：一、绪论礼仪教育在我国基础教育中占有举足轻重的地位，对培养其终身受惠的素质、推动人类文明的发展具有十分重要的意义因此本研究致力于探索帮助幼儿形成良好的礼仪教育的相关建议。通过访谈、问卷调查等方法，了解目前幼儿园礼仪教学中存在的问题，并对其成因进行分析，最后针对这些问题提出相应的教学策略。本文以大班幼儿教师为访谈研究对象，探讨大班幼儿礼仪教育的现状及问题，提出相应的指导策略。本研究旨在有效地提升教师对儿童的礼仪教育，促进其身心发展，养成良好的行为习惯，同时有利于引导家长和教育工作者有效进行学前儿童礼仪教育。二、幼儿园大班礼仪教育现状(一)园方欠缺对教师礼仪教育培养训练幼儿园因教师流动性较强、时间、金钱、精力等成本过高、家长需求不高等多方面的顾虑，因此幼儿园很少有老师参加专业的礼仪教育教学培养训练,幼儿园在礼仪教学中缺乏足够的意识，缺乏重视，导致了幼儿教师不能正确地理解和正确地进行礼仪教学活动。(二)教师关于幼儿礼仪教育的认识同了解尚待提升教师对于礼仪教育认知理解与幼儿息息相关，所以，教师首先要有正确的幼儿礼仪教育观念和扎实的礼仪知识理论才能更好对幼儿进行“传授”开展礼仪教育的实践活动。三、幼儿园大班礼仪教育存在的问题(一)忽视大众传媒的影响幼儿有较强的好奇心和模仿能力，但还缺乏辨别是非的能力，他们容易受到外界的影响。访问者：“您认为大众传媒给幼儿日常生活、学习带来了哪些影响？”教师A：“有好的方面也有坏的方面，比如说看超级宝贝JOJO等这些动画片这些就学会了很多的生活小知识，怎么正确刷牙、陌生人敲门不能随便开门，男孩子就喜欢看奥特曼，模仿奥特曼和怪兽打架，在班里又喜欢玩奥特曼打怪兽的游戏打着打着又出安全事故怎么说都不听。”教师B：“我认为大众传媒对小朋友的生活，首先它是有一定的利益、好处的，就是说比如他们可以通过大众传媒这种方面，拓展一些除了幼儿园、家庭这些地方以外的学习不到的知识，学习的形式、手段更加丰富了。但是有一定的坏处，如果不好的东西，负面的动画片，就像之前央视报道过的《喜洋洋与灰太郎》存在暴力、低俗情节,导致江苏的三名小朋友把一位同伴用绳子绑在树上，然后放火“烤羊”，等到大人发现的时候时，事情已经到无可挽回的地步了。所以说也会很容易通过大众传媒的方式去影响到他们的一些身心健康之类的”。随着时代的进步，人们的生活质量也在不断提高。尤其是电子产品的普及增加幼儿对社会的认知，丰富幼儿的日常生活。但同时大众传媒也对幼儿产生一定的影响。(二)幼儿园教师对礼仪教育的实施缺乏方法访问者：“您有没有设计和执行过幼儿园的礼仪教育？如果有，大概多长时间？”教师A：“我们一般会在出现不文明行为的时候会组织他们说一下没有固定的时间。”教师B：“组织过就是没有专门写过教案之类的，教小孩们一些常用的礼貌用比如：吃饭时做到“食不言寝不语”，玩具分享时要先询问他人的意见“对不起，打扰了我可以加入你的游戏吗”，放学的时候要和老师再见。”访问者：“您在课上活动中使用什么方法开展礼仪方面的教育的呢？”教师B：“讲故事绘本、用黑板画点相关的画、或者做PPT。”通过对上述教师的访谈发现，在课堂活动中教师常以提问的方式进行教学活动，幼儿在幼儿园的教育不单只是以集体教学为主，也要注意幼儿一日生活中的渗透，幼儿园的环境也可以为幼儿创造学习条件。(三)缺少家园联合教育幼儿的一日生活在幼儿园时间比较久，家长很少有机会了解幼儿在园的情况，因此教师就需要及时与家长沟通和反馈。访问者：“您会主动与家长沟通幼儿的礼仪问题吗？如果有，大约多久进行一次？通常在什么情况下会和家长进行反馈和沟通呢？教师A：“很少会，如果小朋友在幼儿园没有出现安全问题就很少会主动，下班时间我也有别的事情要忙，所以和家长比较少聊到礼仪教育这方面的问题，但如果他们主动和他反馈”。教师B：“有时候会主动，主要看家长对这个礼仪教育的关心程度，有些家长会密切关心到来接的时候我就会主动反馈，有时候一周大概有1、2次左右吧！通常会在孩子出现不良行为，或者今天表现特别好啊就会和他们父母交流、反馈”。从上述访谈中可以看出，教师与父母积极交流孩子的礼仪教育情况，往往取决于孩子在幼儿园的表现和父母对孩子的礼仪教育关注程度。四、大班幼儿礼仪教育的对策(一)合理利用大众传媒促进幼儿的礼仪教育幼儿正处于学习、生长和模仿阶段，对一切的事物有着好奇心，模仿性强可塑性强。教师可以抓住幼儿这一方面的优点充分利用大众传媒进行科普和教育促进大班幼儿的礼仪教育。(二)采取丰富多样的礼仪教育方式1.根据《3-6岁儿童学习与发展指南》制定大班幼儿礼仪教育内容，利用游戏法、行为训练法、情景感染法、表扬法等多种方法灵活运用到教学活动中。2.在教学过程中，在幼儿礼仪的教学中要注重运用各种不同的教学手段，使课堂的氛围更加有趣，能让幼儿更加乐于主动地参与其中。3.班级开展主题礼仪教育活动。比如，针对幼儿缺乏“讲文明、有礼貌”等礼仪行为的意识，组织班级幼儿开展“文明礼仪从我做起”活动等。4.充分利用幼儿园的走廊进行“文明礼仪”相关的宣传和强化。(三)加强家园联合共同教育幼儿阶段的教育单靠教师的力量是非常薄弱的，家长对孩子的教育作用是不容小觑的，家长的一言一行都会对幼儿产生影响，因此，教师可以制定相关的计划加强家园联合合作，使父母在家庭中的角色得到最大程度的发挥。1.设立父母理事会。老师们制定家长委员会的计划，选出3-5个家长担任家长委员，让家长参与、监督、主导班级的教育、教学、卫生、伙食、安全。将主权交于家长委员会手中，增加家长的参与感，增进幼儿园与幼儿、家长之间沟通的桥梁。2.建立家园联系栏。在联系栏中教师公布制定的周计划、月计划等礼仪教育相关目标及内容，便于家长能够清楚地了解每周每月的礼仪教育工作重点，并做出相应的配合。3.定期开展家长会。改变传统的教师说家长听的“课堂”形式，开展茶话会、育儿经验分享会等，在轻松愉悦的环境下让家长相互交流、分享，让家长成为活动的主体。4.建立家长开放日、家长接待日。一是让家长们走进教室，和孩子们一起听取礼仪教育教学活动，近距离的观察孩子们的上课表现，亲身感受教师讲授课程的魅力。二是教师指导、辅助家长，让家长对幼儿进行礼仪教育教学活动亲身体验教师的课堂教学状况，从而更好地配合学校，并共同关心每个孩子的礼仪教育。老师们更应该把礼仪渗透到每一位幼儿日常生活中。积极让他们参与到其中，激励起他们的好奇与学习的兴趣。让孩子们参与完之后得到相应的表扬。是最终的目的，日常化和自然化。对此，对大班幼儿进行礼仪教育，需要父母的大力支持，共同培养，维持基本相同的教育目的和教育需求，才能促进幼儿的礼仪教育，促进其健康成长。让家庭的礼仪教育和学校的教育共同进步。五、结论幼儿成长阶段有着“关键期”。因此，我们要抓住幼儿这一生长发育特点开展对幼儿的礼仪教育，对其进行礼仪教育，强化其认同感要让孩子们学会知礼、懂礼、使用礼，从小就培养他们的良好的礼仪和行为习惯。所以，在幼儿园进行大班幼儿的科学礼仪教育是十分重要的。笔者从大班级年龄阶段礼仪教育的现状进行调查研究，从以下三个方面对调查结果进行解析：一是通过对教师的学历、从事幼儿教育工作的时间以及所在幼儿园的性质等基本情况解析；二是教师对礼仪的认识和执行解析；三是家长参与到幼儿礼仪教育主动性、次数等情况解析。通过对调查结果的分析了解到大班级年龄阶段礼仪教育有着以下五个问题：一是园方欠缺对教师礼仪教育培养训练；二是教师关于幼儿礼仪教育的认识同了解尚待提升；三是忽视大众传媒的影响；四是幼儿园教师对礼仪教育的实施缺乏方法；五是缺少家园联合教育。根据以上问题，提出了相应的策略：一是园方须为教师提供充分的支持；二是强化教师的礼仪理论知识和实际操作技能；三是合理利用大众传媒促进幼儿的礼仪教育；四是采取丰富多样的礼仪教育方式；五是加强家园联合共同教育。由于本文是使用问卷调查和访谈的方法居多，因此，在问卷设计、访谈采集中存在的一些不可克服的问题，会使问卷的设计和收集工作受到影响，从而导致本文的结论是不够精准的。同时，因其理论知识水平较低，知识范围较窄，使文中出现瑕疵和欠缺。只企望关心幼儿礼仪教育的学者和家长们可以通过本篇论文予以更多的关怀和重视，尚待更多从事相同行业的人能够对此进行更深远的研讨同思索。参考文献 ： [1]孙思易.如何开展大班幼儿的礼仪教育[J].幸福家庭,2021(24):21-22.\n[2]刘微微.多媒体技术助力幼儿大班教学活动[J].幸福家庭,2021(22):73-74.\n[3]蔡丹心.大班幼儿餐桌礼仪教育[J].幸福家庭,2021(05):27-28.\n[4]丁玲玲.幼儿园大班生活礼仪教育的问题与对策[J].好家长,2021(17):9-10.\n[5]邓艾苓.幼儿园大班幼儿晨间礼仪行为观察研究[J].学园,2020,13(28):91-92.\n[6]朱美琴.大班幼儿一日活动中礼仪教育的实践研究[J].科普童话,2020(24):153.\n[7]曹琳芳. 幼儿日常行为礼仪养成教育研究[D].河北师范大学,2020.\n[8]李婷婷. 幼儿园大班礼仪教育的行动研究[D].山东师范大学,2020.\n[9]王李羿.学前教育阶段幼儿园大班幼儿礼仪教学措施[J].家长,2020(11):180+182.\n[10]沈狄英.让“德育之花”在幼儿园中绽放——以大班幼儿礼仪教育为例[J].教师,2020(08):90-91.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:24:41",
  "更新时间": "2025-03-25 15:09:36"
}