{
  "ID": "57702",
  "用户": "马慧颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈幼儿园小班建筑区教师角色变化",
  "作者": "王钰莹",
  "单位名称": "北京市怀柔区第五幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 幼儿阶段是学龄前幼儿不断提升发展自身技能与逐渐开始深入探索世界的重要时期。在幼儿园活动中建筑区活动与其他游戏活动相比较，建构游戏活动具有更强的自主性、可操作性和创造性。在建构游戏中，幼儿通过构思主题、设计建构形象、选择建构材料、解决游戏中的问题，实现游戏与学习的相互促进与转化。、但鉴于幼儿年龄的局限，其生 活经验不足，在游戏活动遇到问题时仅凭借自己的经验无法独立进行解决，此时 需要教师进行引导与评价，来保证幼儿接下来游戏活动的顺利进行，教师对幼儿的帮助与评价就显得尤为重要，其关乎幼儿的发展与进步。关键词 ： 支持方式 核心内容 评价方式正文 ：随着教育时代改革步伐的加快，经济发展水平的提高，广大人民群众 对于教育越来越重视。为了加快提升教育质量以及满足人民群众的教育需求，扭转当前教育质量低下的问题，在 2020 年中共中央、国务院发布了《深化新时代教育评价改革总体方案》，其中对幼儿园的教育改革明确提出，制定幼儿园教育质量评价标准与评价指南，这也为当前幼儿园教育评价提出了新要求。一、教师支持方式的改变幼儿不是知识的容器，而是独立、发展的鲜活生命。每个幼儿都是有丰富个性和发展潜能的生命个体，他们是学习的主人，具有学习的独立自主性和能动创造性。“以人为本”的教育理念要求我们必须关注幼儿，关怀人性，培养可持续发展的人。在传统建筑区游戏中，孩子们比较重视搭建技巧，老师会在墙饰中提供搭建方法的样式，孩子们先学习再操作，孩子们被动接受着。现在的我们为小朋友们提供丰富的游戏材料和游戏空间，让孩子最大程度发挥自己的创意，老师在游戏中减少或者不参与到孩子的游戏中。以前当孩子把以一筐串珠玩具洒落在建筑区的建筑中，老师会劝说孩子整理玩具区，认为串珠游戏应该在桌面进行，散落在积木区的串珠玩具是不整齐的，凌乱的，应该马上整理干净。现在以孩子为中心的背景下，当孩子们有一些创意想法和兴趣点时，及时记录下。在游戏之后结合孩子们的表征与孩子们交谈，交流孩子们游戏的内容和想法。我们就会得知孩子是想给建筑区鱼池的小金鱼喂食，找了一些小小的圆滚滚的鱼食投喂进去。这时我们真正了解了孩子们的创意想法后，再提供相应的支持和帮助，真正做到以孩子为中心。以前教师观察目的的缺失致使教师在活动过程中不知道需要对幼儿观察什么、使用哪种观察工 具等，那么在活动过程中不能正确解读幼儿的建构行为，相应的对于幼儿行为的评价就缺少针对性。另一方面，从教师自身来说，对于观察的重视程度不够。由于教师在园一日工作任务紧凑，在活动过程中，存在着易忽视幼儿积木游戏的过程，而对游戏的结果直接评价，忽视游戏活动过程的观察，会丧失对教育评价的 教育契机。因此，在评价过程中，就会产生“你今天搭建的作品是什么？”“你今天和谁合作进行搭建的？”等浅显表面的问题上，很难调动幼儿参与活动的积极性，不利于下次积木游戏的开展和深入。二、教育核心内容的改变是促进幼儿的自主学习，帮助幼儿学会学习。在教学中多给幼儿自主、合作、探究的机会，和幼儿进行民主平等的交流和对话，尊重每一个幼儿的发展及个性特点，赞赏每一个幼儿通过努力所取得的成绩和对自己的超越。教师应把“一个正在成长过程中的人”的潜能挖掘出来，成为幼儿学习的激发出来。在建筑区，积木倒塌的现象时常发生，在此之前，老师比较重视搭建技巧的传授，孩子们会学会积木下面的底座大一些，积木间搭建更牢固一些，重视搭建水平的提升。孩子们在每次搭建作品倒塌的时候都会露出伤心和遗憾的神情，会认为自己做得不够好，还需要努力。在以儿童的发展的教师观小班初期，当小朋友的积木倒塌时，老师就会耐心地和小朋友交流这是一个很普通的事情，我们重新搭建就可以了。于是在积木倒塌时，孩子们都表现得更加平静，很少出现尖叫，害怕的神情。更多的是小朋友们说：“我的积木倒了。”之后心情平稳捡起散落的积木，继续搭建。孩子们并没有把倒塌当做“失败”而是一个尝试，如果不成功，我们就再试一试。幼儿在保持专注的同时带着轻松愉悦的情绪参加游戏活动，遇到困难时，能够独立思考问题或寻求教师、同伴的帮助解决问题，并且及时进行反思和调整，从而达到更高层次的游戏水平。新课程把教育真正当成人的教育，教师就要把幼儿的发展从知识层面提高到生命层面，不仅关心幼儿知识的掌握，更要关注生命的成长和价值的实现，关注幼儿的道德生活和人格养成，引导幼儿在各种教学活动中获得真实的生活体验和积极的人生态度，并影响其一生，使教学过程成为一种高尚的道德生活和丰富的人生体验。三、教师的评价方式发生改变《纲要》中要求教师应该“关注并察觉幼儿在活动中的反应和需要”，《纲 要》强调了在积木游戏活动过程中，教师要关注评价类型中的过程取向型评价类型的运用，注重幼儿在活动过程的表现。然而，教师在对幼儿建构行为进行评价的过程中，存在着评价类型以结果取向型为主，教师评价重结果、轻过程的问题。现在在以儿童为中心的观念下教师要在反思积木游戏活动过程中关注幼儿的感兴趣程度？幼儿在活动过程中搭建的情绪是否愉快？评价类型的选择是否恰当？幼儿在活动过程中出现了什么问题？为什么他会遇到这种问题呢？既然在活动过程中关注了游戏过程，那么同时也需要重视游戏活动中以幼儿为主体的幼儿个人和幼儿搭建的结果，其都对幼儿的发展至关重要，不可偏颇，以此达到对积木游戏活动进行灵活的评价。教师只有充分发挥主动学习的自主性，全面的学习与接受关于教育评价理论的知识体系，在此基础上，更新自己的评价知识，明确评价目的，科学合理的对幼儿建构行为进行评价。教师可以通过阅读专业书籍与权威期刊、学术论文等加强自己对于评价知识的学习。积木建构属于创造性游戏的一种，其搭建内容既来源于生活但是又要高于现实生活，比如，带幼儿去生活体验馆，让他们对生活中的事物有初步认识，这样在进行积木游戏时，幼儿可以利用以往积累的生活经验。教师为了让幼儿能 够更加理解现实生活中的事物，需要给予幼儿耐心与理解，重点并不应在于搭建的主题，而主题下包含地想象力和创造力才是最值得教师多留心。[1]新课程给教师与幼儿提供了共同成长的跑道。在这条跑道上，教师有了更大的发展空间和独立思考的自由度，但同时困惑、疑问也更多了。没有多少有价值、成熟的做法可以仿效，没有多少现成的有推广意义的经验可以借鉴，都是过去的经验和理论难以解释和应付的。教师在教学过程中要以研究者的心态置身于教学情境之中，以研究者的眼光来审视和分析教学理论和教学实践中的各种问题，对自身的教学行为进行反思，对出现的问题进行探究，对积累的经验进行总结，使其形成规律性的认识。这种教学研究和反思是教师促进自己专业成长与持续进步的基本方式，实现从以往简单被动的“指导者”向反思、发展型教师的转变。在此基础上使新课程的教学活动成为一个教师和幼儿相互促进、共同发展提高的“教学相长”的动态生成过程。[2]作为一名老师，我们应该尽力为幼儿带来最好的体验。我们应该尽量保持专业的态度，并且经常倾听他们的需求和想法，同时也应该重视幼儿的安全和合作，并且给予他们充分的支持和帮助。通过合理的安排和引导，我们可以最大限度地激励孩子的兴趣，并帮助他们在活动过程中不断提高自身建构能力。通过这些措施，我们可以帮助幼儿更好地完成积木游戏，充分发挥积木游戏的教育价值。参考文献 ： [1]李凯璐 积木游戏中的幼儿建构行为评价研究—以西\n宁市 X 幼儿园为例[M].青海师范大学学术论文,2024.05.\n[2]王慧 大班幼儿积木游戏中教师情感支持研究[M].喀什大学学术论文,2024.05.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:38:26",
  "更新时间": "2025-03-25 15:01:26"
}