{
  "ID": "56019",
  "用户": "周荣华",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "游戏课程化的生成策略 ——以小班“我的多米诺骨牌”为例",
  "作者": "周荣华",
  "单位名称": "华景幼儿园",
  "省市": "浙江省台州市",
  "内容": "摘要 ： 本文探讨了游戏课程化在幼儿自主游戏中的应用，提出了“to”的助力策略与幼儿行动策略。其中，“to”的助力策略包括观察推进、环境支持、对话生发、互动推进和评价引导，旨在促进幼儿在游戏中的学习与发展。幼儿行动策略则强调幼儿在游戏中的猜想、探索与创造，形成循环往复的过程，提升游戏水平。以《我的多米诺骨牌》游戏为例，详细阐述了这些策略在实际操作中的应用与成效。关键词 ： 小班；游戏课程化；生成；策略；正文 ：游戏课程化是跟随儿童的游戏，教师在游戏中及时抓住儿童学习的生长点，当儿童在游戏中遇到困难时，教师引导儿童共同建构新的游戏。从本质上来说，“游戏课程化是从一个生长点，到另一个生长点，是一个从游戏再到另一个游戏的游戏长链，也就是“P to Pn”的过程。”就像《我的多米诺骨牌》游戏一样，从最初的自由摆弄骨牌玩具，到逐步衍生出多个新游戏，这一过程充分展现了游戏课程化的魅力与价值，也让我愈发坚信其对幼儿成长的积极意义。一、“to”的助力策略幼儿、教师及家长构成了“to”助力体系的核心群体。在游戏课程化实践探索中，我们归纳出了5种“to”的助力策略，分别是观察促进发展、营造支持性环境、激发对话生成、推动互动交流以及利用评价进行引导。（一）观察促进发展观察促进发展策略是指教师首先观察幼儿在游戏中的表现、兴趣点、学习需求以及所面临的困难和挑战，随后基于这些观察结果，采取相应措施来推动和促进幼儿的游戏。在《我的多米诺骨牌》案例中，教师观察到幼儿在最初摆弄多米诺骨牌时，只是简单地将骨牌一块一块随意摆放，对骨牌之间的联动关系毫无概念。于是，教师并没有直接告诉幼儿多米诺骨牌的玩法，而是引导幼儿观察教师摆放的一组可以成功推倒的骨牌。（二）营造支持性环境营造支持性环境策略涵盖游戏空间、游戏时间、游戏材料和游戏氛围这几个关键要素,对幼儿的游戏体验与发展起着基础性的支撑作用。在多米诺骨牌游戏中，教师为幼儿提供了专门且独立的游戏空间，使其免受其他活动干扰，能全身心投入到骨牌探索中。游戏时间方面，从幼儿对骨牌展现出兴趣的那一刻起，教师便合理规划，确保他们每天都有充足且稳定的时间进行游戏，让幼儿可以深入探索，逐步积累经验。游戏材料的投放也十分用心，初期提供大量基础的多米诺骨牌，满足幼儿的基本操作需求；随着游戏推进，当幼儿在搭建复杂图形时遇到困难，教师及时补充提示单以及L、O、U型等实物形状，助力幼儿突破瓶颈；到后期，还允许幼儿利用班级里丰富多样的材料，如书本、水彩笔盒、牛奶盒等，极大地拓展了游戏材料的范畴，为幼儿创新玩法提供了物质保障。同时，教师始终营造自由、宽松的游戏氛围，允许幼儿自由选择摆放骨牌的地点，随意尝试不同的摆放方式，即便失败也不会受到批评指责，让幼儿在心理上感到安全、自在，能够毫无顾忌地尽情探索。（三）激发对话生成激发对话生成策略是通过口头对话、体态对话、图像对话以及幼儿表征等多种形式，有效引导幼儿思考与探索，促进其在游戏中的学习与成长。在多米诺骨牌游戏初体验阶段，幼儿多次摆放骨牌失败，教师巧妙运用口头对话，提出“哪里出现了问题呢？”“A幼儿摆得骨牌和你摆得骨牌哪里不一样？你可以过去看一看哦。”等问题，启发幼儿反思自己的操作过程，并引导他观察同伴成功的经验，从而找到解决问题的方法。还有在幼儿设计多米诺造型时，教师通过一系列的口头交流，如“那你喜欢什么形状？”“那你可以自己设计一个呀。”“棒棒糖是什么形状呀？”“你要不去美工区画出来看看。”等，一步步引导幼儿将内心模糊的想法逐渐清晰化，并最终付诸行动。体态对话方面，当幼儿在游戏中表现出困惑或沮丧时，教师常常会蹲下身子，与幼儿保持平视，用温和的眼神给予鼓励，轻轻点头示意他们继续尝试，这种无声却有力的体态语言给予幼儿情感上的支持与安慰。在图形搭建环节，教师投放的提示单就是图像对话的典型应用，幼儿通过观察提示单上的图形，尝试摆出相应的多米诺造型，提示单成为了教师与幼儿、幼儿与游戏之间沟通的重要桥梁。此外，在游戏分享环节，教师鼓励幼儿用绘画等方式来表征自己在游戏中的发现和想法，例如有幼儿画出自己搭建的独特多米诺骨牌造型，向同伴和教师分享创作思路，这不仅促进了幼儿之间的交流，也加深了教师对幼儿想法的理解。（四）推动互动交流推动互动交流策略强调幼儿同伴、教师以及家长之间的积极互动，这种互动能够有效拓展游戏的深度与广度，为幼儿的学习与发展提供更丰富的资源和支持。在颜色排排队游戏中，两名幼儿分工明确，幼儿A负责摆放多米诺骨牌，幼儿B则协助搬多米诺骨牌骨牌并积极提出自己的意见。当幼儿A在颜色排序上出现问题时，幼儿B及时指出，双方相互倾听、彼此协作，共同探索出更合理的颜色排序方式，在合作中推动了游戏的顺利进展。在找一找多米诺骨牌游戏中，家长陪伴孩子一起寻找家中的书本、扑克牌等各种可玩多米诺的材料，并协助孩子完成记录，通过拍照或视频的形式上传到群里分享。在这个过程中，家长深度参与到幼儿的游戏学习过程中，形成了良好的家园互动局面，为幼儿的游戏学习提供了更广阔的空间和更多元化的资源。（五）运用评价引导运用评价引导策略通过合理组织分享活动和评价活动，有助于幼儿反思游戏过程，提升对游戏的理解和认知水平。在图形变变变游戏后的分享活动中，教师将幼儿在游戏中遇到的多米诺骨牌未联动问题，以视频的形式投屏到电脑上，组织全体幼儿进行集体讨论。“我觉得是它们之间隔得太远了。”通过这种分享活动，引导幼儿共同思考游戏中存在的问题，激发幼儿解决问题的主动性和创造性。在颜色排排队游戏中，教师适时对两名幼儿合作摆出的有规律的骨牌给予夸赞：“哇！你们摆的骨牌很整齐很有规律呢！”及时肯定孩子的努力和成果，增强他们的自信心和继续探索的动力。当幼儿在颜色排序过程中遇到问题时，教师又通过边摆边念的方式引导幼儿发现问题，如“绿色、红色、红色、绿色、红色、红色、接下来是什么颜色呢？”，以直观的方式帮助幼儿提升对颜色排序规律的理解和把握能力。二、幼儿行动策略教师基于尊重幼儿自主意愿的原则，总结出了幼儿在游戏中的三个主要行动策略，有猜想深化游戏理解、探索获取直接经验、创新推动游戏发展。这三个策略形成了一个循环往复的过程，促使幼儿的游戏体验不断深化，通过游戏进行深度学习，进而不断提升他们的游戏水平（一）猜想深化游戏理解幼儿在游戏中积极主动地进行猜想和想象，这对于深化他们对游戏的理解和参与度具有至关重要的作用。在图形变变变游戏后的分享环节，面对骨牌未联动这一难题，幼儿们纷纷踊跃发言，积极思考解决方案。他们通过仔细观察、认真分析，共同总结出多米诺骨牌未联动的原因是因为骨牌之间的距离不合适。在这个过程中，幼儿们充分发挥自己的想象力，提出各种可能的原因和解决办法，展现了他们主动思考、大胆设想的能力，这种积极的思维活动不仅加深了他们对游戏机制的理解，也为后续的游戏探索奠定了良好的基础。（二）探索获取直接经验幼儿基于自身的想法，在游戏中积极主动地进行探索实践，从而获取宝贵的直接经验。在多米诺骨牌初体验阶段，幼儿对多米诺骨牌充满好奇，他不断尝试在不同的地点摆放骨牌，从地垫到桌子，尽管经历了多次失败，但他始终坚持不懈，不断调整摆放方式。通过反复的实践操作，他最终成功摆放并推倒骨牌，探索出了适合自己的骨牌摆放技巧，在这个过程中积累了丰富的实践经验。在颜色排排队游戏中，幼儿们积极探索不同颜色骨牌的排序方式，从最初简单的两色排列开始尝试，在教师的引导和同伴的启发下，不断增加颜色种类，尝试探索更复杂的排序规律。他们在探索过程中，不断尝试新的排列组合，通过亲身体验和实践操作，逐渐掌握了颜色排序的技巧和方法。在找一找多米诺游戏中，幼儿们在家中积极探索各种可以用于玩多米诺游戏的材料，他们不再局限于幼儿园提供的多米诺骨牌，而是将目光投向家中的各个角落，发现了书本、扑克牌、衣服吊牌等多种物品都可以用来玩多米诺游戏。通过这种探索活动，幼儿们拓展了游戏资源，丰富了对多米诺游戏的认知和体验。（三）创新推动游戏发展幼儿在前一次游戏的基础上，充分发挥创造力，根据新的设想提出并实践新的游戏想法，推动游戏不断创新发展。在设计多米诺造型时，幼儿不满足于现有的骨牌形状，在教师的引导和启发下，她大胆发挥想象力，突破常规思维的限制，设计出了自己喜欢的棒棒糖形状的多米诺造型。她将自己脑海中的想象转化为实际的游戏设计，通过亲手搭建，成功呈现出独特的骨牌造型，展现了出色的创造力。在玩转多米诺游戏环节，幼儿们突破原有的单一玩法，充分利用班级里的各种玩具，创造性地设置小机关。例如，幼儿用玩具搭了一个斜坡，让骨牌能够顺着斜坡滑下去，这种创新玩法将之前对骨牌摆放的经验与新的材料运用巧妙结合，创造出了全新的、独特的游戏体验，充分体现了幼儿的创新精神和创造力。在小班游戏课程化实践中,“to”的助力策略与幼儿行动策略成效显著。教师运用环境支持策略，及时创设区角、提供材料，营造自由氛围；通过对话生发引导幼儿思考；利用评价引导提升认知；借助互动推进实现家园共育。幼儿在游戏中主动猜想想象，深化对游戏的理解与参与度；幼儿依据个人想法进行探索实践，获取游戏中宝贵的直接经验；幼儿在前次游戏基础上创新，推动游戏不断向前创新发展，展现出主动学习与发展的态势。参考文献 ： 参考文献：\n[1]简楚瑛.幼儿教育课程模式[M].4版.南京:南京师范大学出版社，2018：189-204.\n[2]王振宇.实现游戏手段与目的的统一:再论游戏课程化[Ｊ].幼儿教育:教育科学.2019.\n[3]丁海东.学前游戏论[M].大连:辽宁师范大学出版社，2003：26.\n[4]王振宇.当代学前教育[J].2020年第9期\n[5]金晓群.《生成生发生长——P to P的生成策略》[M].上海交通大学出版社，2020",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:55:48",
  "更新时间": "2025-03-25 15:08:35"
}