{
  "ID": "55268",
  "用户": "张萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "儿童绘本的启蒙教育价值探究",
  "作者": "杨嘉欣",
  "单位名称": "西咸新区沣西第十幼儿园",
  "省市": "陕西省咸阳市",
  "内容": "摘要 ： 基于儿童的认知、心理、行为等特点，儿童的启蒙教育既有关键期，也需要有恰当且有效的形式。绘本因其图文结合的特殊叙述表达方式，在教育性、启发性、趣味性等方面适宜充当儿童启蒙教育的载体。该文基于儿童绘本在文化、语言、哲学、习惯、科普等方面的启蒙作用进行分析，探讨绘本的启蒙教育价值，并提出行之有效的绘本启蒙教育策略。关键词 ： 儿童；绘本；启蒙教育正文 ：引言启蒙教育是儿童成长中的重要阶段，它对于儿童未来发展的重要性不言而喻。中国古代就已经重视儿童的启蒙教育。据刘向《烈女传》记载，早在3600多年前的周王朝，就注意到了胎教。中国古代的许多思想家、教育家和文人学者都强调“教育贵早”。西方的启蒙教育可以追溯到古希腊，其核心理念是注重培养全面发展的公民，注重个体的思想品德和社会责任意识，使他们成为有思想、有道德、有责任心的公民。一、儿童绘本与启蒙教育《易经》中的《序卦》提出：“蒙者，蒙止，物之稚也”。幼童于事多暗味，因此称之童蒙。启迪童稚，消除暗味称之启蒙，或称之发蒙、训蒙、养蒙、开蒙。启蒙英文是enlightenment，原是宗教用语，指灵光闪现、开悟、顿悟，引申为开导、启发、启迪。《辞海》解释为“开发蒙昧，使教育童蒙，使初学的人得到基本的知识”。根据皮亚杰的认知发展理论，学前儿童的思维特点具有直观性和形象性，处于前运算阶段。启蒙学习的方式包括图画、语言、延迟模仿、象征性游戏等。绘本使用线条和色彩构成画面，通过图文合奏的方式，达到让学前儿童大致读懂情节、感知了解形象、初步明白事理的目的，相较于单纯文字的儿童文学，具有不可逾越的优越性。绘本阅读中，学前儿童作为学习主体，“观看”行为的意义大于“阅读”行为的意义，学前儿童在绘本阅读学习中逐渐扩充自身知识储备，提升观察能力、想象能力、表达能力，这对学前儿童的启蒙教育有着非凡的意义。二、绘本的启蒙教育类型（一）文化启蒙文化是人类社会所特有的，文化既是民族的，又是世界的。人类社会因为文化的多样性才有了人类文明日益进步的可能。现代社会文化日益多元，日益交融，培养儿童的多元文化意识，是儿童文化启蒙教育适应时代发展的必然选择。安野光雅等人创作的《世界的一天》，讲述男孩裘明亚落到一个无人岛上，向世界各地八个小朋友发出SOS紧急求救信号的故事，该绘本以八个独立的故事和创意奇特的编排方式，向儿童展示时差、时区、国际日期变更线、南北半球季节相反等概念，也向孩子传达应以相互尊重的态度看待地球上不同的国家、民族，在多元文化下与他人一起携手，追求温暖的情怀和世界的和平的思想。（二）语言启蒙语言是人类交流的工具，也是个体发展其他高级认知活动的基础。儿童可以通过语言的学习去认识周围环境，可以传达自己的思想情感与需要，可以理解与别人交流的内容，也可以进行抽象的思想活动。个体语言技能的发展开始于婴幼儿时期，儿童的语言启蒙时期是其语言表达能力发展的关键期。松冈达英的《蹦！》围绕“蹦”这个中心词不断重复，结合色彩明快的画面，憨态可掬的动造型，夸张的动态变化，吸引幼儿对“beng”这个语音的注意力。《谁的声音？》用形容词依次发出动物的叫声，让孩子在图片的情境下记住动物的形象和它的叫声。随着“谁的声音”反复出现，小动物们依次出场，并被加入下一次的提问。儿童如同加入一个游戏，在互动与愉悦中获得语言的启蒙。（三）哲学启蒙哲学在希腊语中意为“爱智慧”，是人类在寻求智慧的过程中，在探索宇宙和思考自身存在意义的过程中衍生的。儿童哲学启蒙能让儿童以哲学的逻辑和辩证的思维去思考、去推理，并在与同伴及成人的交往中不断发展自己。《哲学鸟飞罗》系列绘本以6岁半的男孩菲卢为主角，以故事的形式讲述儿童生活中经常遇到的问题，诸如“我可以撒谎吗”“我可以放弃一切吗”等。一本书讲明白一个道理，内容涵盖金钱观、价值观、生命观、人际交往、品德培养等多个方面。尽管菲卢的问题有时谁也给不出答案，但等到晚上，一只名叫飞罗的哲学鸟就会来与他交谈，既像值得信赖的朋友，又像充满智慧的哲学家一样来引导菲卢学会独立思考。三、绘本启蒙教育的价值早期阅读，一般指儿童一岁半之后开启的阅读活动。最初，是以成人朗读儿童读物、儿童聆听的形式展开，待儿童识字后，便进入自主阅读阶段。[2]随着时代的发展，国外绘本的大量引进，原创绘本的崛起，儿童早期阅读主要围绕绘本展开，以看、听、说、游戏有机结合为主要手段，从兴趣入手，激发儿童热爱读书的情感，从而养成热爱读书的习惯，丰富阅读经验，掌握阅读方法，提高阅读能力。儿童在阅读中发展思维、想象、表达能力，从而获得有关书面语言的知识。阅读的兴趣是早期阅读的基础和核心。应遵从儿童心理发展的规律，选择合适的分级读本。低幼儿童可推荐图形简单有趣、色彩鲜艳、形象卡通萌趣的《谁吃了我的大饼》《点点点》《小蓝和小黄》等，之后再推荐文字较多的绘本，这样有助于儿童获得丰富的阅读经验，产生积极愉悦的阅读情感，稳定地提高阅读兴趣。四、绘本启蒙教育策略（一）提升读图能力多模态化已成为当今社会文化系统的固有特性。绘本具有多模态语篇特征，图画通过不同的色彩搭配，既可以展示已知的客观存在，也蕴含对未知的想象。图画中的线条通过长短、粗细、曲直等不同元素表达不同的意义，所以图画不仅有再现意义，即表达客观世界和创作者的主观世界的再现义，让儿童对图画的深层含义进行思考和建构，也有创作者图画所呈现的世界与图画的观看者之间的互动意义以及图画元素在图画不同的空间位置所呈现的构图意义。幼儿教师不仅要读懂文字，读懂故事，更需要提升绘本的读图能力。解码图画，有助于把握绘本的教育价值，确定适宜的教育策略，组织好教育活动。教师在引导儿童阅读图画信息丰富的单页时，也要深入理解绘本的细节要素，注意文本情感铺垫、情节展开设置、儿童情绪反应等重要信息的采集，这有助于激发儿童的阅读兴趣，有助于儿童对跌宕起伏的整体故事情节和文本传达的微妙情感的理解和把握，有助于丰富儿童的想象力。（二）融入生活教育陶行知先生主张，把生活本身当作一种教育来进行，生活中的一切事物都可以作为学习的对象，生活中的一切事情都可以教给我们知识。绘本视觉化的阅读特征符合儿童思维活跃的特点，将绘本阅读融入生活，创设不同的生活情境，理解往纵深处延伸拓展，提升儿童对生活的感知，培植他们更快地融入生活，增强社会性，达成从自然人到社会人的转变，促进知识和能力的有效转化。立足于绘本阅读，开展相关的生活教育，儿童能将学到的知识运用于生活中，提高了实践能力，从而起到绘本阅读感人、情境生活熏陶人、实践活动发展人的作用，契合了儿童阅读感知、亲身体验、获得经验的过程，符合他们的认知发展规律。参考文献 ： [1]顾明远.教育大辞典[M].上海:上海教育出版社,1998.\n[3]房慧.经验学习论[M].昆明:云南大学出版社,2011:107.\n[4]杨丽珠.幼儿个性发展与教育[M].北京:世界图书出版公司,1993.\n[5]翟孟.从认知和人格的关系探析看儿童人格培养[J].基础教育研究,2011(15):52-53.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:38:30",
  "更新时间": "2025-03-25 15:09:36"
}