{
  "ID": "55408",
  "用户": "张亚君",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园小班主题“车子叭叭叭”活动案例",
  "作者": "刘安琪",
  "单位名称": "北京万商幼教中心莲石湖幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 无关键词 ： 无正文 ：一、活动背景本学期班级结合阅读节活动的开展，根据小班幼儿年龄特点，班级利用《一起去海边》、《车子来帮忙》、《小红车嘟嘟修车记》等绘本，联系幼儿身边的交通工具，用童趣的情境创设、拟人化的口吻，开展了《车子叭叭叭》主题活动。在班级中，我们为幼儿创设自由、宽松的语言交往环境，为幼儿提供丰富、适宜的有关车子的绘本，经常和幼儿一起看图书，也鼓励家长利用休息时间进行亲子共读，希望幼儿通过一系列有趣的绘本内容，在于各种各样的车子的游戏中，感受不同车子的本领，享受游戏的乐趣。车很容易吸引孩子的目光，特别是男孩，口袋里总是带着玩具车，随时可以看见他们小小的身影蹲在地上专注地玩车。报纸上的小轿车、马路上的公共汽车、工地上的挖土机、水泥搅拌机等也都吸引着孩子的注意力。除了车的造型吸引孩子外，车的声音也给孩子留下了深刻的印象。如果你说警车来了，他们的嘴里会跟着发出“咿唔咿唔”的声音；如果说是火车来了，拉长音的“呜——呜——”声就出来了。因此，我们抓住幼儿这一兴趣点，设计了《车子叭叭叭》这一主题活动。二、绘本价值分析整个主题的开展中，利用了《一起去海边》、《消防车来救火》、《有用的工程车》、《车子的秘密》、《安全小乘客》、《小红车嘟嘟修车记》等有关于车子的绘本。绘本图画的线条清晰、颜色鲜艳、构图简单明确，同时体现个性化审美，非常适合小班幼儿进行精读活动。通过对绘本的价值分析，教师帮助幼儿在观察画面的基础上进行猜测故事内容，表达自己的想法以及对故事的理解，引发幼儿进行自由创作与表达，发展幼儿语言表达能力的同时，激发幼儿的想象力和创造力。三、主题《车子叭叭叭》课程结构《车子叭叭叭》主题中，我们将主题划分为四个板块，分别是车的种类、汽车大探秘、交通安全和创意嘟嘟。在四个大板块中又分为几个小板块，如车的种类分为常见的车、载人的车、特种车；汽车大探秘分别是车子的组成、不一样的车轮；交通安全分别是乘车安全和交通安全以及常见的交通标志，小班幼儿主题墙主要体现情境性和丰富性特点，为此我们创设了以马路为风格的主题环境，也在通过和孩子们深入游戏的过程中，不断拓展幼儿的自发认知。四、主题《车子叭叭叭》课程内容活动一：绘本说一——常见的交通工具和承载量泽泽最近总是喜欢看绘本《一起去海边》，区域也看，过渡时候也看，还会拉着身边的小朋友指指点点，一番专业的介绍，引得越来越多的孩子们对绘本《一起去海边》感兴趣。一次区域游戏，我听着两个孩子在交流绘本内容，于是也好奇的拿起绘本看了起来。故事里，小动物随着遇到不同的同伴，变化着不同的交通工作。虽然绘本故事内容简单，但却包含了很多有关车子的信息，比如自行车只能坐两个人、小汽车可以坐四个人、巴士可以坐很多人、火车有很多节车厢，可以坐更多的人。随即一堂小组教学孕育而生“我每天都是坐91路公交车来幼儿园”“我妈骑电动车接我放学”……活动中，孩子们积极、大胆地用自己的语言向同伴分享着自己的坐车经历，并能简单复述《一起去海边》的故事情节。当孩子们的表达逐渐深入后，我也从“我坐过地铁，就跟火车一样，有很多节车厢”这样的表达中，感受到幼儿能够初步理解不同交通工具外形特点、承载量区别等内容，为活动的后续开展奠基。《纲要》中指出：为幼儿创设自由、宽松的语言交往环境，鼓励和支持幼儿与成人、幼儿与同伴的交流，让幼儿想说、敢说、喜欢说。借助各种各样的车开展主题活动，即源于幼儿生活，又符合小班幼儿兴趣特点，从而轻而易举的让幼儿打开“话匣子”。活动二：绘本说——车子的基本构造《一起去海边》这本书成功引发了孩子们对于车的兴趣，所以我也趁热打铁，随机投放了更多关于车的绘本，来支持孩子们的探究意愿。《汽车大探秘》不同于《一起去海边》的故事形式，作为一本科普类图书，能够让孩子们体会到从书中寻找答案的快乐。集体活动中我问孩子们：“你见过的小汽车都是由什么组成的呢？”孩子们你一言我一语到“汽车有方向盘”“还有后备箱，好东西都放在后备箱里”“还有圆圆的轮胎呢。”孩子们积极分享着自己的经验，可见，幼儿初步了解汽车的基本构造，能够简单说出汽车不同部位名称。于是我引入了更多科普类绘本，与幼儿一起探索各种特种车的构造。小班幼儿对于可操作的绘本特别感兴趣，会动的挖土机的机械手臂、能够滚动的搅拌车的滚筒，和吊车可以伸缩的吊臂，使幼儿更加直观的了解到工程车工作原理。伴随活动的不断深入，幼儿能够结合自己的经验将车子进行分类，如：家用车（摩托车、自行车、电动车、小汽车、三轮车）、特种车（水泥搅拌车、救护车、警车、消防车、垃圾车）以及公共交通工具车（公交车、火车、旅游巴士）等，并以情景的形式将上述车子呈现在主题墙上。无论是诙谐幽默的故事书、还是操作游戏性强的科普类图书，无疑都是帮助幼儿喜欢上阅读的重要方式。适宜的绘本类型，能够激发幼儿的阅读兴趣，帮助幼儿更加专注于阅读这件事情上。活动开展初期，教师给与了孩子充分的自主阅读空间，让孩子与图书进行了更多的互动。我也惊喜的发现，原来小班幼儿也不一定需要成人的陪伴才能够看书，一本适宜的好书，是促进幼儿主动学习最好的帮手。每次区域活动时，都能看见幼儿抱着关于车的绘本和小伙伴一起交流、阅读。孩子阅读兴趣的培养，从最开始的师幼共读，到现在的自主阅读、同伴共读，这与孩子们兴趣的提高和投放图书种类、更新频次有密不可分的关系。活动三：绘本说——自发游戏悄然诞生除了简单幽默的绘本图书以外，小班幼儿对于韵律感强的儿歌、童谣也喜欢的不得了。于是我们利用一日过渡环节，和孩子们分享了很多关于车的小儿歌，以此来拓展幼儿对不同文学形式的感受。随着经验的丰富，户外游戏和主题活动完美碰撞。最像方面盘的呼啦圈，在孩子们的手中创造出了多样的玩法：有的孩子们呼啦圈套在身上，边说儿歌边玩起了开车子的游戏；还有的孩子把呼啦圈当方向盘，嘴里问着：“老师，我是91路公交车，你要不要上车。”游戏不仅反映了幼儿当前的兴趣，也在模仿中展现着它们对不同交通工具的理解。除了新游戏的产生，新的探究活动也从孩子们的游戏中生成出来。一次区域游戏，小予和西西玩着小汽车的玩具。小予和西西因为车子是加油还是充电的问题起了争执。利用区域点评环节，我向幼儿问道：“车子为什么能开动的？”在孩子们兴致勃勃的介绍自己家汽车的时候，小帅提出了关键问题：“为什么有的车加电、有的车加油、自行车什么都不用加呢？”而小美接下来的话更是让我欣喜不已“我们去看看书里有没有答案吧~”带着这些疑问，我们又一次借助了绘本的力量。我和幼儿阅读了《车子的秘密》，阅读中幼儿了解到不是所有的车子都需要加油，火车是可以靠电来产生动力的，自行车不用加油，靠脚踩就可以前进；还了解到绿底黑字是新能源车的车牌，新能源车是不用加油的，靠电来行驶。活动中，我和幼儿一起阅读绘本，观察画面，组织幼儿和同伴之间一起讨论、交流自己看到的画面内容，探索车子的奥秘。同时最重要的是，孩子们已经知道，书是可以帮助我们增长知识，解决问题的好帮手。阅读习惯随着活动的深入慢慢建构在孩子们的心中。五、教师的反思《指南》要求我们理解幼儿的学习方式和特点。幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的。要重视游戏和生活的独特价值。以“车子叭叭叭”为题材，源于幼儿身边的事物，在生活中与各种各样的车接触较多，有一定的生活经验。在基于幼儿兴趣的前提下，保障活动的有序开展。同时，《纲要》语言领域中指出：语言是交流和思维的工具，幼儿期是语言发展，特别是口语发展的重要时期。 因此，在进行“车子叭叭叭”的主题课程时，我以若干绘本贯穿主题活动开展的每个节点，在每一次的绘本阅读中，引导幼儿观察故事画面，鼓励幼儿之间相互交流，大胆表达自己的想法和感受，让幼儿想说、敢说、喜欢说。在绘本的带领下，孩子们感受着绘本中色彩鲜艳的画面、丰富的知识、有趣的情节。结合幼儿日常生活中接触到的交通工具，包含经常搭乘的或马路上所见的车，和幼儿一起玩车，以情境模拟的形式与幼儿一起开着纸箱车到处去旅行，分享玩车、坐车的经验，在游戏中感受不同车子的特征、功能等。并通过实际观察挖土机、消防车、警车、救护车等特种车，并借助图片和视听资料，让幼儿认识这些车的基本构造与功用。将绘本活动延伸至主题活动，对于小班幼儿来说，有趣的故事情节、更加直观的画面、切近生活的选材，都能够帮助他们更好的参与活动，更好的理解活动内容。同时，为幼儿创设真实的情境更是不可或缺，我还借助儿歌、互动式问答等形式开展活动，让幼儿在游戏中享受绘本带来的乐趣。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:02:50",
  "更新时间": "2025-03-25 15:09:36"
}