{
  "ID": "57777",
  "用户": "许志杰",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "民间童玩融入幼儿园户外活动的实践与研究",
  "作者": "许志杰",
  "单位名称": "阜宁县古河镇中心幼儿园",
  "省市": "江苏省",
  "内容": "摘要 ： 幼儿园户外活动的开展对孩子们的健康快乐成长有着重要的意义，就如何提升幼儿园户外活动的效果，幼儿教育工作者进行了广泛的讨论，并且提出了很多可供参考的实践方式。本文则是以民间童玩融入幼儿园户外活动为题进行研究，希望能够在获得正确认知的前提下，有效强化户外活动实践效果。关键词 ： 民间童玩；幼儿园户外活动；实践；研究正文 ：前言：爱玩是孩子们的天性，教师若是不能在幼儿教育阶段抓住这个特点，那么很多教学工作的实施都会面临事倍功半的窘境。为了更好地激发孩子们的兴趣，幼儿教师可以选取部分民间童玩当作幼儿园户外活动的素材，让孩子们充满兴趣和激情的参与到活动中来，从而潜移默化的学习和成长，逐渐积累知识、养成良好的习惯。一、发掘和收集民间童玩我国的民间童玩形式多样、富有趣味性，教师在收集民间童玩的时候可以采取多种途径。在户外活动开始以前，幼儿教师们专门对记忆中的童玩游戏进行回忆，在条件允许的情况下，幼儿教师们还可以从网络上收集童玩，或者是向老一辈询问他们童年时的童玩，然后总结出各种民间童玩，如“跳花绳”“滚铁环”“丢手绢”等，尽管这些都是十分常见的民间童玩，但它们给很多人的童年带来了数不清的欢乐。实际上，现代儿童大多没有接触过此类民间童玩，这种状况的出现也和社会发展有直接的关系，当各种电子科技产品进入千家万户以后，孩子们的户外活动欲望也有所降低，转而将目光放在电视机、游戏机和电脑上；另外，城市生活环境的变化让孩子们失去了广阔的户外活动空间，除了公园等少数开阔地以外，并没有太多可供“滚铁环”类童玩游戏的空间。因此，幼儿体验游戏的机会也就越来越少。此外，现阶段的幼儿园户外活动比较少，只有春（秋）游和足球活动等，并且长期得不到改变，所以幼儿园户外活动多样化的实际状况并不理想，教师们应当积极地将民间童玩融入幼儿园户外活动中。二、合理选择民间童玩民间童玩种类多样，不同地区的民间童玩也各有特色，但是并非每种民间童玩都可以良好地适应幼儿园户外活动。在民间童玩融入幼儿园户外活动时，教师应当从安全性、可行性、教育性等多个角度出发进行考虑。首先，幼儿园中的各项教学活动都以安全为前提，尤其是对开放性比较强的户外活动来说，若是童玩具有比较强的危险性，那么就很容易伤害到幼儿；其次，童玩的可行性也是教师重点考虑的内容，可行性包括童玩易制作、好上手、趣味性强，民间童玩在幼儿园户外活动中需要面对全体幼儿，所以教师要尽可能选择方便制作的民间童玩，否则在童玩的制作方面就要花费很多精力。好上手是为了保证民间童玩能够实际融入到户外活动当中，就像孩子们不能快速掌握空竹这样的民间童玩，所以户外活动要尽量避免选择此类童玩。趣味性保持孩子们户外活动热情的基础，有些童玩虽然有利于激发幼儿智力，但是在趣味性方面却稍逊一筹，如九连环、鲁班锁等即是如此，教师可以尝试将这种类型的童玩应用到其他教学活动当中；民间童玩融入户外活动是为了丰富活动形式，强化活动教育意义，所以童玩选择时要注意发挥教育意义，让孩子们在参与户外活动的同时获得动手实践能力、思维能力方面的发展。正如民间童玩中最常见的“滚铁环”，这种童玩只需要使用简单的工具就能让孩子们从游戏中获得乐趣，并且在一定程度上促进幼儿实操能力和身体协调能力的发展。如果教师想要对孩子们的思维能力进行培养，就可以选择“你来比划我来猜”这样的民间童玩，教师可以让孩子们共同参与到童玩活动中来，教师先是向孩子们征集题目，让每个孩子都出一道题目，然后再采用抓阄的方式抽取题目。在实际开展活动的时候，教师可以从中引入竞争机制，当幼儿第一个猜对以后，教师就给这个孩子加分，最后得分最高的几个孩子将会受到奖励。在这项户外活动的作用下，孩子们充分开动了脑筋进行思考，并且在无形中和其他同学建立了默契。三、创新民间童玩的方式虽然民间童玩有着丰富的类型，但是童玩的出现就是为了娱乐幼儿，所以其教育性和规范性可能还有所欠缺。教师在引入童玩的时候应当注意进行完善和创新，以此提升民间童玩在户外活动中的教育意义，让孩子们在参与户外活动时获得更加全面的发展。正如户外活动将“踢毽子”这一民间童玩当作主题，教师就可以将踢毽子当作载体，在这项基础上增加活动内容。例如教师将班级中的幼儿按照固定人数进行分组以后，要求孩子们一个接一个地将毽子踢给下一人，毽子最后能够传递多少次，就记作多少分，结束活动以后还要评出优胜小组。在踢毽子活动中，孩子们会逐渐明白单凭个人的力量不能玩好这个游戏，所以孩子们之间的交流和协作也会变得密切起来。经过团队比赛模式的锻炼，孩子们认识到了团队协作的重要性，在户外活动中锻炼了身体，提升了思维能力。四、鼓动幼儿在游戏中学习幼儿园的孩子们在心智发育上还不健全，所以在参与户外活动时普遍怀着游戏的心态。教师在活动指导时尽量不要破坏学生的游戏心态，而是要在游戏的过程中潜移默化的对孩子们进行指导，让孩子们掌握在游戏中学习的方法。正如“丢手帕”的民间童玩活动中有唱歌环节和跑动环节，输了的孩子还要表演才艺，所以活动的内容比较丰富。在活动游戏时，教师选好开阔草坪作为活动场地，让孩子们围坐一圈参与活动，拿着手绢的孩子在慢跑的过程锻炼了身体，教师则提醒其他幼儿注意观察，让孩子们用洞察能力和敏捷反应能力适应活动。在才艺展示中，每一位学生展示完毕之后，教师都给予学生几分钟的时间，让其他学生给予点评与鼓励，在此过程中，学生通过其他幼儿的展示，会开始考虑自身的语言表达和身体动作能力，促进了自我的思考。如果幼儿表现优秀的话，教师要及时赞扬并引导其他幼儿学习。总而言之，教师只做活动的组织者与引导者，给予幼儿充分学习的自主性。结束语：民间童玩融入幼儿园户外活动可以产生积极的作用，幼儿工作者应当广泛地收集民间童玩，然后再结合实际教学需要选取童玩，适当对童玩游戏模式作出创新，让孩子们能够从户外活动中获得身体素养和思维能力的共同发展。参考文献 ： 参考文献：\n[1]梁焕金.幼儿园剪纸艺术的渗透与教育活动实施策略[J].知识文库，2021(06):57-58.\n[2]章小华.民间童玩融入幼儿园户外活动的实践与研究[J].新课程（综合版）,2018(02):29.\n[3]黄英妹.民间童玩融入幼儿园户外活动的实践与研究[J].新课程（综合版）,2018(02):30.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:28:10",
  "更新时间": "2025-03-25 15:01:26"
}