{
  "ID": "55755",
  "用户": "居硕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "走进户外自主游戏  助力幼儿成长",
  "作者": "程丽超",
  "单位名称": "北京市北海幼儿园城市副中心园",
  "省市": "北京市",
  "内容": "摘要 ： 本文旨在探讨幼儿园如何贯彻《幼儿园保育教育质量评估指南》精神，落实“以游戏为基本活动”理念，积极开展户外自主游戏实践探索。通过构建户外自主游戏五部曲，即倾听幼儿趣享童心游戏、材料盘点规划游戏初探、及时调整提升游戏质量、教师尝试乐享游戏瞬间、组合运用激发幼儿创新，从倾听幼儿想法、规划游戏材料与场地、根据幼儿反馈调整材料、教师创新玩法以及打破空间结构化鼓励幼儿组合材料游戏等方面入手，推动儿童全方位发展，同时实现教师专业成长，为幼儿创造自由、自主的游戏环境，让幼儿在游戏中感知世界、收获快乐。关键词 ： 幼儿园；户外自主游戏；儿童视角；游戏材料；幼儿成长正文 ：为贯彻《幼儿园保育教育质量评估指南》精神，更好的落实“以游戏为基本活动”的教育理念，我们积极尝试自主游戏实践探索。户外游戏是让幼儿亲近自然的好机会，游戏，既能锻炼身体素质，还能发展社会性、创造力和认知能力。我们应该为幼儿创设安全舒适、丰富多样的户外游戏区域，支持他们的学习。陶行知先生曾说：游戏是幼儿认识世界的途径，是向幼儿进行教育的手段之一，而游戏材料的投放是幼儿游戏成功开展的主要因素，是幼儿户外自主活动的保证。幼儿时期是心智活动最频繁的时期，孩子需要从环境材料吸收一切的事物。户外环境材料的复杂性与多样性同样会增加幼儿探究、游戏的机会与活动的创造性，让环境和材料与幼儿“快乐对话”。基于以上内容，我们不断实践探索，构建户外自主游戏五部曲，致力于聚焦儿童视角，优化户外自主游戏，进而推动儿童全方位的发展。（一）倾听幼儿趣享童心游戏通过与孩子们讨论的记录了解幼儿在户外自主游戏中想进行什么游戏？需要哪些材料等等......老师们慢慢“了解”和“理解”孩子们的想法，在分享交流的过程中，孩子们表达自己的真实感受，帮助教师以儿童的角度思考户外区块的设施和材料。如，结合幼儿的想法，我们增加了角色扮演类游戏内容——锅锅乐园，让幼儿的生活经验更好的体现在游戏中。（二）材料盘点规划游戏初探老师们回顾对幼儿的观察，一起寻找幼儿园中幼儿喜欢的户外游戏材料。将材料和现有场地进行重新规划。经过和孩子的共同讨论，我们初步规划了13个区，木架游戏区2个、锅锅乐园、水系玩具区、滚筒玩具区、安吉箱区、钻爬区等。幼儿在初始游戏中，大胆尝试、不断自主体验。孩子们在操作游戏材料的过程中，运动能力、观察能力、动手能力、合作能力均得到提升，同时较好地养成有序、守规则等良好的学习品质。（三）及时调整提升幼儿游戏质量孩子们对于新形式的户外游戏很欣喜，不断积极尝试多个区域内容。但是随着时间的推移，游戏出现了扎堆集中的现象，滚筒区、投掷区、综合区、拼插区这些区域让幼儿失去了兴趣，很少有人尝试。原有材料不感兴趣很能理解，但是投入不久的拼插玩具怎么也失去兴趣了呢？于是我们找到一些小朋友和老师，倾听他们的想法，小朋友表示游戏时，固定起来不容易，总倒塌。老师们也结合对幼儿的观察发现，幼儿手部肌肉发展有待提高，大拼插片有一定重量，连接处较紧，幼儿拼插时比较费力，成功感低。结合此现象，我们选择了较轻便的低结构拼插材料，第一天投放，在老师的引导下幼儿便被材料所吸引，积极动手尝试，不一会儿他们变用材料探索出了迷宫的游戏内容。在亲身试验时，幼儿发现，迷宫较窄，小朋友进入其中会碰倒玩具材料，于是她们从中退出，邀请小鸭子进来玩。基于以上调整，幼儿的探究能力、学习能力、迁移能力逐步得到提升。（四）教师尝试乐享游戏瞬间随着时间的推移，在材料的使用上幼儿出现较局限的现象，孩子们对于材料的使用和摆放方法缺乏创新性。我们深知想要给孩子一杯水，教师要现有一桶水，借助教师预操作转换儿童视角，尝试大胆创新玩法。为了进一步提高教师参与户外自主游戏活动指导的质量，从而提升幼儿参与活动的积极性和多样性，更好地支持幼儿进行户外自主游戏，我们聚焦以上问题，开展“户外器械来趣玩”活动。老师们在现场分小组以儿童视角，亲身进一步探索户外活动器械的多种组合玩法，通过大家的积极创新和探索，利用现有材料，玩出丰富花样，老师们之后也将这次游戏分享给孩子。通过此次活动，教师将优质经验运用到每次与孩子们一起进行的自主游戏中，也切实的促进幼儿的游戏质量提升。（五）组合运用激发幼儿创新陶行知先生还曾说：“要解放孩子的头脑、双手、脚、空间、时间，使他们充分得到自由的生活，从自由的生活中得到真正的教育”。在探索自主游戏以来，我们通过观察、研讨、分析、学习等方式，渐渐探索出在现有分区游戏模式下，尝试打破空间结构化，去掉区域功能化，鼓励幼儿大胆运用多种材料组合游戏，并放手邀请幼儿尝试。我们实施设置区域游戏的新模式，按照空间场域的特点进行了重新划分，将户外空间打造成“创意拼摆营地”、“挑战的搭建区”、“涂鸦区”、“砖瓦建构区”、“滑索平衡区”、“骑行大闯关”等区域，每个区域之间不设任何边界，支持幼儿自由选取材料在任何区域玩耍、探索。儿童在这个自主乐园里，如同自由的小鸟，在广阔的天空中尽情翱翔；又似勇敢的探险家，在未知的领域里不断探索。他们在游戏中学会了思考、学会了合作、学会了创造，更收获了无尽的快乐和成长。自主游戏是一场教师和幼儿共同赋能成长的旅程，游戏助推幼儿的发展，同时也成就教师的专业成长。我们会追随幼儿探索的目光与脚步，努力成为孩子们的“大玩伴”，让他们在自主、自由的真游戏中感知世界，体验童年的快乐！参考文献 ： [1]方明. 《陶行知教育名篇》[M]. 教育科学出版社, 2005.1",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:57:08",
  "更新时间": "2025-03-25 15:08:36"
}