{
  "ID": "57731",
  "用户": "唐燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "本土非遗文化融入幼儿园园本课程的实践研究",
  "作者": "夏雨",
  "单位名称": "兴安县第二幼儿园",
  "省市": "广西省",
  "内容": "摘要 ： 【摘要】\n传统文化与幼儿园的深度融合已为我国幼学前教育实践带来了新的气象与生机，要将非遗文化进行传承和发扬，比较有效的途径之一就是让幼儿从小就接触到非遗文化，接受熏陶，将非物质文化融入到幼儿园园本课程中来。本文采用了观察法、行动研究法等方法进行了初步的研究，主要对家乡本土非遗文化融入幼儿园园本课程的方法和途径进行了研究和实践，发现可性行强，但是在融入的过程中需要充分地考虑教育内容的筛选、要符合幼儿的年龄特点及学习方式。因此，我们将环境创设与游戏化深入到园本课程的实施中，有效促进了二者的融合。关键词 ： 【关键词】\n非遗文化；园本课程；研究正文 ：【正文】作为中华优秀传统文化重要组成部分的非物质文化遗产（以下简称“非遗”）是通过人来传承的文化遗产，它是人的情感体验，无法直接感知，通常采用“技艺”的形式，有表演艺术、社会风俗、传统手工艺等多种形式。幼儿园园本课程是以国家的教育目标为指导纲要，立足本园实际，结合幼儿年龄特点和发展规律，融合各种资源，形成的适合本园幼儿实际发展所需要的课程。兴安本土非遗文化以其丰富的资源优势与地域优势，成为幼儿园园本课程的重要内容之一。一、本土非遗文化融入园本课程的实施背景（一）政策背景国务院提出要保护传承文化遗产，并将幼儿园教材列为重点。将非遗文化融入幼儿园园本课程是非常有意义的。非物质文化遗产是几千年来劳动人民智慧的结晶，但是一些宝贵的文化遗产正面临着逐渐消失的困境，因此对于这些历史文化遗产的传承是既紧迫又重要。（二）实践背景兴安地理位置得天独厚，是楚越文化交汇之区，物产丰富，历史悠久，岭南文化源远流长，有着丰富的非物质文化遗产。本研究中的“非遗”特指兴安本土入选广西省区、市级非物质文化遗产名录的六种传统技艺：拓片、指画、瑶族反面刺绣、剪纸、兴安龙船歌和兴安马仔调。1.拓片，是兴安流传久远的一项民间艺术，它是用到宣纸和墨汁，将器皿、碑文上的文字或图案复制出来。这种活动不仅能够让人们更好地了解和传承中国古代文化和传统雕刻技艺，还能够锻炼人们的动手能力和思维能力。2.曾氏指画，是兴安重要的非物质文化遗产，曾京兰出生于灵渠河畔，她画的虫鱼花鸟线条流畅，栩栩如生。她是中国指画史上第一位女指画家。如今，曾京兰决心在家乡培养更多的指画传承人，将曾氏指画发扬光大。3.瑶族反面刺绣，是兴安少数民族文化的代表，是一种流传于兴安华江瑶族的刺绣工艺。其特点是反面绣花时看不出任何图案，但是当反面完工后，可从正面看出图案。4.剪纸，是中国最古老的民间传统艺术，也是流传于兴安的传统民间艺术和非遗文化。每到浓重的节日、男婚女嫁，家家户户都会贴窗花。各种精美喜庆的图案，寄托了人们对生活的美好期待。5.兴安龙船歌，这是独属于兴安的民俗烙印，龙头昂首挺胸，长须飘飘，凸显神灵威严、王者气象。“鼓没敲，歌就不能唱”，当进行扒龙船时，夺目的色彩、整齐的动作、震天动地的船歌相结合，呐喊声“哦、嗬、吔、呀、嗨”划过天空，给人带来非常震撼的视觉和听觉的冲击力。6.兴安马仔调，流行于桂北民间的彩调，它是兴安独特的民间艺术文化，距今已有两百多年的历史。每逢春节、元宵节，本地的艺人就会舞起欢快的马仔调，与狮子队、龙灯队组成壮大的游行队伍。质朴风趣的唱词，朗朗上口的曲调，妙趣横生，令人们驻足观赏。二、本土非遗文化内容的筛选原则非遗文化形式多种多样，教师怎样将非遗文化的内容以幼儿能够理解接受的方式融入到园本课程当中去呢？该如何筛选利用呢？可以考虑三个原则。第一、适宜体验操作性原则，教师从幼儿的立场出发，提供适宜的环境和材料，以幼儿能接受的方式把难以理解的知识传达给孩子，孩子在实践中逐步积累经验。例如：马仔调是孩子们不容易理解的，我们可以根据孩子年龄特点改编故事情节，如：教师或幼儿自主创编“去逛街”的故事情景，男孩子骑着马仔，手里挥舞着马鞭，驾马前行；女孩子坐着手推车，手里舞动着彩扇和手帕；后面还有—到两个“家长”推着手推车。骑马的快快走，马脖上的铃铛越发叮叮当当的响，坐车的女孩子迈着小碎步，手中的彩扇舞动得像蝴蝶飞舞，手帕像火苗在跳动。尤其是在后面推车的“家长”，上坡下坡，左弯右拐，前俯后仰，伴随着音乐声，载歌载舞，欢快热烈，极富生活情趣。幼儿在游戏中体验马仔调的乐趣。第二、遵循发展性原则，找准幼儿的最近发展区，提升幼儿现有发展水平。如：拓片、指画、瑶族刺绣、剪纸在幼儿不同的年龄阶段有不同的发展目标，但又一脉相承，要根据幼儿的实际水平进行调整，而不是生搬硬套。第三、遵循趣味性原则，把小朋友们感兴趣的内容生成园本课程，激发幼儿的学习兴趣，提高幼儿主动参与各项主题和系列活动的积极性。例如：每年的端午节在灵渠、湘江渡口都会举行扒龙船竞赛，方圆百里的龙船队都会来参加。兴安的龙船队首先在灵渠举行隆重的“接龙头”仪式，为民祈福风调雨顺。为了使孩子们理解龙船歌的歌词大意，深刻体会扒龙船的运动精神，感受运动带来的乐趣，可以和孩子们一起呐喊出龙船歌里的五个拟声词，并手握船桨伴随划船的动作，开展“划龙舟”的活动。小朋友们用体育游戏的方式感受兴安龙船歌的魅力，表达自己对赛龙舟的热情。遵循以上三个原则，我们选择了六个项目岭南拓片、曾京兰指画、瑶族反面刺绣、剪纸和兴安马仔调、龙船歌融入到园本课程当中，使幼儿在体验中发展各方面的能力。三、本土非遗文化融入园本课程的有效途径（一）以环境为依托环境是一门隐性的课程，在园本课程的实施中园所环境发挥着积极的教育作用，它潜移默化滋养幼儿的心灵。教师应多元化创设具有本土非遗文化特色的园所环境且具有生活化、趣味性。再结合园所特色文化建设的需要，打造出蕴含地方特色的园所环境：（二）幼儿园环境打造1.在幼儿园公共环境中，可以依托园所文化长廊、楼道、小花园等区域，在打造文化长廊时可以用实物、图片和文字，展示多彩的本土非遗文化。例如以民风民俗的图片、家乡文化展影来呈现本地的“民俗风貌区”；将楼道、小花园等区域布置成“民间技艺区”的展示墙和展台，让幼儿随时随地能接触到非遗文化,体验非遗的魅力，进而传承非遗文化。2.班级环创中充分融入非遗元素，如：拓片、指画、剪纸作品等，让非遗元素进入幼儿的视野，使幼儿在潜移默化中体味浓郁的地方特色非遗文化。3.班级里创设有“非遗文化”气息的特色区域，各班根据幼儿的兴趣爱好创设能进行探究的特色区域，及能体验非遗文化的活动区，幼儿在每天的区域游戏中，通过动手动脑进一步感受非遗文化的魅力，获得快乐。4.充分开发非遗创意坊，非遗创意坊中设有拓印、指画、剪纸、瑶绣等专区，教师应该根据幼儿的兴趣爱好及实际发展的需要，来开展非遗文化活动。教师们通过教研活动进行深入的沟通交流，大胆地探索与实践，尽最大努力地让非遗创意坊真正发挥它的作用，让它成为孩子们学习成长的乐园。在这里既能满足幼儿的发展需求，又能很好地传承非遗文化，又培养了孩子们的劳动精神。5.创设地方非遗特色的户外运动场，从材料投放、游戏组织等多个角度出发，展开户外运动特色化的探寻，如划龙船、耍龙灯、舞狮、跳竹竿、踩高跷、投壶等，在游戏中还可以体验到木头、竹子的妙用。用此方式，形成具有园本特色的户外运动模式，促进幼儿的全面发展。（二）以社会实践为保障陈鹤琴先生提出成人要放手让儿童与大自然、大社会接触，去他们触摸水、玩耍泥、抚摸树叶花草……在这样的亲身体验、直接感知当中，去获取他们发展所需的经验和知识。他还特别指出，教师在教学过程中要做到——“活”，也就是我们不能仅仅拘泥于教室这一教育场所，要做到“活”就是要带孩子到田野、山林……真实的大自然中；到超市、科技馆、影剧院……社会生活中去感受美好，增长见识，丰富经验。为孩子提供多元化的学习路径，以满足他们的奇思妙想，好玩好动的天性，培养他们的动手能力、思维能力、创造力……，让大自然、大社会成为孩子们学习的大课堂。为了使非遗文化更好的融入幼儿园园本课程，我们要将幼儿社会实践活动作为课程的重要部分。兴安共有6个镇4个乡。我们筛选出的这五类非遗文化分别分布在兴安、华江、界首、湘漓等地，这乡镇分布在兴安县城周边，我们的孩子有充分的地理优势进行亲身实践和探索。由家长带领幼儿走出园门，走向大社会进行探索，将非遗文化融入课程时幼儿才能更好地体验非遗，有效地传承非遗文化。（三）以主题课程为载体在充分挖掘、利用非遗文化资源的基础上，要对非遗文化资源进行改编和创新，筛选出既符合幼儿需要又让幼儿感兴趣的内容，在兴趣的引导下幼儿会更积极主动地获取经验。首先，在保持非遗文化原有色彩的基础上，根据幼儿的实际发展水平，对其进行适当的调整改编。如简化“瑶绣”技艺，将其融入到幼儿的手工活动当中；改编龙船歌，使其在音乐活动中适合幼儿歌唱或是表演。其次，把单个的非遗元素巧妙地进行组合创新，如拓片和剪纸，可以同时融入到对“纸”的主题探索活动中。在园本课程实际探索过程中，预设和生成结合在一起，精心筛选教学内容，把目标、内容制成主题网络，开展多领域融合的活动，设计侧重体验探索的课程，引导幼儿围绕某个主题，在探索体验中去自主地发现问题，解决问题，进而形成亲近“非遗”和主动探究的学习品质。通过精心筛选内容，我们从环境和开展方式上进行探索和实践，可以看到，将本土非遗文化融入到园本课程中去，不仅实现了本土非遗文化的传承，也从多领域、多角度促进了幼儿能力的发展，且激发了幼儿爱祖国爱家乡的情感。参考文献 ： 参考文献：\n[1]刘临安 马龙 .传承与保护——非物质文化遗产的生存策略[Z]\n[2]向海英 .学前教育课程创生研究[M]\n[3]非遗文化融入幼儿园美术活动的探讨 苏艺森 成才之路 , 2023 , 第18期[J]\n[4］非遗文化融于幼儿园课程初探 王小芳 文理导航(教育研究与实践) , 2020 , 第7期.[J]\n[5］论非遗文化与幼儿“墨艺”课程的融合 张莹 文理导航(下旬) , 2023 , 第4期[J]",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:50:23",
  "更新时间": "2025-03-25 15:01:26"
}