{
  "ID": "55910",
  "用户": "李祎雯",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于协同育人机制下的家园共育模式初探",
  "作者": "周红",
  "单位名称": "空军蓝天西郊幼儿园",
  "省市": "北京市北京市",
  "内容": "摘要 ： 2024全国教育大会确定我国教育工作的根本任务是立德树人，根本目标是建成教育强国；习近平总书记指出：建设教育强国，优先发展教育事业；教育部提出必须健全家庭、学校、政府、社会协同育人机制，形成“三全”育人格局；党的十九届五中全会提出建设高质量教育体系，要求“健全学校家庭社会协同育人机制”。良好的协同育人机制将在全社会营造健康的教育环境，保障学生健康成长。关键词 ： 三位一体;协同育人;教育联合体;正文 ：在新时代新征程中，建设教育强国就是要力求改革创新，逐步回归中华传统文化教育，也就是立德树人。将学生培养成有理想、爱祖国、有担当、有作为的一代新人，不忘初心牢记使命，为祖国为人民服务。作为学前教育工作者，我们要紧紧围绕立德树人这个根本任务，着眼于培养德智体美劳全面发展的社会主义建设者和接班人，“以阳光之心育阳光之人”。联合多方力量，同频共振，为幼儿打造最优的成长环境，是需要我们共同努力的事情。空军蓝天西郊幼儿园（以下简称“我园”）致力于打造联动的教育共同体协同育人机制，探索并构建科学、优质的家园共育模式。一、以阳光之心育阳光之人我园为空军蓝天系园所，与蓝天系统共享教育资源，深化四季青镇政府与教委全方位的资源整合，服务家长，服务部队，服务社会，力求办：安全有序、幼儿发展，教师成长，领导放心，人民满意，品牌优质的园所。“以阳光之心育阳光之人”的教育理念，就是要打造“进取、德馨、青春、智慧、尊重”的教师队伍，培养“有爱、快乐、健康、自信、独立”的幼儿。办园65年来，始终坚持科学的儿童观和教育观，秉承“倾听儿童，悦伴成长”的理念，合理利用街道、学区、部队的资源，建立建全协同联动的教育体，提升办园品质，促进儿童健康成长。（一）联动的家园共育机制建立家园共育工作有效开展的制度和机制保障，注重在观念、行为、能力因素下与幼儿的动态关联，分析幼儿能力发展成效，力求建立起促进幼儿能力发展的最佳平台。有利于推进家园共育的参与度和广度。1.管理机制在管理机制方面，建立家长参与的联席议事制度，根据家长工作及所长进行资源库的分类管理设计；建立家长委员会收集家长的建议和意见，确保家园共育工作的规范化、制度化。2.制度建设在制度建设方面，从制定、实施、监督、考评等逐层建立、完善。包含但不限于：家园工作计划、家园联系制度、家园交流制度、家委会制度。3.情感机制基于情感方面，立足家长心理，满足家长情感需求。定期举办丰富多彩的活动，帮助家长了解幼儿园，与教师开展深入交流。教师可多提供师、幼互动温暖瞬间，引导家长形成正向情感需求。在上学期的“新型”家长会中，园所通过主题式-互动-分享，缔结与家校联系的紧密度。告别传统“我说-你听”的单一模式，邀请家长走进来，请家长坐下来，以心换心-以心焕新，从而听进去，家长在充分参与探讨的过程中，转变教育观念，教养方式日渐科学，家园互动也更为紧密、融洽。（二）适宜的家园共育机制回归教育初心，回归儿童本真。构建适宜的共育机制，有利于优化幼儿园与家庭合作的管理，深化社会环境的资源整合，达成多方共赢。园所通过追踪家园共育对幼儿能力的影响效果，在实际工作中从形式、措施等方面深入探索，不断调整、改进，逐步完善共育模式，与家长、社区等相关社会力量紧密联系，致力于形成与家庭、街镇、社区联动的教育共同体。与幼儿感受成长的力量，协同共促幼儿的全面健康成长。1.阳光之心共育成长教师与幼儿，教师与家长，幼儿与家长之间的情感要相连，要“换位思考”，以心换心，园所—幼儿—家庭的良性互动，有助于形成稳定的情感基础，架起高效沟通的桥梁，促成家园间和谐、稳定的发展。秉承着教育一致性的目的，我们与家长一起共育未来栋梁，与学区一起共享优质资源，与小学一起共助幼小衔接，与社区一起共建实践活动。联动多方力量共育，实现全员育人，全环境育人。2.全员育人阳光之心即为：用爱心、真心呵护每个孩子的情感发展。用精心、细心引导每个孩子的兴趣发展。用耐心、恒心培养每个孩子的行为发展。在部队-属地政府-幼儿园-家长-社区联动的共育机制下，秉承着教育一致性的目的。各环节、部门参与到幼儿的一日生活中，通过家长志愿者、春秋游、跳蚤市场、运动会等活动，使幼儿接收科学、统一的教育信息；通过解放军进课堂、专家讲座等形式，促进理论、实践双向发展；通过与周边小学联合开展幼小衔接活动，用心助力“幼升小”；通过警民共建、社区共建等形式，包含但不限于开展反恐防暴演习、消防中队进园讲解安全知识、卫生院进园传授急救措施、海妇幼进园健康宣教、爱心捐赠等活动，在为幼儿建造安全城堡的同时，增强幼儿的自信心；后勤行政部门送教、送游戏入班，保洁阿姨整理干净整洁的园所环境，保安师傅24小时不间断的安全守护，食堂大厨精心烹制的美味菜肴……联动的共育模式，使得教育达到1+1＞2的效果，实现多方共赢，与幼儿共同成长。3.阳光之人成为更好的自己加强教师专业引领水平，多渠道、多途径不断促进，并保持家长对家园共育工作的热情，给予幼儿高质量的陪伴与引导。培养教师和家长科学与儿童进行互动的能力，探索系统、科学、有效的教育模式，实现幼儿-教师-家长的共同成长。我园开展的谈话式阅读-图书漂流活动，要求在师幼、亲子活动中，师、幼先做示范，而后将活动过程中孩子们感兴趣和有教育价值的点分享到家长，家长进行更进一步地对话和活动延伸。师、幼互动是一对多，亲子互动是一对一。良性的互动关系，使得两者均可就互动时的行为、发现，进行解读与分享，找到恰当且符合年龄特点的点进行深入研究。在园所未充分讨论的，可以在家庭中继续，互相借鉴，相互促进，形成最大程度的教育合力。而此过程中教师与家长同幼儿的高质量互动，使得彼此成长为更好的自己。二、办儿童自然生长的乐园，育阳光之人一日生活皆教育，对于亲子关系和师幼关系来说，生活中的教育并不等同于简单地讲授。高质量的陪伴，要求我们“看见孩子”，即幼儿的需求、情感、性格等等被“看见”，并得到支持，获得成长。我园尝试创设有利于儿童多样化发展的环境，有利于家园协作的平台，有利于多方联动探索实践的沃土。看见儿童，听见儿童，拥抱儿童，用心助力儿童成长。（一）看见-支持在教师支持与引领下，儿童通过自主、合作探究，逐步拥有“发现问题-分析问题-解决问题”的能力。看见儿童的困惑，站在儿童的视角去分析、适当介入引导、解决问题，让幼儿从我们的言行中看见智慧，得到指引；发现儿童的优点，及时给予肯定与夸赞，帮助幼儿发现，并保持良好的品德。园所坚持“一日生活皆教育”的理念，在家长的支持下将自2月份开展为期一年的“春生·夏长·秋收·冬藏”融合生命教育、自我服务、劳动教育等在内的主题活动，以自然的教化推进幼儿的发展。（二）倾听-表达用心倾听，事事回应，充分地倾听、表达、交流会在亲子关系、师幼关系中建立安全感，会让我们的孩子用积极的方式回应表达情绪。不要让孩子感到自己被敷衍，这会让孩子觉得自己没有被“听到”，不被重视和尊重，可能会产生消极抵抗情绪。倾听是沟通的第一步，当孩子感受到师长愿意听自己的想法时，获得的不仅仅是表达的喜悦，还有被尊重、信任的安全感和自信感。倾听孩子，不光是听听孩子做什么，还要听他是怎么做的，在倾听中会了解到孩子更多的想法、态度和品质等。当孩子有了好的行为，我们一定要不吝表扬和肯定，用具体的语言告诉他做得很好。孩子会捕捉到这一信息，将好行为内化，之后遇到同样的情况就知道该怎么做了。在每日的接送园环境中，师生间的问好，亲子间的道别，有时会显得“流程化”，礼仪问题浮于表面。直到元旦假期后，诺诺小朋友在回应教师的早上好后，又为值班老师送上新年祝福：师：早上好，诺诺！（走完问好流程）诺诺：早上好老师~新年快乐！这句让人心头一暖的祝福，引发了我的思考。学前阶段是培养道德行为的关键时期，俗话说：三岁看大，七岁看老。园所利用本次事件，开展“用心”的文明礼仪活动，努力培养孩子成为讲文明懂礼貌的人。（三）理解-内化引导孩子在自然环境中健康成长：看见儿童的“看见”，听见儿童的“语言”，拥抱儿童的整体，由内而外的爱着儿童，倾听儿童的灵魂，看见儿童的美好。尊重一切儿童所表达的，终将成就儿童。我们引导家长努力靠近孩子的视线、感知他们的思维、支持他们的探索。家园共育间自然而然流露出的互动、信赖与亲密关系，让家长们感受到孩子在幼儿园是被重视的、是有独特价值的。家园间达成的共识为孩子们创造了一个展示自我、情感方式和精神世界的平台。三、温柔而坚定家园共育是两个同样肩负着幼儿人生启蒙教育重任的社会组织及其成员之间的携手。当家园之间不再是指导与被指导、命令与配合的关系，当家长由“冷漠旁观型、被动配合型”进一步向“主动参与型、积极组织型”迈进时；当蓝天系统、周边小学的优质资源向园所倾斜时；当街道、社区等社会力量，全力为幼儿健康成长保驾护航时；所谓心往一处想，劲儿往一处使，联动的家园共育模式也必将促进我们共同的成长。参考文献 ： 1.刘焱：《幼儿教育概论》[M].中国劳动社会保障出版社,1999.06.\n2.常明. 浅谈高校附属幼儿园与家庭、社区合作共育 [J]. 天津：天津教育出版社，2021,(22):39-40.\n3.王婷：《构建家园共育桥梁--共促幼儿健康成长》[J].《读与写（上，下旬）》,2015.10.\n4.王任梅，田昕灵：《基于重叠影响阈理论的家园合作路径探析》[J].《湖北第二师范学院学报》,2019.07.\n5.胡秀金：家园共育，促进农村幼儿和谐发展[J].学苑教育，2017.09.\n6.王静：浅谈幼儿园家园共育工作的开展[J].新课程研究（下旬刊），2017.09.\n7. 余立：新办幼儿园家园合作共育机制构建研究[D].贵州：黔南民族师范学院，2019.\n8. 朱雯渲：让孩子“自然生长”的家园共育策略[J].早期教育,2021.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:25:08",
  "更新时间": "2025-03-25 15:08:35"
}