{
  "ID": "56170",
  "用户": "嵇琳霞",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "双线并进：德文化背景下德育项目活动的探索 ——以大班项目活动“探秘古钱币”为例",
  "作者": "嵇琳霞",
  "单位名称": "湖州市吴兴区清丽三之三幼儿园",
  "省市": "浙江省湖州市",
  "内容": "摘要 ： 为贯彻落实《3～6儿童学习与发展指南》，以幼儿园项目活动为抓手，高度重视幼儿园德文化的建设和幼儿品德启蒙培养，本文就县域品牌“德文化”背景下，我园以幼儿园文化、课程、特色为基础，以版画艺术为载体，立体化推进幼儿园品德启蒙教育。本文主要从德文化视角下，以大班项目活动《探秘古钱币》为例，采取“双线并进”的形式，实施与推进幼儿德育项目活动的研究。关键词 ： 双线并进；德文化；德育项目活动正文 ：在县域品牌“德文化”背景下，从德文化品牌项目出发，结合《评估指南》、《工作规程》中品德教育的表述，以社会主义核心价值观为核心，全面解读了幼儿园品德及品德行为，讲述了如何从各项活动中渗透品德教育。基于此，本文研究，将以“双线并进”为切入点，以县域“德文化”品牌为背景，结合我园的特色，根据幼儿的实际能力、性格特点以及学习兴趣，创设以名画角为媒，将德育文化和版画活动融入到课程中的项目活动，从而助力幼儿品德启蒙的培养。一、基于幼儿兴趣 预设项目内容项目化活动是一个动态的、开放的、互动的过程。围绕孩子们的兴趣，项目活动会生发出丰富、生动的内容。一天，我们教室的名画角散落着些古币，引起了孩子们的注意，他们拿着一枚古币，互相比较着每枚古币的不同之处，有些爱观察的孩子很快就发现了古币的形状、文字、花纹。米宝说：“我的铜钱里面是正方形的，外面是圆的。”“这里有太平两个字，你的有四个字。”洋洋说出了自己的发现。悠悠说：“我的字看不懂，像一条鱼骨头。”考虑到古币有着我们华夏文明悠久的历史底蕴，文化积淀十分深厚。于是，我们和孩子一起穿越历史长河，走进钱币的世界，来一场有趣的古币探究之旅。在旅途中，以古币为媒，将版画和钱币文化融入到德育项目课程，实施双线并进，在挖掘中国传统文化中，发现孩子的一个个德育小故事，从而塑造幼儿的一个好性格、好品德。二、聚焦钱币文化 实施双线并进（一）问题导向 营造班级德育氛围1.追随幼儿问题 梳理幼儿经验本次项目活动以“钱币文化”为切入点，以创设名画角为任务驱动。教师采取问题导向的策略来推进整个活动。在开展生成项目活动前，收集相关问题，即对幼儿的各种问题进行归类，并在幼儿好奇心的基础上积极跟进对幼儿项目内容的主线设计，并在实际的开展过程中，根据幼儿的实际行为进行合理的调整。在探秘古钱币处，我们追随孩子们的兴趣，鼓励其幼儿在家长们的帮助下，开始在网上查阅各种关于古币的知识，回到幼儿园把爸爸妈妈告诉的知识也进行了讨论和分享。早早：“看我手里的刀币，秦始皇统一货币前，我们的钱币都是奇形怪状的。”奕奕：“最早以前人们用的是贝壳。”洋洋：“铜钱使用时间最长，它的设计也有故事，妈妈说是天圆地方。”牧牧：“爸爸告诉我，有一块蚁鼻钱，像鬼脸。”悠悠：“为什么有些古币破了，有些有绿绿的脏东西。”在整个项目探究过程中，我们教师始终关注幼儿的经验，利用谈话活动、调查表，结合相关的信息、资料，对孩子们的问题进行分析、归类，并梳理出本次项目活动中，幼儿感兴趣的问题，开展了集体教学活动《中国钱币发展史》、《一枚古币》等活动，帮助幼儿了解古代钱币的发展历史以及演变的变化特点，还提高了对中国古代历史的了解，增强传统文化。从而结合“德目”，发现了了其良好的品德。德目关键词幼儿行为与表现幼儿的收获利己的品德好奇“我的铜钱这有四个字是太平通宝。”“为什么有些古币破了，有些有绿绿的脏东西。”好奇好问是幼儿的天性，幼儿在寻找古币，查找古币相关知识时，产生好奇心，向老师与同伴提出了疑问。利人的品德分享“铜钱使用时间最长，它的设计也有故事，妈妈说是天圆地方。”与父母一起调查古币的相关知识。回到幼儿园把自己的调查和发现，与同伴分享。2.借助资料查询 发现幼儿收获通过谈话、教学活动、游戏，孩子们积累相关经验。借此，我们开展了“探秘古文字”的调查，通过一次全面大调查后，孩子们带着自己的收获进行了分享和交流。此项目环节，我们主要引导幼儿阅相关图书寻找古文字，用电脑、手机认读古币上的文字，把自己的发现分享给其他幼儿。在此，除了发现幼儿好奇、分享的品德外，还发现了利己、利群的品德。德目关键词幼儿行为与表现幼儿的收获利己的品德好学“我认识中华民国九年制造这几个字，也会读。”“我认识字了，顺治通宝、康熙通宝。 ”读一读、认一认有趣的古文字，在知道古币上的文字表示一定的意义外，还了解我国汉文字的演变，感受其文化的魅力，萌发爱祖国的情感。利群的品德爱“妈妈说铜钱上的字是繁体字，我觉得我们的祖国好厉害，会变。”（二）实践创作发现幼儿品德启蒙1.重视幼儿想法 满足幼儿创作需求在认识了教室里现有的古币后，孩子们尝试画古币刻文字，用铅笔在泡沫纸上画了铜钱外圆内方的轮廓，再按照铜钱上的古文字临摹，用铅笔刻深。完成刻线之后，涂上自己喜欢的颜色，压印在卡纸上。孩子们看到效果后，提出自己的疑惑。“为什么有些字是反的，有些没有反呢？”小朋友们开展了一场关于正反的讨论，发现：左右对称的字印出正的字，其他的字印出来是反的。于是孩子们在版画区直接对照着古币上的文字，写上反字。（见下图）孩子们在版画区进行了多次刻线尝试，进行多次刻线尝试，终于将古币上的文字成功印了出来，孩子们对版画了解与刻线经验的掌握在看似零散的区域时间里逐渐丰富，再次体验到了版画带来的成功快乐。这个过程中让我们看到了孩子们在活动中坚持的学习品质。德目关键词幼儿行为与表现幼儿收获利己的品德坚持幼儿发现刻印的字是反的后，不气馁，一直坚持寻找解决的办法。建立正确的学习态度，在失败中坚持寻找解决的方法。养成能解决学习中的困难，不退缩的好习惯。2.关注幼儿经验 深层次推动儿童探究孩子们在探索古币时，发现除了铜钱内方外圆外，其他的贝币、战国七雄币中的刀币、布币、铜贝币、蚁鼻钱、金饼的图案、花纹、形状、文字都非常的漂亮，萌发了要用版画的形式表现出来。除了实物接触外，还和孩子一起上网查阅资料，了解每一次钱币的发展演变故事以及它文字中所代表的含义，感受中国传统货币文化的魅力。孩子们激动地说出了自己的想法。在讨论中，提出学习不同的版画方式创作，创设名画角。第一次创作：拓印单独的一个古币我们发现，孩子们在仿制古币上涂了颜色，印在卡纸上后，字是反的。早早说：“这样印不行，字和刚开始一样反的。”顶顶说：“那我们还是写在复写纸上吧。”在写的过程中，孩子们发现了，可以用铅笔有规律的一个方向图画，直至画出整个古币的图样。●发现拓印的方法第二次创作：刻线版画一组古币掌握了拓印的技术后，孩子们学习在泡沫纸上绘画古币，但出现了圆与正方形，字与古币外形大小的比例失调，遮挡关系表现不突出的情况，我们觉得可以给幼儿提供照片。有的孩子画得过于详细，需要去细节化，于是我们和孩子们一起来欣赏有关钱币的美术作品，帮助幼儿完成去细节化的设计。●古钱币前后对比第三次创作：组合创作中国古钱币幼儿进行了二次创作后，有了新的想法。孩子们就迫不及待地根据自己喜好进行分组，大班孩子有了分工合作的意识他们会根据自己的情况，担任不同的角色，有的小朋友刻线，有的小朋友选择跟好朋友共同涂色，有的小朋友自告奋勇准备材料，还有的小朋友根据作画的材料进行分工……每个孩子都在名画角创设中发挥着自己的独特作用。孩子们从第一次创作：拓印单独的一个古币→第二次创作：刻线版画一组古币→第三次创作：组合创作中国古钱币。在整个合作创作中国古钱币的过程中，班级氛围融洽和谐。分工明确，有商有量，遇到苦难不放弃，始终坚持完成作品。让我们看到了孩子们在活动中坚持、创造、责任、合作的良好品德。德目关键词幼儿行为与表现幼儿收获利己的品德坚持“这样印不行，字和刚开始一样反的。”“那我们还是写在复写纸上吧。”古币上直接涂色印，出现“反字”后，并不气馁。马上链接前面“复写纸”的经验，解决字反的问题。创造“老师，我们的钱币都是一副一副或者一个一个的，比较单调”。“需要一副大大的，别人进来一眼就能看到的。”孩子们自由地创作，自由地思考，自由地表达自己，表现出独特的创造性。利群的品德责任“我们每个人都分好任务，画的好的画，剪的好的剪。”“按任务分一下，我们大家一起完成一副大画。”每个孩子都主动承担自己的责任，养成任务意识，培养他们的计划性、条理性、责任心，发展良好的学习品质。利人的品德合作“我来画古币，若若你刻线。”“印出来的有点糊，要铅笔刮掉多余的。”活动时能够与同伴分工合作，遇到困难一起克服，发生冲突时，自己想办法解决。三、总结项目经验 收获德育品格将中国钱币文化融入到版画创作中，双线并进的方式开展项目更能培养幼儿的学习积极性，可以有效的增加学习氛围，提高自主学习能力。可以让幼儿在中华优秀传统文化的浸润下，在版画系列活动中感悟真善美的道德品质，从而创新幼儿园品德教育形式，深化幼儿园品德教育内容。不仅能养成良好的品德，还能产生热爱中华优秀传统文化的情感，感受身为一个中国人的自豪感。参考文献 ： [1]朱文娟.幼儿德育教育的实施技巧[M].中国土族:2008年夏季号.63页.\n[2]江静静.幼儿德育教育中主题游戏的创新实践研究[J].科学咨询（教育科研），2021（01）：185.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:37:08",
  "更新时间": "2025-03-25 15:08:34"
}