{
  "ID": "55163",
  "用户": "徐芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏中教师提问策略的研究",
  "作者": "游良姗",
  "单位名称": "北京市房山区琉璃河镇南召幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 游戏是幼儿学习的基本方式，幼儿在游戏中积极思考，不断发现问题、解决问题，教师作为支持者、陪伴者、引领者，如果能在其中正确引导、恰当介入，就会使游戏价值得到更充分的发挥。高水平的提问作为师幼互动的一种方式，无论是在游戏前的谈话、游戏中的引导还是游戏后的分享时段，都能引导幼儿将游戏不断推向深入。关键词 ： 自主游戏  提问策略正文 ：幼儿的自主游戏是指在一种开放性、探索性的环境中，由幼儿自主选择、组织和进行的游戏活动。但自主游戏并不是没有成人干预的完全自由状态，而是在教育者的适度引导和创设的环境下进行。但就目前情况来看，教师在游戏中的提问仍存在不少问题。比如，有些教师对“管住嘴”理解过于片面，认为教师只要在游戏中说话，就会阻碍幼儿主动性发展，因此采取放任态度，导致游戏活动陷入低水平重复；有些教师根据幼儿以往的游戏经验或近期的游戏主题等进行预设性提问，而忽视了幼儿的游戏意愿，导致幼儿的游戏意图无法充分表达；还有些教师采取封闭式、低水平提问，无法抓住游戏中的关键点，不能很好地帮助幼儿延展游戏活动。如何通过有效提问厘清幼儿游戏意图，调动幼儿游戏的主动性，拓展幼儿在游戏中的思维与学习？我们开展了幼儿自主游戏中教师提问策略的研究。一、明确教师与幼儿交流的目的1.理解与尊重幼儿的游戏意愿：通过交流，教师首先要做的是理解和尊重幼儿在自主游戏中的选择和意愿。这有助于建立一个安全、自由的游戏环境，让幼儿能够在游戏中自由表达、探索和创造。2.支持幼儿的游戏探索：交流的目的之一是发现并支持幼儿在游戏中的探索和学习。教师可以通过提问、引导等方式，激发幼儿的好奇心和求知欲，帮助他们深入探索游戏的各种可能性，从而获得更多的学习经验。3.促进幼儿的社会性发展：在自主游戏中，幼儿会进行大量的社交互动。教师通过交流，可以引导幼儿学习如何与他人合作、分享、解决冲突等，从而培养他们的社会技能和情感智慧。4.提升幼儿的语言表达能力：交流是语言发展的重要途径。在自主游戏中，教师通过与幼儿的对话，可以帮助他们提升语言表达的准确性和流畅性，同时增强他们的沟通能力和自信心。5.观察并评估幼儿的发展：交流也是教师观察幼儿、评估他们发展水平的重要手段。通过与幼儿的互动，教师可以更深入地了解他们的兴趣、能力、情绪等，从而为他们提供更加个性化的指导和支持。6.建立积极的师幼关系：积极的师幼关系是幼儿学习和发展的基石。通过交流，教师可以与幼儿建立信任、尊重和理解的关系，这种关系有助于幼儿形成积极的自我认知和学习态度。二、观察幼儿游戏状态，找准介入时机1.自主游戏中，教师首先需要充分观察幼儿的游戏状态，了解游戏目前的情况，不以自己的主观猜测来推断幼儿的游戏行为与目的，以此为前提，才能进行下一步的师幼互动。自主游戏中的交流旨在促进幼儿的认知、情感和社交发展。通过提问，教师不仅鼓励幼儿积极思考，还能帮助他们掌握解决问题的技能。询问的目的在于启发深度思考，引导幼儿进行自主探索，提升游戏水平。解答的目的不仅是传递知识，更是引导幼儿思考问题的方法，激发他们独立学习的能力。2.从幼儿的兴趣点出发，感兴趣的事物还是更能激发他们的思考和表达。在幼儿学习和探索新事物的时候，他们一般是先记住这个事物有什么特点和属性。这是我们说的“浅层学习”。而我们想引导幼儿达到的深度学习是在此基础上，幼儿能够在新的情景下运用他们学到的新知识，分析新旧知识间的联系，用新知识去做评估判断。教师可以制定更具深度的问题，深入了解幼儿的兴趣和好奇心，这将有助于个性化提问，激发幼儿更深入的思考以推动幼儿的自主游戏。3.深度支持，促进幼儿在自主游戏中的学习发展深度的学习支持一直是师幼互动的难点和痛点。在幼儿进行自主游戏时，教师可以通过观察发现、识别分析、回应策略三步曲。观察发现：这一步首先要明确观察的目的，发现幼儿正在做什么、说什么、在哪里做、用了什么材料以及和谁一起做的真实现场和信息。同时要持续做观察追踪，及时记录下来幼儿的话语、动作、情绪等，必要时候，利用口袋相机等技术工具作为观察辅助，真实记录下幼儿在自主游戏中的信息，以便于敏锐的识别分析幼儿。识别分析：这一步需要教师有足够深厚的专业积累，能读懂幼儿，能识别出幼儿对什么真正感兴趣、幼儿为什么会选择这样的材料而不是那样的材料、幼儿与幼儿之间的互动对话意味着什么、幼儿现有的游戏水平在哪个层面、幼儿的最近发展区等等。特别是在自主游戏中，幼儿与幼儿之间经常会发生冲突。这时候老师该如何去识别分析背后的原因，从而采取适宜的解决冲突的策略。回应策略：这一步最考验教师的专业功力。在细心观察和正确识别分析幼儿的需求后，教师首先要找到一个适宜的介入时机，由于自主游戏是幼儿自主发起、进行的游戏，因此教师在在尊重幼儿自主的前提下，在识别的游戏需要教师支持的时机下，循序渐进地展开引导，比如为幼儿提供合适的材料，向幼儿提出高阶问题、设定新的任务驱动、支持幼儿向同伴学习、引导幼儿学会学习等等，来深度支持幼儿的学习。比如，幼儿进行自主游戏的过程中，教师要多问“为什么”和“怎么样”的问题，学会因地制宜，将幼儿前期经验与当下游戏结合，通过不断的来回交流和坚持提问，让幼儿解释其游戏的思考过程。同时，为了让幼儿在语言上有更好的发展，教师可以通过自我及平行式谈话，通过语言描述自己或者幼儿的行为，也要多采用高级的、多样性的词汇，从而让幼儿在自主游自主游戏作为幼儿学习发展的最重要途径之一，其呈现出全方位、不断变化的特点，在这样的活动场景中，教师要因时因地、因人因景地进行观察记录、识别分析、对话支持，为幼儿注入发展的动力。在自主游戏中，老师要转变观念，面向全体幼儿，尊重个体差异，看见幼儿的需求，有意识地关注幼儿，敏感地关注幼儿，适时介入发起互动，或积极回应幼儿发起的互动，从而真正将师幼互动常态化落脚到自主游戏中，与幼儿构建平等、和谐、有效的师幼关系，有效促进幼儿学习发展。三、多种方式提问，注重个性化引导1.开放性问题适用于益智类、科学类的游戏，能够激发幼儿的深入思考和多样表达，这样的问题应该激励幼儿解释现象原因、预测游戏结果、比较不同等，从而推动他们的思维边界。而建构类、创造类的游戏则需要探索性的问题格式，比如思维导图、问题金字塔或问题树，可以在自主游戏中引导幼儿逐层深入，从而培养系统思考。2.有层次的、循序渐进的提问。教师制定更具深度的问题，深入了解幼儿的兴趣和好奇心，这将有助于个性化提问，激发幼儿更深入的思考以推动幼儿的自主游戏。我们可以根据不同的游戏类型提前设置相对应的问题，快速的对照并灵活的调整，力求做到针对性、便捷性、专业性。为了记录师幼问询，可使用数字工具、语音记录、视频拍摄等方式，以确保细节不被遗漏，便于后期整理。3.换位思考：如果我是幼儿：你想要从老师那里得到什么样的回答？教师A：老师能够用实际例子对我的问题进行解答，同时寓教于乐，一同在游戏中对于我的问题进行解答和完善，同时能够举一反三，更加深刻层次的引起我对于自主游戏的兴趣和讨论。教师B：老师对我支持、肯定、鼓励的态度，当得到肯定时，我在游戏中便会形成良好的学习意识，学会主动发现、讨论、解决问题。教师：回应我的是能与自己“志同道合”的伙伴。教师采访幼儿：在自主游戏中，你想老师和你说什么呢？幼儿A：我喜欢老师对我表扬，或者摸摸我的头。幼儿B:我喜欢老师和我一起玩。幼儿C：老师听我介绍我的作品。不论是成人还是幼儿都期望获得引导性、欣赏性的回答，这些回答要以简洁明了的方式提供信息，并鼓励他们进一步思考，极大地激发幼儿的兴趣与积极性。当我们与幼儿交流的时候，一定要设身处地的思考、细致耐心的观察，而不是由自己的主观想法出发、臆想幼儿的游戏行为与目的、有目的引导幼儿操作，提出问询与给出回应同样重要，同样需要我们灵活运用教育智慧，给与幼儿有力度、有温度的支持与引导。参考文献 ： 1.《北京市贯彻<幼儿园教育指导纲要>（试行）实施细则》，北京市教育委员会，2006年5月。\n2.《3～6岁儿童学习与发展指南》，中华人民共和国教育部，2012年10月。\n3.《自主游戏》，董旭花，中国轻工业出版社，2024年1月。",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:23:19",
  "更新时间": "2025-03-25 22:06:22"
}