{
  "ID": "55851",
  "用户": "史灿灿",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "户外游戏活动大班幼儿合作能力培养策略研究",
  "作者": "姜瑶瑶",
  "单位名称": "济南市历城区学人幼儿园",
  "省市": "山东省济南市",
  "内容": "摘要 ： 合作能力对幼儿今后发展非常重要，户外游戏活动在幼儿身心发展过程中起着重要的作用，而大班幼儿合作能力的培养是在轻松愉悦的体验过程中逐步形成的，主要体现在游戏和各种活动当中，户外游戏活动很好地满足了幼儿的这种需求。因此，为更好的培养户外游戏活动中大班幼儿的合作能力，本文对收集的数据进行整理，发现存在的问题，然后针对具体问题提出相关策略，分别从幼儿自身、教师方面、幼儿园方面提出相关策略，以促进大班幼儿在户外游戏活动中快乐地活动，培养大班幼儿的合作能力。关键词 ： 户外游戏活动；大班幼儿；合作行为正文 ：（一）选题缘由首先，《3-6岁儿童学习与发展指南》中强调:幼儿的社会性主要是通过游戏和日常生活中的观察和模仿潜移默化地发展起来的，幼儿的合作行为是社会行为的一种。幼儿合作能力的培养对幼儿之后的社会性发展有着很大的影响。1.研究目的本研究主要对幼儿园户外游戏活动中大班幼儿合作行为存在的问题进行分析，然后针对具体问题提出一些改进建议和相关策略，让幼儿在积极快乐的活动中感受到合作行为的重要性。2.研究意义（1）理论意义一方面是通过查阅参考之前研究者的理论研究资料，发现前人理论研究中的缺失或者遗漏的部分，另一方面尽可能将他们的理论具体化。（2）实践意义研究户外游戏活动中大班幼儿合作能力培养策略可以进一步让教师和家长理解幼儿合作能力培养的重要性，帮助教师在户外游戏活动中培养幼儿良好的合作能力。一、户外游戏活动中大班幼儿合作行为的现状（一）户外集体活动和体育活动中合作行为较多通过文献查阅和大班教师的经验，将大班幼儿合作行为所发生的游戏活动分为以下两类:一种以户外游戏活动类型分为户外建构类活动、体育活动、娱乐表演性活动和探索创造性活动；另一种以户外游戏活动组织形式分为集体活动和自由活动[11]。与某大班教师分工合作，对大一班30名幼儿从早上入园到离园时进行为期一周的户外游戏活动中有合作行为产生时的观察，观察并记录合作行为共120次。在户外建构类活动、体育活动、户外娱乐表演性活动、探索创造性活动有合作行为产生时进行记录，得到以下表格：表1.1合作行为在不同活动类型中发生的基本情况户外建构类活动体育活动户外娱乐表演性活动探索创造性活动总计频次20482428120频率16.7%40%20%23.3%100%由表1.1看出，在户外建构游戏中发生了20次合作行为，在体育活动中合作行为发生48次，在户外娱乐表演性游戏中合作行为发生了24次，在探索创造性活动中合作行为发生了28次，体育活动是幼儿合作行为发生最多的类型，户外建构性活动发生的合作行为较少。通过观察教师组织的集体活动和自由活动记录大班幼儿合作行为的次数，得到以下表格。表1.2不同组织形式的活动中合作行为发生的基本情况集体活动自由活动总计频次7842120频率65%35%100%由上表可以看出，根据活动组织形式划分幼儿合作行为发生的次数，与教师组织和安排的户外活动相比，幼儿自由游戏时，合作行为发生的较少。（二）同性别幼儿间发生更多的合作行为观察户外游戏活动中同性和异性的大班幼儿合作行为发生的情况，在发生的120次合作中，按其性别组合又可以得到以下表格：表1.3合作行为在不同性别组合中发生的基本情况同性异性总计频次7446120频率61.7%38.3%100%由表1.3可以看出，大班幼儿合作对象都是同性别幼儿时，合作行为发生了74次，占合作行为总数的61.7%；当发生合作的对象均是异性时，合作行为发生了46次，占合作总数的38.3%.（三）以户外游戏活动材料为凭借在户外游戏活动中，幼儿合作行为的发生大多由物为导向[12]。二、户外游戏活动中大班幼儿合作行为的问题及原因分析（一）户外游戏活动和大班幼儿合作行为存在的问题1.幼儿合作对象单一由表1.3看出幼儿大多数选择同性别的幼儿进行合作，不同性别的幼儿合作发生的较少。同时在上述与教师的访谈中可以看出，大部分幼儿会选择和自己关系密切的幼儿进行合作，幼儿合作的对象比较单一固定。2.户外游戏活动场地和户外材料的运用问题在我观察的幼儿园中，幼儿园虽然开设了创新性较强的沙区游戏，但仅仅提供小桶、小铲子等基础的游戏工具，并未形成专业的玩沙游戏计划，从而导致创新性强的沙区游戏沦为单纯简单的游戏，未能发挥其应有效用。3.幼儿合作行为中教师组织与指导的问题幼儿的合作行为与教师的指导存在密切的关系。教师的指导可以起到引导幼儿合作的作用，而幼儿的合作行为则能够进一步促进教师的指导工作。但是户外游戏活动中教师对幼儿的合作行为往往缺乏科学合理的组织与指导。(1)游戏指导的标准单一案例一：大一班户外游戏活动君君站得远远的看着不愿意加入，这时一位教师说：“君君，你过来跟大家一起玩啊！”君君听了之后，不情愿的加入游戏中，但是游戏中的他基本是接不到球的，也没有幼儿把球传给君君。从案例一中可以看出，君君是一个内向的小朋友，不愿意和其他幼儿合作一起进行游戏，但是教师要求他和其他小朋友一样加入游戏，也没有逐步引导他如何和同伴一起玩。(2)游戏组织形式缺乏创造性教师为了确保户外游戏活动中幼儿的安全，在户外游戏活动时更愿意采取一些便于操作的集体活动而创造性和自主性活动较少，教师缺乏灵活的组织与指导（二）户外游戏活动中大班幼儿合作行为存在问题的原因分析1.幼儿自身原因儿童自身的生长规律、性别和自身的性格特征、幼儿的社交能力对户外游戏活动中的合作行为都有影响。庞丽娟、陈琴的研究中指出:开朗、积极、自信、有爱心的孩子更容易合作，而内向、被动、依赖的孩子往往不擅长合作[13]。2.教师的指导和评价对幼儿合作能力的影响（1）教师在户外游戏活动中缺少观察(2)教师对幼儿的指导和评价能力不足刘雪认为在幼儿园教育中，教师作为教的主体，对幼儿合作的含义和标准认识不够透彻，他们甚至阻碍了儿童之间的合作行为，导致儿童在游戏和生活中缺乏合作意识和能力[14]。3.幼儿园因素（1）户外游戏活动场地限制幼儿园户外游戏活动场地的空间大小固定，如果场地过小，幼儿园本身为幼儿提供的各种户外游戏活动场地大小和活动材料就很难能满足幼儿的需求。（2）幼儿园缺乏相关教研活动通过与教师的交流了解到幼儿园很少对幼儿合作行为进行专门的教研活动。三、户外游戏活动中大班幼儿合作能力的培养策略（一）幼儿自身的提升1.提升幼儿的社会交往能力通过一些积极的措施来提升幼儿社会交往能力，让他们有能力在户外游戏活动中积极主动的去和同伴交往。为了提高幼儿的社会交往技能和培养合作能力，我们可以设计多种多样的合作游戏，让幼儿在不同的交际情境中与不同的人相处，体验同伴之间友好相处和互帮互助所带来的愉悦。2.培养幼儿合作中的积极主动性在户外游戏活动过程中要注意对幼儿积极主动性的培养。幼儿自主的选择游戏与伙伴应当被教师尊重，确保幼儿在游戏活动中占有主体地位在户外游戏活动中既要做到遵循儿童一般的发展规律进行户外游戏活动,又要照顾到特殊儿童，做到因材施教，发挥幼儿的主体地位。教师应该最大限度地激发幼儿的游戏兴趣，自主探索、鼓励幼儿大胆尝试。（二）教师合理组织与指导户外游戏活动1.合理组织户外游戏活动教师可以和幼儿一起讨论并制定一个共同的目标，以便让所有幼儿在游戏中都能有所追求。需要根据幼儿的性格和能力合理分组，使得每个小组的成员在性格和能力上互补，从而更好地完成任务。2.进行有针对性的指导教师应根据幼儿不同的思维能力、生活方式和个性偏好，结合幼儿的基本情况，有系统地培养和锻炼幼儿，为幼儿的全面发展提供良好的开端。可以记录下幼儿在完成任务时的表现，包括幼儿们是如何协商、讨论，以及最后如何完成任务的。对于幼儿合作表现优秀的，教师必须给予表扬和奖励，以此鼓励幼儿继续发展他们的合作能力。同时，对于合作困难的幼儿，教育者也应该给予鼓励，鼓励他们在早期发现问题，并善于处理冲突，以此来提高他们的合作能力。（三）幼儿园的改进1.幼儿园大力开展相关教研活动幼儿园要组织教师展开教研，开展有关户外游戏活动和合作能力培养的相关课题，讨论设计幼儿合作主题教育课程，让幼儿进行体验学习。2.基于幼儿合作需求，有效投放材料沈璐提到户外游戏活动区既有原始材料、半成品和高度结构化的材料，也有一系列辅助材料。材料的多样性为孩子们创造了很多交往的机会，扩大了合作的空间。孩子们发挥自己的长处和优势，以合作的方式玩这些材料，如小房子、跷跷板、小桥等。收集和制作户外游戏活动的材料也是培养儿童合作天性的重要资源[15]。幼儿园应根据幼儿自身特点设计户外游戏活动的内容。通常，游戏可以以集体活动和自由活动相结合的形式组织，设计一些需要合作的游戏，如跷跷板、角色扮演游戏、足球游戏、植树等，参考文献 ： [1]张慧. 幼儿园户外游戏活动现状的调查研究[D]. 山西大学,2021.DOI:10.27284/d.\nnki.gsxiu.2021.000870.\n[2]苗安琦. 幼儿园户外自主游戏中的教师指导研究[D]. 河北大学,2020.DOI:10.27103/d.cnki.ghebu.2020.001541.\n[3]梅萍. 幼儿园户外游戏的现状、问题与对策的案例研究[D].江西师范大学,2017.\n[4]Ginsburg Kenneth R. The importance of play in promoting healthy child \ndevelopment and maintaining strong parent-child bonds.[J]. Pediatrics,2007,119(1).\n[5]付星. 大班幼儿合作问题解决行为观察研究[D].四川师范大学,2022.DOI:10.27347/d.cnki.gssdu.2022.000315.\n[6]伯玲. 大班（5-6岁）幼儿同伴合作行为研究[D].河北大学,2011.\n[7]Lea Ausch. Gender comparisons of young children's social interaction in \ncooperative play activity[J]. Sex Roles,1994,31(3-4).\n[8]赵敏. 幼儿园户外游戏的个案研究[D].陕西师范大学,2015.\n[9]冯美玲. 户外游戏中大班幼儿合作行为研究[D].吉林外国语大学,2020.DOI:10.27833/d.cnki.gjlhw.2020.000013.\n[10]张乔昱. 大班幼儿结构游戏中合作行为的现状及促进策略研究[D].大理大学,\n2021.DOI:10.27811/d.cnki.gdixy.2021.000052.\n[11]陈琴．论儿童合作的发展与影响因素［Ｊ］．教育理论与实践．2001,21（３）：\n43-478\n[12]曹茹. 幼儿园户外活动中同伴合作行为的研究[D].云南师范大学,2017.\n[13] 庞丽娟,陈琴,姜勇等. 幼儿社会行为发展特点的研究[J].心理发展与教育,2001(01):24-30.\n[14]刘雪. 户外游戏中大班幼儿合作能力的现状调查分析[J].课程教育研究,\n2016(26):131.\n[15]沈璐. 浅谈幼儿园户外游戏活动现存问题及应对之策[J].考试周刊,2022(39):163-1",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:14:35",
  "更新时间": "2025-03-25 15:08:35"
}