{
  "ID": "57789",
  "用户": "周智慧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "交互“手账”： 依托科学探究培养大班幼儿4C能力的研究",
  "作者": "韩益萍",
  "单位名称": "萧山区义桥御御景蓝湾幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： \"交互手账\"是幼儿在科学探究活动中使用的综合性学习工具，通过引导幼儿运用图画、数字等符号记录观察、提出问题、开展实验并解决问题，培养其\"4C\"能力。本文提出的\"4C\"能力是指幼儿在探究过程中的实践操作、语言表达、创新思维和独立解决问题能力。而“交互手账”是可以帮助幼儿对实际操作的结果进行分析、整理、归纳 ,其次真实、客观地记录了幼儿的探索历程和认知发展轨迹，既是幼儿自我调整和建构知识经验的重要见证，也是大班幼儿在科学区域进行深度探究的助推力拓进，从而推动大班幼儿“4C”能力的生长。关键词 ： “4C”能力；交互手账；科学探究正文 ：一、问题提出（一）大班幼儿科学探究能力的现状分析现阶段大班幼儿对科学探究非常感兴趣，也乐于参与各种科探活动，有一定的探究精神和探究能力【1】，会对感兴趣的事物提出疑问，在科探区中发展幼儿的4C能力有利于其平稳的过渡到小学的学习。但在实际的探究现状【3】【4】令人担忧：幼儿往往会对探究事物停留在表面，或是在科学探究过程中中途放弃，没有将科学探究有效地进行延续，得不到最终想要的探究结果。1.聚焦VCR（1）我会做，但我不会说区域活动中，小丁进行了《颜色变变变》的实验，只见他拿着滴管分别汲取了两种颜料放入水杯，观察发现水杯里水变成了紫色，很兴奋地向同伴展示他的实验结果。但问他是怎么做出来时，小丁支吾了半天也没能说清楚用的是哪两种颜色……（2）我想做，但要陪伴做在《静电实验》探索过程中，睿睿、子欣几个在教师的引导下尝试用梳子在头发上摩擦后去触碰纸屑，发现纸屑能够吸附在梳子上，尽管孩子们相互争着想记录实验结果。但发现老师离开后，幼儿的观察随之也就停止并没有记录下来。(3)我能做，但没兴趣做科探区污水处理实验中，孩子们通过材料比对发现过滤效能的不同差异。虽然他们能成功筛选出最优过滤介质，却因实验结果趋同导致探究兴趣衰减，最终转移至其他区域。（二）问题归因：\"方法\"与\"引导\"的双重缺失通过案例分析及实证研究发现，当前大班科学区活动存在三方面突出问题：1.材料投放层级断裂科学区虽投放多样化材料，但缺乏连贯性梯度设计。材料仅满足表面操作需求，未能形成探索链式引导，导致幼儿停留在\"玩材料\"的浅层体验，难以开展深度探究。2.探究过程方法缺位幼儿虽表现出探究兴趣，却因缺乏科学方法引导，呈现\"三无\"状态：无持续探究路径、无深度思考轨迹、无有效协作互动。这种无序探索直接导致实验成果转化率低，4C能力发展受阻。3.教师指导观察失焦区域活动实施中，教师普遍存在\"两难\"困境：时间分配上难以兼顾多个区域，专业能力上欠缺有效观察策略。但是通过本园8位大班教师问卷调查结果及科探区中存在的共性问题，可以看出教师的“导”也存在各种问题（图2），对\"探究能力\"内涵认知模糊，实践中常错失介入时机，将探究简化为机械操作，形成\"放养式\"指导困局。二、研究设计（一）概念的界定4C能力：所谓4C能力，指的是交流（沟通）能力，创新能力，合作能力，批判思维与问题解决能力。大班正处于感知、思维、记忆能力发展的初期阶段，好奇心强，有探索欲望。交互“手账”：“手账”，是指用于记事的本子。交互“手账”是指使用者在手账上通过借助一系列文字、绘画、符号等的记录，借助可视化思维工具来让使用者能表达交流自己的想法，传递自己的设计，提出自己的问题，分享自己的成果的工具。（二）研究目标1.借“手账”运用，培养4C能力交互手账作为交互式学习支架，通过多模态符号系统（绘画、图表等）引导幼儿结构化呈现探究路径【5】。在协作设计环节，幼儿可依托可视化记录开展同伴论证、优化探究方案，最终实现从经验操作到系统性问题解决的认知跃迁。2.以“手账”载体，促师幼发展通过交互“手账”的记录，让教师有目的地去观察发现幼儿在探究过程中的想法，及时掌握其探究过程中遇到的问题，优化教师的指导策略，提高探究过程引导的有效性。。3.链“手账”传递，架沟通桥梁“交互手账”作为科学探究的可视化工具，动态记录幼儿在科探区的探索轨迹，实时更新探究过程和成果。三、研究框架基于大班幼儿在科探区中探究能力存在的问题，以及大班幼儿年龄特点和学习发展规律，我们对交互“手账”的设计与实施路径进行了思考，其基本框架为四、可视化【6】交互“手账”——培养大班幼儿在科学探究中4C能力的行动策略以交互“手账”为载体，通过幼儿在科探过程【2】中用简单文字、绘画等多种方式记录、使用和呈现，课题研究主要围绕可视化“交互手账”的个性化设计——记录——运用三个维度来进行。（一）我的手账我做主——个性化交互“手账”创设1.“手账”区块按需创设链接幼儿在科学探究过程中的实际情况和需求，创设属于他们乐于参与、分享的手账记录点。从最初单一的“手账”分享区，调整为“经验分享手账”，“需要帮助手账”两个展示区（图5）。2.“手账”板块3.0升级交互“手账”内容设计旨在科探区中幼儿记录自己用到的材料、工具，实验过程中的发现、遇到的问题，同伴的讨论以及实验的结果，通过用简单的符号、文字和绘图等方式分享探索过程。（图6）。3.“手账”交互多样态呈现（1）记录方式多样态“交互手账”在记录运用中，除了单张的记录呈现，还可以将“手账”装订成经验册和问题册呈现，最后设计个性化的专属“手账本”进行呈现。（2）交互形式1+N多样态1+N 中“1”指幼儿，“N”指同伴、教师、父母或者其他成员。幼儿与同伴、教师、父母形成一个活动共同体，在“手账”交互运用中，幼儿根据自己在探究活动的需要，可以多种方式进行交流分享。（二）我的手账会“说话”——可视化手账使用实施路径1.幼儿操作通过交互“手账”在科探区中进行记录使用和实施，培养大班幼儿在科学探究中的4C能力合。（1）认识“手账”：了解手账板块的内容以及手账记录的作用和意义。（2）记录“手账”：通过绘画方式记录自己使用的实验材料、实验过程或是记录小组的合作交流、教师和家长协助解疑的过程。①过程记录：幼儿用简单的符号、数字、简笔画等方式将科探实验的过程中使用过的材料、操作顺序进行记录。②疑问记录：对探究过程中无法解决的疑问进行记录。③交流记录：记录1+N交流实验过程想法和意见。④解问记录：对疑难问题的解决方法进行记录。⑤经验记录：科探过程中的成功经验、有效办法进行记录展示分享。（3）使用“手账”：幼儿通过对科学探究过程的“手账”记录，进行“1+N”的交互互动。①觅——解核心之问“学起于思，思源于疑。”幼儿通过简单的符号、图画在手账里记录实验过程，提出的质疑，引发与同伴、与教师共同探讨解决，形成互动式研究。②辨——破疑难之问在实验探究记录辨疑的过程中，教师引导幼儿围绕疑问，由浅入深，由表及里，层层思辨，螺旋式地通过“手账”的画图破疑探究问题。③释——固能力之问幼儿在“手账”上一一记录其在科探过程中出现的问题，与同伴的辩疑讨论、与教师的引导分析，与家长协助交流内容。通过“手账”的交互寻找问题所在，寻求适宜方法，归纳总结并分享讨论结果。③享——展经验之问交互“手账”记录的过程是幼儿思考，辩疑，调整，归纳总结分享的过程，以“手账”为载体，与同伴，与教师，与家长交互分享，解同伴之疑惑，展自己之能力。（4）评价反思：幼儿将整个探究过程用简单的符号、图文等绘画方式展现的“交互手账”，不仅能让自己记住探究过程中的每个细节，更能将手账内容详细地将过程分享给同伴、教师和家长，让探究结果有图可依，有话可说，让教师评价有指向性，针对性，探究结果圆满达成，从而从真正意义上提高幼儿在探究中的4C能力。2.教师指导“交互手账”在使用过程中除了幼儿的参与，也离不开教师的有效支持。通过“交互手账”使用，能让幼儿在探索中游刃有余地进行尝试、创意、表现。教师要在探究过程中观察幼儿的探究的行为、遇到的问题、解决的方法并进行记录、反馈和调整。（1）细致观察细致地观察和指导能让幼儿在探索过程有目的性记性记录，表达。（2）适时推进“手账”使用过程中给予抛砖引玉，加深实验难度，推进幼儿科学探究的能力和记录表达的能力。（3）跟进调整①1.0版本的交互“手账”：1.0版本的交互“手账”内容设计主要是记录幼儿的实验结果，自己的想法和心情，便于交流和表达，但缺少记录实验的过程性。②2.0版本的交互“手账”：升级的2.0版本的交互“手账”在内容设计上，增加了工具材料的使用、实验过程的记录，经验的分享和自己的疑问的提出，以便同伴同伴间进行小组讨论，和教师、家长的互动。③3.0版本的交互“手账”：对比2.0版本的交互“手账”，3.0版的手账记录板块更侧重幼儿在科学实验过程中互动性和完整性，将4C能力的培养在手账记录运用中体现出来。五、研究成效大班幼儿通过使用简单的图画、数字或其他符号记录所见所闻,对事物或者现象提出问题，进行实验探究，最后解决问题对实际操作的结果进行分析、整理、归纳，是幼儿自我调整建构知识经验的见证,也是幼儿表达个人发现与意见的依据；逐级推动大班幼儿“4C”能力的生长。（一） 合作能力提升，让科学探究更深入。交互“手账”的使用过程中，幼儿能够对实验过程的记录进行同伴间的交流、谈论，思维间的碰撞引发新的操作思路与新的操作模式，从而让探究活动进一步深挖。（二） 思辨意识养成，让问题解决更内化。从活动探究引发的问题逐步牵引着幼儿的兴趣和专注力，让问题解决的思辨意识内化升华。在定制、实践、自我验证，自然而然的形成解决问题的关键能力。（三）创新力的激发，让同伴交互更有趣。大班幼儿有其独特的年龄特征，不满足于现状的研究，愿意去找寻客观事物之间的联系，发现其中的秘密，教师作为合作者、支持者、引导者，通过运用交互“手账”的载体隐性支持，让幼儿与同伴在真实的情境中记录直观的科学现象，不断的促进幼儿的创新力与想象力发展。（四）生成经验的梳理，让师幼交互更丰富。通过“创设-制定-记录-讨论-总结-梳理”的循环模式，让幼儿在科学探究中更具目的性，让教师观察指导更具针对性和有效性，在班班亮点论坛分享中有效辐射尤为班级，更具推广实践，同时家园交互中让问题探寻更具操作性，所反馈呈现的内容更丰富多元。参考文献 ： [1]邹维.论科学教育活动中幼儿探究能力的培养《教育探索》[J].2013.5\n\n[2]苗艺.在科学活动中培养幼儿的探索能力《贵州教育》[J].2005.11.\n\n[3]张世萍.幼儿园探究教学实施现状研究[D].重庆师范大学,2012：23-38.\n\n[4]葛江宇.幼儿园大班科学教育活动开展现状研究[D].河北大学,2017:55-64.\n\n[5]雷桂丽.《指南》背景下幼儿园科学教育实践的研究[D].湖南师范大学,2017:1-10.\n\n[6]苏思舟.知识可视化工具在小学数学复习课中的应用探究[J].中小学电教，2018（12）：65-68.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "一等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:37:40",
  "更新时间": "2025-03-25 21:49:59"
}