{
  "ID": "55644",
  "用户": "刘梅梅",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "面对只会民族语言的家长该如何做好家园沟通",
  "作者": "刘梅梅",
  "单位名称": "三都水族自治县黄埔幼儿园",
  "省市": "贵州省都匀市",
  "内容": "摘要 ： 随着时代的进步，新课改的实施与推进，要实现学前教育高质量发展，除了需要提升幼儿园的师资水平，家园共育也起着举足轻重的作用，而家园之间的有效沟通更能推动家园共育的达成。要实现家园共育，我们首先要保证与家长之间无障碍的沟通。那么，在面对家长语言不同、沟通有障碍的情况下，我们该如何去做好家园沟通，及时交换幼儿在园、在家的情况，共同促进幼儿的健康成长，这是我们需要思考的问题，也是我们急需要去解决的问题，只有把问题解决，才能做好家园沟通。关键词 ： 民族语言的家长      如何做好     家园沟通正文 ：随着时代的进步，新课改的实施与推进，要实现学前教育高质量发展，除了需要提升幼儿园的师资水平，家园共育也起着举足轻重的作用，而家园之间的有效沟通更能推动家园共育的达成。所以要实现家园共育，首先要保证与家长之间无障碍的沟通。我国有56个民族，每个民族都有自己的方言，当我们身处他乡工作，在面对语言不同、沟通有障碍的家长，我们该如何去做好家园沟通，及时交换幼儿在园、在家的情况，共同促进幼儿的健康成长？这是我们需要思考的问题，也是我们急需要去解决的问题，只有把问题解决，才能做好家园沟通。我来自江西省，2012年大学毕业后考入贵州省三都县的一所公办幼儿园，这里是水族人民居住地，水话是他们的民族方言，而我与百分之五十的家长存在语言沟通障碍，家园沟通成为我在争取家园合作中最大的阻碍，我要想把我的教育理念、学期安排、家长需要配合的事项等告知家长，就必须要通过沟通来解决。于是，在工作的十几年中，我一直在寻找与民族方言家长沟通的有效方法，尤其是面对孩子的爷爷奶奶这样的隔代沟通又该如何处理？接下来我将以我工作的地点进行举例来阐述我的观点：1.当孩子父母能听懂普通话，但不会说普通话时怎么办——借助他人的翻译实现双方的无障碍沟通。如果孩子是刚入园小班的，但家长能听懂却不会说普通话，在开学的一个星期我会向学校申请一名能说又懂水话的教师来跟我搭班，先顺利完成对所有幼儿及家庭情况的初步了解，并在开学第一周内在全班幼儿家长中挑选一名家长来担任翻译员。对于这名家长，我们采取聘请的形式，聘请他来当我们班的家委委员，配合我们老师搞好家园共育工作，并向他说明我们老师目前的困难，需要请求他的帮忙，询问对方在时间上是否能够配合，一旦人选确定，就由家委来接替搭班老师的工作，每天在入离园时提前五分钟到园，协助老师完成入离园与家长的沟通。等各项工作步入正轨后，我会在召开家长会时提出组建我们班普通话学习交流群的建议，并由家委成员来主抓，针对不会说普通话，愿意学说普通话的家长，采取自愿原则，每天抽出十分钟在群里练习普通话，从最基本的生活常用语开始，到简单的生活对话，逐渐提高我们班家长的普通话水平；如果是对于中大班的幼儿家长来说，幼儿就能听懂并会说普通话，我就请幼儿自己来充当翻译员，把妈妈表达的意思用普通话翻译给老师，这样不仅能及时解决教师与家长的沟通问题，还能锻炼孩子的语言表达能力，并为能帮助到父母、老师而感到自豪。此外，幼儿园还可以结合每年的推普周，开展“小手牵大手、一起说普通话”的活动，在幼儿园开设“说普角”（就是专门用来练习说普通话的一个地方，类似于“英语角”，说普角有指定教师组织普通话的练习活动，每天固定半个小时，每周开展两次，错开幼儿园的例会和教研时间，大致在下午五点至五点半）。不仅号召孩子回家教父母一些简单的生活常用语，平时在家也坚持用普通话和家长交流，让父母在自己的影响下慢慢会融入简单的普通话；还可以利用每天离园的时间带父母走进“说普角”，让家长有说普通话的氛围。渐渐家长就会明白说普通话的重要性，不仅是为了目前的家园沟通，更为了融入当今的社会。2.当孩子父母既能听懂又会说普通话，可是来接的爷爷奶奶不会说怎么办——请孩子的父母来翻译员。在开学初，我们会建立一个家园群，要求识字的家长进群，以便及时看到通知；对于父母在外打工，平时由家里长辈接送的孩子，凡是有通知或遇到需要沟通的事情，我们会第一时间跟孩子父母沟通，再由孩子父母电话转达，并建议孩子与爷爷奶奶等隔代长辈聊天时采用双语交流，先用水话说一遍，再用普通话复述一遍，有多个孩子的家庭就建议孩子之间坚持普通话交流，给长辈营造多听普通话的氛围。同时也劝说爷爷奶奶多听听普通话，拉近祖孙之间的亲密感，尝试开口说简单的汉字，如吃饭、睡觉、穿衣服、出去玩等。如果孩子在语言发展方面相比同龄幼儿来说相对缓慢的话，我会建议家长条件允许的情况下，留一名家长（爸爸或妈妈）在家陪伴孩子，不要完全把孩子留给长辈，毕竟隔代教育存在很多弊端。父母可以在家的附近找一份工作，既能保证基本的生活又能陪伴孩子，对于孩子各方面的习惯养成有很大帮助，还能配合老师有针对性地发展孩子的语言表达、倾听、阅读等语言素养，以孩子为桥梁，不仅能促进家园沟通，还能实实在在帮助孩子克服语言上的欠缺。3.当孩子的家长只会说水话，也只能听懂水话时怎么办。一方面我会建议幼儿园针对教师与家长语言不通的问题采取干预措施，提供平台给老师自学水语的机会，比如：由幼儿园牵头开办水语课程，聘请水话说得好的教师担任水语课程的老师，每周固定一个时间组织大家一起学习简单的水话，比如生活常用语、花鸟鱼等、贴近幼儿园生活的乖宝宝、排队歌、迎宾歌、敬酒歌等儿歌版，让大家在不知不觉走进水族人民的语言，尝试说水话，尽可能地解决老师与家长之间的语言障碍；再比如由班级自发组成“学说水话交流群”，教师可以选择班级既懂水话又懂普通话的家长进入交流群，让他们每天分享一些简单的生活用语，老师可以将自己学习的计划提前跟家长沟通，家长将水语的发音及对应的普通话解释发到群里，老师们每天抽时间进行自学，完成每日打卡行动，相互之间监督，慢慢尝试用水语和家长进行交流。另一方面我会建议幼儿园在“两教一保”的搭配上尽量满足每个班级都有一个会水话的老师，方便家园沟通。再一方面我会建议幼儿园创设一个“方言传承角”。首先是选择“传承方言角”的教师，跟“说普角”一样，每周固定一天，每天固定半个小时，大致在离园那段时间。“传承方言角”的组织者也可以聘请家长，先由园内教师组织，等经验丰富了再过渡到“教师——家长”组织，最后完全由家长来组织。身为本地民族人民，传承自己的民族语言是责任。我们要在掌握普通话、英语等其他语种的基础上，不忘记自己的民族方言。有了“方言传承角”，不仅幼儿可以学习自己的民族方言，外来任教的老师也可以有学习民族方言的氛围，这样教师可以通过自身的学习实现与家长的无障碍沟通，促进家园合作。家园沟通从来就不是一件容易的事，但只要用心去摸索，也能找出属于自己的家园沟通好方法。以上只是从语言不通的层面具体问题具体分析，但是我们真正的家园有效沟通是建立在尊重和包容的基础上，正如幼教专家李红教授所言：尊重是沟通的前提，包容是理解的桥梁。每一位家长的文化背景都应得到尊重，他们的教育方式和观念也应被理解和包容。只有这样，教师才能与家长建立起真正的信任，为后续的合作奠定坚实的基础。不管是孩子和家长，我们都要公平地对待他们，以教师专业的角度跟家长进行沟通，不因为家长是领导就夸孩子，拍马屁；也不因为家长是农民就目中无人、一味地批评。参考文献 ： [1]:吴梦娇 《家校沟通讲策略 孩子教育更放心》，家长.2023(31)\n[2]:田芳梅 《家校合作中班主任沟通技巧与实践研究》，教育艺术.2024（04）",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:41:41",
  "更新时间": "2025-03-25 15:08:36"
}