{
  "ID": "55550",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "聚焦语言核心经验 发现儿童成长 ——基于核心经验下的儿童语言发展",
  "作者": "赖周静",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 《3-6岁儿童学习与发展指南》（一下简称《指南》）在语言部分开宗明义地指出了儿童语言学习与发展对全面发展的价值，作为幼儿教师我们必须明晰《指南》有关幼儿语言发展的目标要求，掌握3-6岁儿童语言发展特点和教育要求，开展适应的活动促进幼儿语言发展。关键词 ： 幼儿、语言交流、倾听习惯、阅读习惯正文 ：一、基于核心经验的所学所思核心经验也被称为“重要知识点”。 3-6岁是幼儿语言发展的关键期，学前儿童语言学习与发展的核心经验就是指其在学前阶段成长发展过程中应当形成获得的最为重要的语言经验。其中包括早期口头语言、早期书面语言、早期文学语言。“什么是核心经验”？我想核心经验不等同于教学目标，核心经验不是在一次集体教学活动或者一次游戏中能完全获得的，而是儿童多次甚至多年在学习和生活中不断积累的过程。作为老师我们需要不断思考，每一次活动中儿童的发展水平以及核心经验处于哪个阶段？掌握不同年龄段儿童的水平经验和语言学习状态，根据儿童的实际情况制定计划。二、基于核心经验的所作所为“语言是人类最重要的交际工具”，每一个孩子从出生那一刻开始就用他那响亮的声音告诉全世界“他来了”。从婴儿时期的牙牙学语，到后来的能根据故事进行创编，幼儿园这段旅程就显得格外重要；幼儿的语言是在学习以及交流的过程发展起来的，并不是说孩子一定要学会大量词汇，那我们又怎么权衡两者之间？作为老师我们从语言交流、倾听习惯以及阅读习惯着手。（一）顶层设计，支持儿童自主发展幼儿园本身就是一个大的语言环境，从幼儿入园那一刻开始潜移默化的语言交流就开始了，孩子早上在学校门口就会有保安叔叔、班级老师与幼儿相互的问候：“宝贝，早上好！”“老师，早上好！”“叔叔，早上好！”等。为了孩子更好的在活动中进行有效的语言交流，我们幼儿园每周二、周四都开展了“畅游日”，以“畅游日”为途径促使幼儿语言交流和发展。那什么是畅游日呢？畅游日就是让孩子用自己的方式来了解整个幼儿园，自由选择同伴，自主选择游戏区域，在开放的环境中自发探索。前期小班的小朋友会由老师带领他们参观每一个班级外不同的创造性游戏区域，激发他们的兴趣以及不同的感受。在小班熟悉每个角落时，老师就会放手让他们自己与哥哥姐姐进行交流；当然小班弟弟妹妹的主要“活动”还是“买买买”，他们会问哥哥姐姐“我需要XX”“这个东西多少钱？”等等。中班的小朋友会开各种各样的店铺“请问你需要买包吗？”“请到旁边结账”等等。大班的小朋友当然在游戏活动中就表现得更加不同了，大班的小朋友当然也会开一些店铺，但是大班的店铺每一个都会是联动，比如多角色的体现，孩子们不仅可以当爸爸妈妈，还是售货员、建筑师、医生......在畅游日的活动下，老师的作用会使一个旁观者，而幼儿他们会成为这个活动的主导者，在这样一个语言环境中孩子们会大大的提升他们的语言发展能力，而且孩子们会愿意在这种环境中学习，也鼓励了孩子大胆的去表现，表达，做到了让孩子敢说、想说、乐于说。（二）日常活动，规范儿童语言行为1.循序渐进，启发儿童“能说”我们再说回班级交流，从小班开始，我们就会教会小朋友在交流时要知道看着对方的眼睛，说话要自然，声音要大小适中。并且可以在老师的提醒下使用恰当的礼貌用语。在我们班幼这样一个小孩，他的语言发展有些慢，刚入园时他只会说“爸爸要”“妈妈要”“不”爸爸妈妈送他来时也跟我们老师交流过很多，包括家长端担心。对于这个小朋友我们老师每天都会专门抽足够的时间与幼儿交谈他感兴趣的事情，及时他有事不能表达，但是他会接收到老师使用的语言。长期发展孩子也学会了很多词汇，当孩子在着急表达表达不清楚时，这时候老师就会提醒他不着急，慢慢说，因为老师会耐心的去倾听孩子的表达，长时间的交流孩子也知道不论什么时候老师都会倾听他的表达，慢慢的孩子的表达也就越来清楚，正是有了倾听孩子的语言也发展的越来越好。2.潜移默化，激发儿童“会听”在幼儿园中我们不难发现：讲话声音越小的老师带的孩子的倾听能力就越好。有的老师会问，为什么我每次讲话都很大声但是我们班的孩子好像就是听不到呢？其实不是孩子听不见，是孩子的倾听习惯不好。在带班时我不太喜欢用讲话的方式来吸引小朋友的注意力，我们在开始活动前，使用一些孩子喜欢感兴趣的物品，比如老师开始谈某一段音乐时，孩子可能知道我们现在要开始活动了，进而慢慢进入学习的分为。这样的方式比老师一直大声道讲话好很多，而且我们长期使用音乐来过渡，贯穿一整天的活动这样老师在一天的活动中也会减少很多不必要的话语，孩子们的倾听习惯也得到了培养，有一个良好的倾听对于孩子来说是一个必不可少修养，也是人与人交往的重要前提。3.有的放矢，鼓励儿童“善读”我们有了良好的倾听习惯以及基本的语言交流，那么在于发展中必不可少的就是我们的阅读习惯了。我们应该什么时候开始培养孩子们的阅读习惯呢？我认为是从孩子一入园开始的，小班时我们不认字，我们的阅读重点就会放在绘本故事上面，孩子会根据绘本上的图画说出图上画的是什么，再加以老师的引导；孩子在中班时就会连贯的用自己的语言讲出绘本上的故事；再过渡到我们大班时，孩子们会认识一些简单的汉子，又会根据图画结合自己认识的汉字完整的讲述出绘本表达的内容。通过真实的生活和学习中，孩子们会学习到不同环境下使用的正确语言。这些看似简单的体验，都需要老师不断地去创设条件、不断观察与发现，让孩子感受说话的乐趣。在放松和温馨的环境中能积极进行表达，逐渐提升说话的自信心，他们会乐于说、敢于说、敢于表达自我。4.提供丰富的语言环境为了促进儿童的语言发展，教师需要为儿童提供一个丰富多样的语言环境。这包括提供丰富的阅读材料、鼓励儿童参与讨论和分享活动、组织角色扮演等语言实践活动。同时，教师还要注重与儿童的互动，用积极、鼓励的语言引导他们表达和交流。5.引导儿童自主学习语言除了提供语言环境外，教师还要引导儿童自主学习语言。这可以通过教授学习策略、提供学习资源、鼓励儿童自主探索和发现等方式实现。例如，教师可以教授儿童如何阅读、如何记忆词汇、如何组织语言等技巧；同时，还可以为儿童提供电子词典、在线阅读平台等学习资源，让他们能够随时随地自主学习语言。6.关注儿童的个体差异每个儿童的语言发展速度和能力都是不同的。因此，教师在聚焦语言核心经验时，要关注儿童的个体差异，因材施教。对于语言发展较慢的儿童，教师要给予更多的耐心和鼓励，为他们提供更适合的学习资源和活动；对于语言发展较快的儿童，则要为他们提供更具挑战性的学习任务和活动，以满足他们的学习需求。7.家园共育促进儿童语言发展家庭是儿童语言发展的重要场所。因此，教师要与家长建立良好的沟通机制，共同关注儿童的语言发展。可以通过家长会、家访等方式向家长传达儿童在园内的语言表现和学习情况；同时，还可以为家长提供家庭语言教育的建议和资源，帮助他们在家庭中为儿童创造一个良好的语言环境。三、总结聚焦语言核心经验是发现和支持儿童成长的重要途径。通过理解语言核心经验的内涵、观察儿童的语言发展、提供丰富的语言环境、引导儿童自主学习语言、关注儿童的个体差异以及家园共育等方式，我们可以有效地促进儿童的语言发展，进而推动他们的整体成长。培养幼儿的语言表达，是幼儿教育在教学过程中一件值得教师和父母关注的重要的工作。在教学过程中，教师应从多种角度，运用多种方式进行语言教育，使幼儿从“敢说”到“会说”再到“快乐说”，掌握基本的沟通技巧。同时，教师还要和父母共同努力。通过家庭和学校，共同培养来实现语言教育的最优目标。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:28:41",
  "更新时间": "2025-03-25 15:09:36"
}