{
  "ID": "55959",
  "用户": "吴雅倩",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "盘点 盘思 盘活 ——儿童视域下大班红色教育的开展与实践",
  "作者": "周凤，徐陈欢",
  "单位名称": "中国人民解放军73021部队幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 本文依托军队资源，从大班幼儿的视域出发，通过盘点资源场；盘活学习场；盘思家园场，根植红色传统，传承红色精神，赓续红色基因。关键词 ： 军队 资源 红色正文 ：一、问题的提出（一）育人需求：源于立德树人大背景的启示习总书记多次强调教育要落实立德树人根本任务、传承红色基因，为党育人、为国育才。于是，我们依托园所红色文化，从大班幼儿的实际需求出发，基于幼儿的年龄特点和兴趣需要，充分利用军队资源开展红色教育。（二）现状思考：基于红色教育课程实施的现状1.蜻蜓点水—红色活动组织虚于“形”在开展红色教育活动的过程中，我们组织的活动有：学军活动，国庆主题活动、班班有歌声唱红歌等，内容多时间短，组织的形式虽呈现多样式的活动样态，但犹如“蜻蜓点水”般不够深入。2.规行矩步—红色资源利用止于“固”我园有着特殊的“社区”环境资源，在红色资源的利用上规行矩步，固化于幼儿园内和以往的资源，还有许多利于幼儿学习的隐性资源没有得到挖掘和利用。3.走马观花—红色教育体验行于“面”幼儿在参与红色教育的活动体验过程中，以教师活动安排为主导，忽视了幼儿的实际需求和感受，过于依赖传统模式，缺乏创新，幼儿已经有了许多原有的经验，活动内容重复、单一、乏味，不利于激发幼儿的兴趣和好奇心。（三）破局创新：鉴于红色教育新样态实践的构想根据以上现状分析，基于军队资源“与幼儿一起做红色教育”的基础，寻求幼儿适应的最近发展区，力求对红色教育进行特色深度推进，实现红色教育的新样态实践构想。1.视角：凸显幼儿的主体意识在有着红色精神底蕴的大环境下，引导幼儿寻找感兴趣的点，从认知——体验——实践出发，在直接感受、积累经验、亲身实践中，实现对“红”色精神的深入理解，做到真正意义上的自我发展。2.深度：启迪幼儿的红色心灵在开展红色教育的过程中，对“人、事、物、魂”资源的开发与利用上，激发幼儿对问题多角度思考，多方位联动，在思维碰撞中，破壁固有形式，重构对红色精神的新认识。3.方式：打通幼儿多感沉浸式体验在红色教育的开展方式上，给与幼儿更广大的实践平台，在沉浸式的体验中，动用幼儿的多种感官，刺激细化幼儿对红色精神的深入理解。二、实施与操作红色文化承载中的民族精神及革命传统，体现了生生不息的力量。我们通过三点探寻深挖红色资源，四类抓手以资源中人、事、物、魂中的力量，多方位体验红色教育的真内涵，三式评价在多方位的评价中，身临其境感悟红色品质从而点燃幼儿的红色基因。（一）盘点资源场——“三点”探寻1.调查为散点：我知道的大院在红色教育开展前，聚焦幼儿本身，启动调查，甄别幼儿的已有经验，感知幼儿对红色教育的真需求。（1）问一问：用语言捕捉已知资源在谈话中，教师通过发散性的提问：“你最喜欢大院哪些地方?”面对熟悉的环境，他们打开了“话匣子”。我们收集到的资源信息有：训练场、旅史馆、革命英雄纪念碑、红色文化历史长廊、爸爸的营房、坦克车库等等。（2）走一走：用脚步丈量感知方位除了用谈话、调查表的方式了解幼儿的已知资源。我们通过小脚步的丈量感知各资源的方位空间，寻找自己兴趣点、好奇点、疑问点，从而优选内在需求的红色文化资源。（3）画一画：用表征展现可知地图幼儿积累红色场地资源信息后，分组绘制出地图，用组合呈现的方式呈现可视化资源地图。这一活动载体，更好地把握红色教育中适合他们的资源点和学习点。2.参观为论点：军爸的那些事（1）观：看军爸住的地方，发现“整理”资源幼儿走近营房，通过感官中的看，对自己亲眼见到的事或物会产生好奇与疑问，同伴间也会有不同的理解与感受，在“整理”这件事上，孩子们生发出更深入的学习的论点。（2）听：听军爸的讲解，理出“高效”资源倾听是幼儿获取信息的一种方式，通过听军爸讲解，幼儿能够更好地理解和关心和感恩。例如幼儿说：爸爸告诉我，他们不但在营区里刻苦训练，还要经常野外驻训。安营扎寨，搭帐篷、设计生活区，构建水电网络……（3）说：赞军爸的表达，道出“情感”资源参观过后，幼儿对军爸多了份理解和自豪。幼儿说：“从我出生起，妈妈告诉我，穿着军装，“住”在照片里的那个人是我的爸爸。直到小班我从山东来到爸爸的部队大院，见到了穿军装的爸爸，觉得我的爸爸是最帅最酷的！”3.研学为聚点：红色旅史馆红色旅史馆里承载悠长的历史，我们带幼儿三探旅史馆，看看先辈们洒下的热血，听听先辈们的故事，感受先辈们的红色精神。（1）体验式研学捕捉兴趣点首次参观，幼儿通过看、听了解照片背后的故事，对“红革命”的认识有了一点自己的看法和想法，聚焦他们对“红革命”好奇，帮助幼儿认识生活中看不到的“红”，那是用鲜血染成的“红”。（2）沉浸式研学深挖探究点带着问题进行二次参观，利用研学记录单针对所看，所听，所想进行表征，回园介绍中，我看到了孩子们有认真学习和倾听，看懂了他们眼中的“红革命。”（3）互动式研学梳理生成点在旅史馆的研学过程中，教师及时关注了解孩子的动向，在讨论分享的环节，鼓励更多的幼儿表达和分享自己的想法，并将观点进一步的梳理，激发更多的幼儿参与活动的兴趣，引发更多的生成活动。（二）盘活学习场——“四类”抓手1.由远及近立足“事”，萌生从军情以红色资源为依据，远看红色绘本中红军的故事，近观军人爸爸讲身边的军人故事，萌生了幼儿的从军之情。（1）远虑深谋：红色绘本中认识他以园所红色绘本馆为媒介，借助“童军营游戏”中的主播室为载体，开展红色绘本我来讲的活动，幼儿认识了很多红色绘本中“他”的英勇事迹，例如：《小雨来》、《王二小》、《邱少云》等。（2）近水楼台：军爸故事中理解他通过“军娃来宣讲”、“军爸来连线”的方式收集故事的素材：爸爸说，妈妈记，幼儿讲。在宣讲的过程中幼儿对军爸的红色故事更容易产生情感的共鸣，投票选出最动容的故事，理解军人爸爸的不易，从而萌发从军情。2.古往今来聚焦“人”，激扬向军心革命先烈是一面永不褪色的旗帜，是一支凝聚人心的火炬。正是有了他们的付出才有了现在美好的生活，他们是孩子们心目中的英雄。在军娃的身边也有着令他们崇拜的他。（1）追念缅怀：清明节日中铭记他结合清明节，充分利用红色资源—革命烈士纪念碑，以儿童视域下开展“缅怀先烈”祭奠活动，幼儿以歌寄情→以花寄思→以鸢对“话”。在隔空对“画”中，铭记革命先辈。（2）展望未来：崇拜向往中成为他幼儿走近红色人物，特级两栖装甲车女驾驶——旷维，为了见心目的中的偶像，自发筹划系列活动，后期在与旷维阿姨面对面的互动中，她对孩子的回应：“希望以后我们能成为战友”。为幼儿心中扎下了成为他的红色印记。3.推陈出新锚定“物”，凝聚强军梦（1）传奇人物：两把菜刀中致敬他旅史馆成列的两把破旧的“菜刀”引发了幼儿的思考，好奇中了解“贺龙元帅两把菜刀闹革命”的英勇事迹，从而发自内心的致敬他。（2）守正创新：升级装甲中创造它观看过我国厉害的武器后，幼儿萌发了搭建新型装甲车，他们在一次次的尝试和探索，让遇到的问题都迎刃而解，创造出更先进的“武器”。4.从内到外追寻“魂”，铸就爱军魂（1）内化于心：学军操练中学习他借助学军活动，结合幼儿的“最近发展区”，在训练中，幼儿不断发现调整反思，由浅入深的体验解放军叔叔“经历磨炼，打败挫折”的“红”色精神力量。（2）外化于形：阅兵仪式中展示他“阅兵仪式”的亮相展示并不是一蹴而就的，在这个过程中，他们对红色精神有了更深入的体验，理解团结是由1到许多的过程，刻苦是不断反复练习寻方法的过程，幼儿在问题中悟品质，分享中学经验，见证幼儿由内而外显现红色品质习得的过程。（二）盘思家园场——“三式”评价1.圈式环境评价，打造红色氛围通过一系列红色教育活动的开展，幼儿有了更多的自达机会。于是我们把环境打造赋权于幼儿，创设出儿童味的红色氛围，滋养幼儿的红色心灵。2.链式追踪评价，感悟红色品质活动中，幼儿通过游戏计划表、五星争章册、手账记录本等用链式追踪的方式持续记录了下来。教师在持续追踪每位幼儿，邀请具有典型红色品质精神的幼儿进行榜样示范。3.网式联结评价，传递红色能量（1）幼儿复盘反思评价每次红色活动的开展，我们都会让幼儿复盘反思和评价。如在阅兵式活动中，播放记录片的视频，唤醒了幼儿的经验，幼儿收获了关注游戏体验、问题解决、倾听和表达、表现与创造及精神品质等方面的发展。（2）家长感叹发声评价家长对于我们的红色教育活动也有话说，如在寻找旷维阿姨活动结束后，回家让妈妈给她买《孙子兵法》，说长大后想成为装甲女兵，要当女将军。而旷维阿姨的回复：“你好好努力，希望以后我们能成为战友。”孩子激动得看书到半夜迟迟不睡。家长情不自禁感叹：这也许就是红色的力量吧！（3）园所宣传输出评价在一系列活动中，观察、记录聚焦幼儿的红色品质、梳理核心经验、捕捉典型行为，留下孩子们的红色足迹，整理剪辑成视频，以园级视频号为媒介，传递红色教育正能量。（二）成效与收获1.幼儿收获：传承红色精神，习得优秀品质幼儿沉浸在红色的大环境中，感受着“红”色精神，通过活动深入的去理解、去挖掘、去运用。在红色的历程中，遇到困难，学会坚定信念，不轻易放弃，坚持并付出实际行动。2.教师收获：根植红色传统，播下爱国种子帮助幼儿从小树立正确的人生观、世界观、价值观，播种理想的种子，是幼儿园红色教育的重要使命。红色传统的发扬是在日常中的熏陶养成，是发现事件中蕴含的教育价值，对幼儿进行品德启蒙的教育。3.园所收获：赓续红色基因，培育红色接班人在新的时代背景下，我园基于儿童立场开展红色教育，学习和了解不同时期红色基因的内涵，让幼儿在唤醒红，理解红和传承红的过程中，与时俱进的延续红色基因，成长为红色接班人。参考文献 ： 1.教育部基础司组织编写，《幼儿园教育指导纲要（试行）》，江苏教育出版社，2002年版。\n2.李季湄，冯晓霞。《3-6岁儿童学习与发展指南》。人民教育出版社，2013年",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:41:27",
  "更新时间": "2025-03-25 15:08:35"
}