{
  "ID": "57800",
  "用户": "周智慧",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "马赛克方法在中班自然角创设中的应用 ——多元视角下的环境优化",
  "作者": "徐楠",
  "单位名称": "萧山区义桥镇御景蓝湾幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 自然角是幼儿进行观察、探究动植物的重要场所，也是幼儿亲近自然、探索植物生长的重要途径。研究采用马赛克方法倾听幼儿关于自然角创设的想法，通过幼儿园之旅、儿童拍照等多种工具进行亲身体验，从而参与到自然角环境创设中。经过幼儿的调查、参观等工具，尝试使用复盘、部署和改造等三大策略创设幼儿喜爱的自然角。关键词 ： 马赛克方法；自然角；环境创设正文 ：皮亚杰的儿童认知发展理论告诉我们，儿童的发展是在不断地与环境相互作用的过程中获得的。本文将通过马赛克方法，突破中班幼儿生活经验、语言表达水平限制的难题，借助马赛克工具倾听并记录幼儿的多重声音，在对话与参与、解释的过程中，有效了解幼儿经验及能力水平，及时给予有效支持，幼儿在参与创设自然角的过程中不断丰富及累积经验，在自然角中观察、养护、探究动植物的过程中幼儿的积极性得到极大的调动。基于已有问题以及对马赛克方法的理解，通过信息生成、对话解释、回顾反思三阶段，试图倾听幼儿的声音，和幼儿展开对话，使用多元工具了解幼儿在自然角改造过程中的真实体验。以教师的自我对话、幼儿与教师的对话、幼儿与环境的对话为载体，进一步了解幼儿对自然角的位置、所需材料和整体布局的看法，构建幼儿在自然角改造的经验图景，并总结马赛克方法使用的成效与问题。二、实施：马赛克方法嵌入自然角创设的探讨基于自然角的现状，本文从自然角创设入手，以“复盘、部署、改造”三大策略为靶点展开研究，并回归儿童视角，创设基于幼儿视角的自然角，为幼儿深度探究创造条件。（一）复盘借助《马赛克方法》中的研究工具相结合，以探索和倾听幼儿看法，利用“对话”的方式站在倾听视角，与幼儿面对面捕捉鲜活游戏事件、探讨策略，共同产生思想碰撞与游戏智慧。1.回顾：自然角创设幼儿参与性低在创设新学期的自然角之前，为了了解自然角的整体环境，老师和孩子们一起回顾上学期的自然角，主要包括区角位置、材料摆放和养护情况等。在回顾上学期的自然角照片过程中，发现千“角”一面的现象，并且幼儿的参与率较低，很少更新自然角，幼儿的观点和想法很少得到吸取和采纳，兴趣锐减，无法实现其教育价值。2.梳理：自然角蕴含的教育价值链接《3~6岁儿童学习与发展指南》，梳理出中班年龄段可在自然角达成的目标。3.分析：阳光不足植物种类单一教师和幼儿一起就当前仍然存在的问题进行了讨论和梳理，如表2所示。表2自然角问题分析存在的问题分析客观环境问题：环境分析——所处走廊阳光不足，种植植物的选择有一定的局限（需要光照强的植物不宜）；场地有限大型植物或大型场景布置不适合，更适宜小场景，同时可兼顾楼梯转角班级合并等。主观设计问题：1.种植植物种类单一：以豆类水培为主；2.记录方式单一：表格大一统，未结合不同植物、动物，进行分组分类的设计与跟进；3.幼儿参与性：对照顾动植物及观察记录主动性不高。幼儿围绕“我喜欢的自然角”展开讨论，引导幼儿说说对新学期自然角的期望，教师将与幼儿的对话记录在黑板上，进行对话与解释。兆兆：“自然角里的小花小草能和我们一样长大。”童童：“我希望有一个好看的洒水壶，我喜欢给小花浇水。”洋洋：“要有很多好看的小花。”恺恺：“还要有好看的花盆。”通过讨论，幼儿对新学期的自然角，提出自己的看法和期望，并决定要一起创设一个喜欢的自然角，教师也将“放手”，将自然角“还给”幼儿，鼓励幼儿自主探究。（二）部署基于复盘上学期“幼儿对自然角不了解”的现状，本研究尝试以“部署”为策略，通过多重声音、多样交流，收集幼儿对新学期自然角创设的观点，以“三式阶段”为支架，丰富幼儿的自然角改造经验图景。1.一阶：多元工具采集信息针对新学期“自然角改造计划”这一内容进行信息的生成与采集，利用儿童会议、儿童拍照等工具搜集幼儿对于自然角的经验。幼儿谈论自然角的适宜位置。淼淼：自然角在外面，植物可以晒太阳，下雨了还能喝水。米果：我们每天浇水就不用放在外面。展展：走廊太小了，经常有小朋友走过，植物不能好好休息。兆兆：我们的教室从一楼变成二楼了，只有放在走廊上方便我们照顾它们。嘟嘟：走廊上有的地方也能晒到太阳。……经验梳理：通过儿童会议，大部分幼儿同意兆兆和嘟嘟的意见。通过这次讨论，幼儿了解到自然角应该靠近向阳的窗户，有的幼儿发现自然角的场地有两块区域，一部分是靠墙的部分，还有一部分是在铁栏杆那里。在靠墙的部分植物几乎照不到太阳；在铁栏杆的部分可以晒到太阳。幼儿了解到动植物需要阳光，并表示自然角在走廊上方便大家管理与探究。为了进一步了解幼儿喜欢的自然角，幼儿开展了自然角之旅，在幼儿园的各个自然角寻找他们最喜欢的场景或物品。并把它们拍下来，并在班级挑选照片表达自己的想法。通过观赏幼儿关注到自然角的养护工具，会对感兴趣的工具进行探索。幼儿一致认为可以在自然角添加一些有趣的工具：如方便幼儿使用的小象洒水壶、小巧的铲子和铁锹、大小不一的放大镜等。此外，幼儿围绕“本班自然角缺少什么？”进行进一步对话和班级会议讨论：兆兆：有些花盆里没有植物，需要再种一些。童童：我家里有很多植物，我明天带一些来。洋洋：是的，多放一些植物才好看，就像楼上哥哥姐姐班级的自然角那样。恺恺：我还看到用扭扭棒做的尺子，可以量植物有多高，我们也做一个吧！……经验梳理：幼儿认为自然角需要很多植物才更美观，提出自然角花盆多、植物少，需要要再添加一些植物，并提出从家里带植物到班级植物角，让植物角看起来更好看。总结了植物角缺少物品后，教师带领幼儿观察自然角中各种物品的陈列方式。信息梳理：从幼儿拍摄的照片中看到自然角的各种陈列方式，有阶梯式、平铺式、悬挂式等摆放方式，另外幼儿注意到了：有用废旧材料做的容器，如皮球、旧轮胎做的花盆；增设有高有矮的架子，3-4层可以摆放更多的植物；植物可以按类分层摆放（观赏区、种植区、饲养区）；将植物分类，平铺摆放。2.二阶：多重声音对话在儿童拍照、调查设计单的基础上，对于其中有用的信息进行筛选，最终以魔毯的形式呈现，教师与幼儿之间以魔毯形式进行交流对话，进一步提炼、梳理，形成关键词，最后决定班级自然角要种的植物。表6班级会议中关于自然角种什么的梳理结果投票选择太阳花土豆波斯菊洋葱郁金香5人12人3人2人2人选择原因· 5名幼儿土豆觉得能做各种好吃的食物；· 4名幼儿认为土豆妈妈能长出很多土豆宝宝；·5名幼儿见过家长种过土豆，有一定的经验，并觉得很有趣。信息梳理：班级会议中每位幼儿都参与了讨论，纷纷发表自己的看法，可以发现幼儿对“自然角种什么”这一话题的讨论积极性很高，结合班级自然角的自然环境、季节特点、调查结果等因素，最后通过投票决定班级自然角种土豆。3.三阶：多元视角回顾与幼儿一起回顾：将幼儿改造自然角的计划过程拍摄成视频，与幼儿共同观看。幼儿能够联系生活，说到很多自己在自然角创设中想要参与的事情。案例：片段一：画标识乐乐提出要设计标志提醒大家要呵护、关爱动植物。画一画保护花草的标志。如喜欢“喝水”与不喜欢“喝水”的植物，喜阳和喜阴的标识，完成后把标识放在合适的位置，可以起到提醒同的作用。片段二：提供温度计喊喊建议要提供一个温度计，按每日温度和湿度作好给土豆浇水量的标识，根据温度湿度给植物浇水的的水量。在部署自然角创设过程中，运用马赛克工具不断收集信息，构建了幼儿经验图景。将整个马赛克图景打开，可以发现幼儿最初对新学期自然角提出的期许，在马赛克方法的支持下，幼儿生活经验不断丰富，参与意识不断增强，表征的方式也更加多样，在游戏中也会生发出不同的劳动计划，从而进一步助推幼儿的经验与责任感。（三）改造1.小组承包制的产生中班幼儿已经有自我服务和自我劳动的能力，于是我们将自然角管理权还给幼儿，自然角划出若干区块，如“水培区”、“土培区”、“”观赏区”、“饲养区”等，小组承包制由此产生，意味着每个小组成员要对被分配到的区块负责，将动植物的“生死命运”全权交给幼儿，也是幼儿经验得以丰富的过程。2.成长共同体的形成幼儿明确了自己在自然角改造计划中的角色，幼儿的任务意识逐步提升。通过教师与幼儿一起分析、讨论、解决问题中，使幼儿对自己在“自然角中适合做什么”更加明确了。幼儿在自然角改造过程中逐步意识到“找到适合自己的工作”的重要性，并积极开始计划实施，在与同伴合作中形成了关于幼儿对自然角创设行为的经验图景，种植活动在家里也得到有效延伸，部分家长会在家里同步种植相似或相同的植物供幼儿观察，并以日记形式分享种植的乐趣。三、回顾与反思（一）从幼儿经验发展来看当自然角的布置与幼儿的兴趣爱好相符时，才能真正发挥出自然角的作用。在自然角改造过程中，幼儿有各种各样的奇思妙想，并不断发现问题与生成新的活动，自主性得到较好的发挥。幼儿通过马赛克工具表达、交流想法时，他们表现得积极主动，另外我们看到了幼儿对自然角养护问题的的态度上也发生了变化，为接下来幼儿通过亲自观察、探索，逐渐对土豆有较为完整的认识，又为种植土豆奠定兴趣与经验基础。（二）从方法使用上来看在班级自然角的改造过程中，幼儿真的有做决定的机会，幼儿做的决定真的能够算数，使幼儿真正成为自然角的“小管家”，这些对于参与自然角改造的幼儿来说都非常重要。马赛克方法是我们走近和了解幼儿的一个工具箱，在不断搜集幼儿在自然角改造中的想法，了解幼儿对自然角的场地选择、材料、布局等看法，同时也看到了幼儿在思维发展和学习上发挥更大的主导作用。马赛克方法也是一种开放性的方法，这个工具箱并不是一成不变的，可以不断取用和扩充，让幼儿充分表达内心的真实想法，以便教师提供适洽的支持策略。参考文献 ： [1] Alison.倾听幼儿——马赛克方法[M].中国轻工业出版社,2020.3.\n\n[2]何艳萍.幼儿园区域活动的实践与探索［M］.北京：北京师范 大学出版社，2014.\n\n[3]李季媚.3-6 岁儿童学习与发展指南[M].北京人民教育出版社,2013.3.\n\n[4杨丽爱.自然性材料让自然角“活起来”[J].教师.2020.6.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:44:32",
  "更新时间": "2025-03-25 21:53:43"
}