{
  "ID": "55339",
  "用户": "史晓媛",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿形体课程的组织原则与实施策略",
  "作者": "史晓媛",
  "单位名称": "广东省汕头市龙湖区童心同梦幼儿园",
  "省市": "广东省汕头市",
  "内容": "摘要 ： 在幼儿期进行严格而富有童趣的形体训练，对培养幼儿审美意识、健美体魄、高雅气质以及情感表现力具有重要的意义。本文主要包括两个部分：第一部分从幼儿园组织课程教学的角度出发，从宏观上阐述形体课程的一般组织原则，即循序渐进、系统有效、持之以恒；第二部分从微观的实操层面探讨教师实施教学的具体方法、手段，涵盖训练模式、配乐选择、培养审美和趣味教法四个方面，更加深入细致地阐述该课程的实施策略。关键词 ： 形体课程 组织原则 实施策略正文 ：随着社会的发展，优生优育的国策深入人心，人们在坚持优生优育的同时也竭尽所能地为孩子提供最好的成长条件和环境。我们感叹现在的孩子既聪明又早熟，思想及智商比过去的孩子超前，同时也觉察到：现在的幼儿更娇弱，对外界环境的适应能力和对疾病的抵抗能力越来越差。由于家庭及社会环境等原因，很多孩子出则以车代步，坐则看电视、玩电玩，除了在幼儿园有计划地参加锻炼活动外，大部分的时间处于身体不动状态。不少幼儿动作姿态不美，表情呆板，精神面貌不佳，每班总有几个孩子含胸抠背，膝盖超伸，骨盆后倾，站不直、坐不端。我们深切地意识到基础系统的形体训练对幼儿成长非常必要的。在幼儿期进行科学而富有童趣的形体训练对培养幼儿审美意识、健美体魄、高雅气质以及情感表现力具有重要的意义。我园从1998年开始实施幼儿形体训练，开设形体课程，取得一定成效。我们从中提炼出了一些经验，主要有形体课程的组织原则和形体课程实施策略。一、形体课程的组织原则形体训练是指有目的、有意识地通过科学的方法并按照特定客观标准和要求塑造改善身体形态的过程。形体课程作为幼儿园课程的有机组成部分，基于其在整个幼儿教育的学段中占据的分量、发挥的作用及开展的措施等基本问题进行广泛而深入的讨论，最终确定了三点组织原则：循序渐进、科学有效、持之以恒。实践证明这样的指导思想和行动准则保障了形体课程的有序开展，达成既定的教育目标。（一）循序渐进循序渐进的原则涉及时间长度、训练强度和难度等方面的要素，需根据幼儿的实际情况来安排，兼顾计划性和灵活性，以期真正达到训练目的。幼儿的特点是易兴奋、易疲劳，体力和耐力都很差，所以刚开始训练时间不宜过长，否则幼儿注意力难以保持，易出现烦躁和对抗情绪。比如：小班的训练时间以15分钟为宜，中班的训练时间应控制在20分钟左右，而大班的训练时间可为25-30分钟。经过一个训练周期后，师生互动关系稳定下来，孩子乐于跟随老师且能专注地完成动作，这时便可适当延长训练时间约5-10分钟。又如：同一年龄班，第二学期开展训练的时间较第一学期稍长，随着孩子的年龄增长，训练时间可逐步加长。幼儿最初开始训练时可能出现身体酸疼的情况，教师指导动作不能太猛、太密，否则容易造成幼儿肌体受伤。所以教师要确保训练量由小到大，强度逐增，使幼儿身体机能形成“不适应——适应——提高——再适应”螺旋式上升的节奏。训练难度也应由易到难，动作由简到繁，避免引起幼儿畏难心理。在课程启动之初教师切忌急于求成，以芭蕾手位为例，在小班我们只教授一位和七位，因为这是芭蕾舞手位中最容易记住、最关键的手位，幼儿只要正确掌握就具备了学习其它手位的基础；到了中班再提升层次地教授二位和三位；大班时，在前面训练的基础上进一步教授四位、五位及六位，出现了左右手不同的协调动作（见图1：手位图）。一位二位三位   四位   五位   六位   七位（二）系统有效系统性的形体训练可以使人体加速新陈代谢，增强人体对疾病的抵抗力，提高机体免疫功能，使体质得到增强。因此形体训练内容的安排要全面考虑幼儿身体的发展，系统地锻炼身体各部位，可细化为头、颈、肩、臂、肘、腕、手指、胸、腰、腹、胯、腿、膝、踝、脚的训练。在各年龄段我们都坚持开发各种组合让幼儿身体各部位得到锻炼，避免因忽视某部位而造成的不平衡发展或体态畸形现象。在坚持系统性训练方面有以下例子：大班上学期形体训练安排头部、开肩、手腕手臂练习、地面后背练习、地面压前（旁）腿、地面踢腿等内容，符合全面锻炼的要求。在形体训练有效性方面我们总结出：幼儿形体训练必须以地面训练为主。一方面，幼儿稳定性差，坐立或者仰卧在地面上训练负担小，动作易掌握；另一方面，幼儿软开度比较好，这是一切舞蹈形体动作的根本点，借助平整的地面来指导幼儿训练软度和开度能达到理想的效果。我们进行了把上和地面不同训练形式的对比，更加坚信幼儿形体训练应从地面训练开始。以压腿训练为例，幼儿未经地面压腿训练而直接学习把上压腿时难以控制主力腿的直立，把杆上的膝盖突起如小山峰，练起来既吃力又达不到训练效果；改在地面进行压腿训练时成效显著提高。因此，教师一定要摈弃为了达到软开度而强压强掰的训练，以免给孩子的生长发育造成伤害。（三）持之以恒身体机能水平的提高并非一朝一夕锻炼所能达到的。形体课程若时断时续，非但不能收到良好效果，反而会造成体内器官系统的机能减退、体质下降。所以幼儿园开设形体课程必须持之以恒，制定良好的规划，明确各个年龄段的目标、方式、重点，分阶段、有目的实施。除了形体训练课堂，我们还在每天艺术早操、午休起床后的午间操、每周一的集体舞中增加形体训练的专项内容，以期达到鼓励幼儿天天练习的目的。除了时间上的连续性，空间上的呼应性也是幼儿园持之以恒开展形体训练原则的体现。我们专门在走廊内侧的地板上按芭蕾脚位图贴上小脚印等，鼓励幼儿在课余游戏时间自由按脚印练站一到五位，帮助幼儿快速、牢固地掌握脚位。我园的形体训练贯穿于幼儿生活的点点滴滴，使幼儿的审美意识、高雅气质和情感表现力在耳闻目染中形成。二、幼儿形体课程实施策略在遵循以上形体课程组织原则的基础上，该课程的发展得到较好的保障。幼儿喜爱形体训练，教师则专注于课堂教学的设计和实施。笔者与同行经过努力探索、细致研究，积累了一些课堂教学的实施策略。（一）科学构建训练模式经过实践，教师团队形成了一些行之有效的教学模式，如“动静结合模式”——幼儿在“动”中创造、体验、提高，在“静”中休息、欣赏、反思；指定内容与自选内容相结合的模式；集体训练与个别练习相结合的模式。但最突出的模式是形体课程与其它各科教学的互相渗透，形体与数学、绘本表演、安全教育、健康教育的有机结合使教育教学达到好效果。如刚教芭蕾脚位时，幼儿对一到五位脚位混淆不清，我们结合幼儿已积累的数学基本知识进行“找朋友”的游戏，请幼儿将脚位图与其相对应的数字用线连接或为脚位图标数。又如在绘本阅读中，鼓励孩子将形体课学到的动作运用到绘本表演中，培养幼儿的表现力。再如形体训练与安全教育、健康教育相结合，教师教育幼儿如何爱护自己的身体、保护自身安全等。（二）注重选择训练配乐前苏联扎哈罗夫说过，音乐是舞蹈的灵魂。因此，音乐也成为形体训练的重要组成部分。教师选择配乐时应突出生动活泼的儿童音乐形象，使幼儿身心得到满足，获得全面的艺术享受。基于这点，教师放弃了纯钢琴配乐，而选取朗朗上口的儿童歌曲，使节奏、旋律、情绪都能引起幼儿更好的理解和共鸣。如练半蹲时，若选用慢板的钢琴曲，幼儿不易听清节拍，因此难以准确做到一个八拍完成一次蹲；选用幼儿熟悉的歌曲《小青蛙》作为配乐，孩子们一听就明白一个乐句完成一次蹲的要求，动作协调，配乐准确。在儿童歌曲伴奏下，幼儿常常表现出对歌曲旋律的喜爱，边唱边练动作，丰富了幼儿的音乐体验和艺术熏陶，形体动作完成很出色。此类对比研究激发了教师对儿童歌曲的广泛收集和大胆编创。例如为辅助幼儿练习脚位我们自编了《脚位歌》（见图2：脚位歌），幼儿学习兴致很高，轻松快速地掌握五个脚位。（三）着力培养审美能力美是一切艺术的本质特征与精华，形体训练的最终目的是使幼儿通过训练形成美的姿态、美的动作，因此在形体教学之初我们就要对幼儿进行全方位审美意识的诱导。首先，教师以美的形象激发幼儿对美的追求。经常让幼儿欣赏舞蹈海报等，并利用现代教育手段让他们欣赏优秀的舞蹈作品，提高欣赏力。其次，教师发挥自身的示范作用。在教学中，以优美的姿态、丰富的表情和亲切的话语带给幼儿美的享受，并逐步形成表现美和创造美的意识和行为习惯。最后，鼓励幼儿体验对美的创造。有时幼儿能够熟练地掌握粗浅的技能技巧，形体动作较好，但表情呆板。这时老师就需启发幼儿用表情表达内心的感受，培养美感潜意识，让幼儿认识美、理解美、表现美。幼儿经过训练，脸上渐渐露出笑容，性格变得更开朗自信，这本身就是美。（四）潜心研究趣味教法爱因斯坦说：兴趣是最好的老师。兴趣不但能带来学习成效，还能使人充满快乐，激发幼儿的探索精神，保持求知欲，提高学习效率。因此培养兴趣是幼儿形体训练中非常重要的一项内容。经过不断的尝试、反思、实践，我们形成了几种常用的激发幼儿兴趣的教学方法。突破语言本身的局限，有效地辅助示范，激发幼儿模仿的热情。1.拟物法“好奇”是幼儿的心理特征，“形象”是幼儿的思维形式。就训练内容本身来说，形体课乏味且难以理解。教师可以利用幼儿喜爱动物形象的特点，借拟物法来落实形体教学，带动幼儿大胆地想象、夸张地模仿，枯燥的训练即变得富有情趣。例如，在训练中不少孩子表现伸长脖子就会出现端肩憋气等现象，这是因为他们并不理解什么叫“抬头挺胸伸长脖子”，而当我们说“学长颈鹿一样伸长脖子”时，小朋友马上就领会老师的意思，满心欢喜地争着做“长脖子的长颈鹿”。2.教具法具体形象思维是幼儿突出的思维特点。他们所注意到的常常是简单直观、生动有趣的事物。在讲解动作要领时，教师仅凭口头描述及示范很难引起幼儿的兴趣，有些讲解甚至会令幼儿生畏，产生隔阂。教具法指的就是借助直观教具、化抽象为具体形象的教学方法。地面踢腿练习是形体教学中的一个难点，幼儿经常出现踢腿或收腿时膝盖弯曲的情况。对此，教师用舞扇做教具，演示开合扇的动作，同时配以口诀“一把扇子两扇骨，一骨平放一骨开，开扇向上直直拉，合扇两骨要并拢”，引导幼儿把扇骨看作双腿，细致观察扇骨的形象，进而领会腿部的动作要领；接着教师再向幼儿做正、侧面动作示范，辅以要领讲解，幼儿在看清、听清后能快速掌握这组动作。教具法能弥补语言表达上的不足，增强事物之间的关联和迁移，促进师幼思维上的联通，达到事半功倍的效果。3.游戏法游戏法是幼儿形体训练中的重要学习和训练方法，也是幼儿的最爱。幼儿每当听到他们熟悉而轻快的音乐就会情不自禁地手舞足蹈，这是由幼儿易兴奋、活泼好动的天性所决定的。教师通过组织游戏，让孩子在游戏中掌握动作，从而达到训练目的。如小班训练平踏步时玩“不怕大野狼”的游戏，比赛看哪组先把大野狼吓跑。幼儿把自己当成小猪，为了战胜大野狼发出整齐响亮的踏步声。他们都能自主做到脚掌平踏、步伐均匀有力，轻松地实现训练目标。通过实践，我园幼儿的形体、仪态、气质明显提高，欣赏力、审美力和艺术表现力显现出一定的潜能；幼儿的体力、体质得到锻炼，做事的专注力、耐久力及刻苦精神等个性心理品质得到进一步发展。形体课程实现了促体、促智、促德、以美启真的目的。参考文献 ： [1] 陈帼眉. 幼儿心理学[M]. 北京师范大学出版社. 2006.\n[2] 谈胜出. 幼儿趣味形体操[M]. 高等教育出版社. 2013.\n[3] 田培培. 舞蹈与形体训练[M]. 北京人民音乐出版社. 2015.\n[4] 田培培. 田培培告诉你学习舞蹈的100个秘密[M]. 南海出版公司. 2018.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:48:41",
  "更新时间": "2025-03-25 15:09:36"
}