{
  "ID": "56127",
  "用户": "范利",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小班幼儿开展绘本阅读的教学实践研究",
  "作者": "王馨",
  "单位名称": "成都市锦江区金苹果爱弥儿幼儿园有限责任公司",
  "省市": "四川省成都市",
  "内容": "摘要 ： 培养幼儿的早期阅读能力，能为他们的终身学习打下基础。培养幼儿的早期阅读能力的重要途径之一就是绘本阅读，绘本也是孩子获取相关语言技能与情感品格培养的主要材料。一本优秀的绘本会吸引孩子反复阅读，但绘本阅读材料也要适合幼儿的年龄特点，所以，在小班开展绘本阅读教学，我们应该为孩子选择感兴趣和符合年龄特点的绘本故事，以多途径多方式进行指导，让孩子能沉浸在绘本学习中，感受绘本的精彩。\n选择合适的阅读材料，激发幼儿阅读活动的兴趣，各领域有机整合，关键词 ： 幼儿  绘本阅读  常规   指导正文 ：“绘本”是一种用图画和文字共同叙述一个完整故事的读本，它是通过图画与文字这两种媒介在两个不同层面上交织、互动来讲述故事的一门艺术。小班孩子刚从家庭走向集体，正处于开始认识周围生活和学习与同伴交往的时期，认知水平较低。小班幼儿的年龄待征决定了他们喜欢形象生动的角色，他们爱憎分明特别崇拜故事中的角色，常常以角色中的人物自居。许多绘本的内容具有发展幼儿交往能力的价值，如故事的情节，人物的对话都可让幼儿去模仿、表演等。怎样通过绘本在小班开展教学活动，从以下几方面进行阐述。一、阅读常规的培养接触绘本从会“听”开始。一次完整的绘本教学，需要我们带领孩子从第一次的初讲初听到理清人事物关系、理解内容、再到重点字词的解读、对故事所展现的主要品格或教育意义的提炼，最后情景演绎展现故事，甚至到完善与创编，这是一系列的过程，过程中每一环节首先需要也一定不能缺少的便是对于常规的培养。对此，我重点对其中的倾听能力和专注力进行阐述。1、初次的“听”，帮助孩子形成最初的记忆，激发幼儿阅读兴趣倾听是幼儿最早掌握的言语活动，良好的倾听能力是幼儿获取知识的前提，它对语言发展是十分有益的。语言的学习是从倾听开始的，倾听，也是幼儿获得的第一种语言技能。语言的学习可视为有接收和发送两个过程组成，发送语言的前提是积极有效的接收语言，而接收语言的途径是积极有效的倾听。《纲要》中语言领域中明确指出:“注意倾听对方讲话，能理解日常用语”“养成幼儿注意倾听的习惯，发展语言理解能力”。在绘本阅读中，可以培养孩子的阅读习惯等语言技能，而阅读也是 从“倾听”开始。因此，幼儿只有懂得倾听，乐于倾听，并且善于倾听，才能更好地理解、学习语言。所以，在绘本阅读时，首先我会让孩子们先初步听一遍。比如在《不一样的小豆豆》这个绘本故事中，第一次欣赏时，我并没有出示绘本，而是在活动之前先对故事大概内容有一个粗略的讲解，让孩子仔细的听，对故事的大概内容有一个初次的认识与印象，听的过程中，你会发现孩子非常认真，这个时候他们理解故事的途径就是听，在发现并没有听完整后，孩子们的兴趣也随之涌现出来，第二次我再出示绘本进行正式讲解，这次孩子有了更形象化的观察，包括颜色、图案等，过程中也是对初次讲解所听见的内容进行复习巩固，帮助幼儿更好地进行记忆。2、带着任务和猜测倾听本故事时，由于各种原因，总会发现有些孩子听了一会儿就被分散注意力，于是在讲故事前中后提出各种问题，在听的过程中再去验证答案。比如故事《我爸爸》，过程中对于每一页的图画都会先引导孩子去观察，“你都看见了什么？”比如图片中出现的爸爸手指着门口以及走出门的大灰狼，孩子会根据图片表述自己所看见的人事物，并加以猜测“大灰狼看见爸爸在家，就灰溜溜的走了”“爸爸帮助他的宝宝赶走危险”，那到底是不是大家猜测的这样呢？随后教师讲解“我的爸爸，他真的很棒，连坏蛋大野狼都不怕！”你会发现，当孩子在猜测中走进故事内容后，他们会对于最后答案的验证更加专注的听，以此证明自己的猜测是对的，并且对于下一页的内容显露出更浓厚的好奇与兴趣。（比如孩子回想，拿下一页里，他的爸爸还会不怕什么呢？）二、认识绘本封面、作者、环衬、扉页、正文、封底几部分，这里所说的认识绘本，不单单是字面上的“认识”绘本的组成部分，而是如何从这几部分去带领孩子进行阅读从而真正走进故事内容里，以达到认识这本绘本。班上的孩子们初次接触绘本教学，在选材上，不是随便选择的故事，更不是我们想讲或喜欢将哪本故事就选择。对于绘本，我会先带领孩子从一本书的封面（故事名字、大概内容）、环衬（与正文的关联）、扉页（书名、作者、图案内容对正页的猜测）、正文（图画、对话）、封底，然后从这几部分再来认识绘本里的故事以及理解阅读，和他们一起走进了图画书的世界。1、从封面猜故事故事《挤呀挤》，引导孩子从封面猜故事。无论什么书，封面都是最先映入读者眼帘的，而在阅读前让孩子对故事进行猜测会激起孩子强烈的阅读欲望。什么时间？在哪里？有谁？在做什么？封面的床、宝宝、各种不同大小的动物引起了孩子们的兴趣，认识这些动物，根据床，孩子们猜测这是发生在卧室的故事，孩子们又观察到宝宝和动物们都在一张床上，猜测时间是晚上，并且根据床和被子的大小说这一定是宝宝的床，发现很拥挤产生疑问：“为什么小动物要去宝宝的床？”从而引出故事名字《挤呀挤》，故事正式展开。2、藏在环衬中的那些秘密精装绘本有一个特殊的组成部分---环衬。翻开封面之后，有一张紧连着封面和内文的衬纸，内文之后还有一半和封底相连，这就是前后环衬。由于环衬通常一半粘在封面的背后，一半是活动的，而且以两页相连环的形式被使用，犹如蝴蝶的一对翅膀，所以“环衬”又被称为“蝴蝶页”。它与故事主题紧密相连，甚至成为故事的重要内容。因为连接硬壳封面的作用，所以环衬前后都有，称为前环衬和后环衬。较为常见的是前后的内容一致，而不一致的环衬也更好地表现了内容，延伸了内容。前后一致的环衬经常是一些用来突出故事主题的艺术设计，有的环衬只是内文插图的主色调，有的是内文的某个细节的放大，有的是内容中某个场景的画面。为数不少的环衬是纯色的，用来渲染故事的氛围、强调人物的情绪。而安东尼·布朗的《我爸爸》的前后环衬仔细观察会发现，都是爸爸的睡衣的纹路。安东尼·布朗表示《我爸爸》里面爸爸身上的黄褐色格子睡袍、睡衣和鞋都是自己父亲的衣物，多年来收在箱子里，上面还留着父亲的味道。而睡袍上的格子图案不仅出现在爸爸身上，甚至还出现在环衬上面。当孩子理解故事内容后，可以带着孩子们理解：我们每一幅图片中都有这种格子黄色，和环衬上出现的格子一样。这种颜色就如阳光一样能带给我们温暖。也许，在安东尼·布朗的眼里，这就是父亲的身影无所不在吧!3、观察扉页，帮助孩子从扉页得到此绘本的信息扉页会告诉你谁是主人公，《彩虹鱼》扉页书名下那只闪光的鱼，正是书中的主人公。扉页不仅是通往故事正文的一扇门，不仅仅只是告诉你谁是故事的主人公，它有时还会讲故事。作者会故意在这里埋下一个悬念，吊起你的胃口。汤米-温格尔的《三个强盗》，暗蓝色的背景中，三个黑色强盗宛如剪影一般。今天晚上他们要去抢什么呢？就这么一个迷雾重重的扉页，就已经让人欲罢不能了。扉页给我们第二次阅读的乐趣。还有的扉页，第一次看这样的画面感看还看不出什么意思，但当你读完整个故事，回过头来再看时，就会明白作者的良苦用心了，就像《母鸡萝丝去散步》，萝丝是一只大大咧咧的母鸡，这天她在农场兜了好大的一个圈子。却不知道身后跟着一只垂涎三尺的狐狸！其实，这本书的扉页就是母鸡的一张散步地图。对照地图，可以一一找出那只狐狸是在哪里踩到钉耙，是在哪里栽到了水塘里……4、走进正文，从正文更深度的走进故事内容我们要相信每一个孩子都是读图画的天才，只要故事在图画上表现出来，那么孩子的眼睛就会发现它们。在绘本阅读的过程中应尊重每个孩子的不同感受，教师不要把故事情节一股脑儿全盘托出，要积极鼓励孩子边读边猜想后面将要发生的事，鼓励他们将自己比拟成故事中的角色让孩子也自然地融入到故事中去。《挤呀挤》幼儿结合封面动物，认真观察着每一页出场的动物，结合生活经验和前几页动物出场的对话组合形式，比如小鸡：“叽叽叽，真暖和呀！”模仿学说着后续动物的话语，通过对语句形式、关联词的代入进行模仿学说，去逐步重整孩子的叙述能力，以免孩子总是以“然后”“还有”或是”嗯“来反复叙述。绘本教学是具有延续性的，后续几次的活动中，我们根据故事发展孩子们进行了表演、创编、包括对字词的初步理解等，例如孩子们为宝宝的小床增设更多的动物，根据增设的动物学说对话，孩子们的想象力真的很丰富，在他们眼里:所有的一切都有生命力!5、会看封底，从封底完整结束故事有些绘本的封面和封底是同一张图，这样我们在读完正文，再次看到封底时，也是一个回顾，正好对封面及整个故事来一次重新温习。三、小班幼儿对于故事的选择绘本不等同于带插图的书，它主要受众与幼儿，所具备的特点图多字少，图对故事内容的阅读有着直接的影响，而文字不仅是对文字的说明，而是与图片共同去表达内容。而良好的阅读常规也需要故事内容的支持，看能不能吸引孩子？所以选材也不是依自己喜好决定。结合小班的阅读特点，对于故事的合理选择我会主要考虑首先色彩鲜明、形象可爱、内容短小有趣，最好是单页单幅，有悬念和猜想，孩子可以主动探索和想象。其次贴近孩子生活的故事内容，这样便于孩子理解，包括情节变化起伏，最好有重复的情节以及有重复的语言，适合儿童在发现、模仿、学说的基础上深入阅读。班上孩子很喜欢的故事《从头动到脚》，故事中介绍了十二种动物的“招牌动作”，作者用独特的拼贴画，画出了大象会跺脚、猩猩会锤胸、野牛耸肩膀等，并且以“我会…你会吗？”和“这个我会”的重复句型引导幼儿观察并理解动物与人做的动作之间的关联性，也邀请孩子一起参与。孩子在模仿中体验着故事情景所带来的乐趣，发展着从头到脚各部位肢体动作技能，同时，也在玩耍的过程中熟悉着故事中的所用句式，并且尝试着学说、仿说。整个活动让幼儿在阅读过程中理解绘本表达的含义，感受绘本的趣味。绘本是早期阅读的首选，一本好的绘本是孩子的“人生第一本书”。它所带给孩子的将是美的享受和体验。从小班幼儿的年龄认知特点来看，良好阅读兴趣的培养是引导他们主动投入有效阅读的有利途径，良好阅读习惯的培养能为他们今后良好阅读能力乃至学习习惯的培养打下坚实的基础。认识绘本的过程，是一个与图画沟通、对话、交流的过程，绘本阅读激发孩子的求知欲望，为孩子提供了一个感知生活、发展自我的平台，它装着一个无限精彩的世界，打开绘本，也是打开孩子认识万千世界的窗口。绘本以它无穷的魅力，深深地吸引着每一个孩子，让他们拥有一个五彩斑斓的童年。参考文献 ： [1] 黄丽霞. 基于绘本的幼儿园小班语言教学活动的实践研究[J]. 教育进展, 2024, 14(8): 2888-2894.\n[2] 陈洁. 绘本阅读在幼儿园小班语言教学中的应用[J]. 文学少年, 2024(11): 0148-0148.\n[3] 朱静. 绘本阅读在幼儿园小班语言教学中的应用策略[J]. 当代家庭教育, 2023(36): 102-104.\n[4] 陈月. 绘本阅读在幼儿园小班语言教育中的应用探究[J]. 动漫先锋, 2023(12): 114-116.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:22:47",
  "更新时间": "2025-03-25 15:08:35"
}