{
  "ID": "55218",
  "用户": "汤珊",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈教育戏剧活动中的幼儿美育",
  "作者": "汤珊",
  "单位名称": "北京市朝阳区奥园幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 教育戏剧的魅力，是它不以学习戏剧知识和表演技能为目的，而是运用戏剧的元素设计各种体验渗透到教育中，让身边的每一个地方都成为一个“小舞台”，让每一位幼儿都能成为自己心目中的“小演员”。幼儿天生具有戏剧天性，喜欢角色扮演，喜欢假装和想象，运用教育戏剧策略开展幼儿园活动，更符合幼儿的身心发展规律。教育戏剧活动中蕴含丰富的美育价值，能够提升幼儿对美的欣赏水平，培养审美感知；培养审美情感，给幼儿带来美的感受；促进幼儿美的创造力，培养审美想象和创造。关键词 ： 教育戏剧  美育  幼儿正文 ：一、基于幼儿年龄特点，选择适宜的教育戏剧策略教育戏剧是指将戏剧方法与戏剧元素应用在教学中，通过戏剧化的训练或者表现形式来达成学习目的的一种方法。即用戏剧教育的手段渗透到教育本身，将教育内容戏剧化；教育戏剧策略也叫“习式”，即为了解决戏剧教学的问题而采用的方法和技巧。教育戏剧策略主要包括戏剧性游戏、即兴表演、角色扮演、说故事、戏剧扮演、教师入戏等戏剧策略[1]。为了充分考虑到幼儿的能力、需要、兴趣，体现出年龄阶段性，在实践中，我们以幼儿戏剧经验、动作和语言发展为依据，搜集整理了大量的教育戏剧策略，并基于幼儿不同的年龄特点选择适宜的策略。有皆适用于小、中、大班的策略，如：角色扮演（扮演不同于自己的角色身份）、教师入戏（教师进入戏剧情境，扮演其中角色，以角色身份与幼儿共同塑造角色、发展情节）、定格（教师通过口令、音乐、手势即时叫停幼儿正在进行的动作，幼儿由动到静）、神秘之物（通过一封信、一件礼物等，引发幼儿猜想，推动戏剧情节的发展）等。另外，考虑到小班幼儿的年龄特点，适用于中、大班的教育戏剧策略有：会议（集体以角色身份召开会议，听取意见、商量计划、讨论解决问题的策略等）、坐针毡（幼儿以自己或角色的身份，质询或采访戏剧角色）等。教育戏剧策略在设计上要结合学前幼儿戏剧经验建构规律，并考虑戏剧教学的实际需要，可以从已有的戏剧教学策略中，不断研发新的策略，并在实施中加以完善。在教育戏剧活动中，教师巧妙地运用各种策略，可以有效地促进教学目标的达成。有了教学策略的支撑，教师才能更清楚自己的教学思路，使自己的教学变得更轻松、更有效。二、基于幼儿美育教育，广泛应用教育戏剧策略楼昔勇提出幼儿美育就是教育艺术化、生活审美化的手段，来实现幼儿心灵的滋润、性格的美化、审美能力的提高以及身心健康全面发展的教育目的[2]。陈鹤琴认为幼儿美育应该以陶冶情操，启迪审美感，发展欣赏力，培养幼儿创造力为根本目的[3]。可见，美育即在遵循幼儿身心发展规律和美育特点的基础上运用艺术化、生活化的手段来启迪幼儿的心灵美、激发人性美、塑造形象美和创造生活美，重在培养“生活艺术家”。在实践中，我们从教育戏剧的独有价值出发，探索通过教育戏剧策略开展美育教育，并进行了许多积极有益的尝试：（一）渗透到集体教学活动中小班教师组织的科学活动——《毛毛虫变蝴蝶》，运用教师入戏、说演故事、空物想象等教育戏剧策略，在情景游戏中，借助丰富的道具让幼儿体验由毛毛虫变为蝴蝶的喜悦、开心的过程，在活动中幼儿十分专注、认真，蝴蝶出现时幼儿产生了美的情感体验，并用肢体大胆、创意表现蝴蝶飞舞的动作，仿佛自己就是那一只美丽的蝴蝶。大班教师组织的音乐欣赏活动——《狮王进行曲》，通过教师入戏、故事引入、角色表演策略，帮助幼儿初步了解音乐结构及音乐风格，大胆引导幼儿通过肢体来表达对音乐的情绪，并分角色扮演音乐中对比鲜明的音乐形象。在体验不同动物形象的过程中幼儿感受到了不同的情绪：如害怕，得意，开心，兴奋，紧张等。幼儿对自己、对戏剧本身内容的感知不断地提升，对戏剧所传达的东西进行感知、消化、理解，对戏剧中的语言、动作、行为建立自己的认知系统，在戏剧表演的每一幕中感受美、体验美、欣赏美。在大班的一节《我变成一只喷火龙了》中，教师通过教师入戏、故事引入、角色表演等戏剧策略，引导幼儿表现出生气、愤怒等情绪，在扮演故事情节中幼儿体验到了由愤怒到逐渐平静情绪的过程，并运用“会议”等戏剧策略主动讨论出了不同调节情绪的方法。在戏剧欣赏和体验的过程中，幼儿对美的感受逐步增强，逐渐建立自己的“审美标准”，在“标准”之上拓展自己关于美的创造，将已有经验与当前活动联系起来，创造出新的经验和活动。（二）体现在儿童剧中说到“剧”，大多数人可能会以为是“演出”，要排练等，其实不然。幼儿眼中的“剧”，可能就是某一个话题，三五个幼儿5—10分钟，借助简单的道具随时随地就能演出来的。剧的主人一定是幼儿，内容、形式都来源于幼儿，以幼儿为主体。比如中班开展了以中华传统建筑文化为主题的戏剧课程：《样式雷》。在假期期间，家长带孩子们外出参观了北京各大有名的古代建筑：天坛、圆明园、故宫等，孩子们对这些古代建筑产生了浓厚的兴趣。以孩子们的兴趣为切入点，《样式雷》的故事逐渐展开，并带给孩子们不一样的发展与变化：1、体验爱国情感一百年前的世界建筑大会介绍了许多各国著名的建筑，唯独没有提到中国。孩子们纷纷提出意见，坚持认为中国也有许多优秀的建筑。带着这份对祖国的热爱和自豪，孩子们去找中国有建筑设计师的证据。原来中国古代也有自己的皇家建筑专门设计机构——样式房，孩子们初步认识了样式雷，也感受到了自己作为一名中国人的骄傲和自豪感。2、了解建筑知识皇帝命令雷家第三代传人雷生澂建造圆明园。孩子们学习到了古代建筑的特色及建造流程。3、学会理解情感英法联军火烧圆明园，孩子们说出了很多自己的情绪和感受，觉得可惜，痛心，难过，想哭等等。孩子们体验到了雷家人一代一代传承下去的工匠精神，才更懂得去珍惜祖国伟大的建筑遗产；皇帝命令雷思起重修圆明园，对于要不要重修，有的孩子说不要修了，因为大家都要卖掉自己的房子，孩子再也见不到妈妈了，老百姓也吃不上饭了；有的孩子说没钱也要修，因为太可惜了，不修我们再也看不到了，我们国家也没有这么好看的建筑了。幼儿在“良心巷”的戏剧策略下，体会到了面对个人的梦想与百姓的幸福之间的两难选择，学会了积极换位思考。教育戏剧以通俗易懂的方式，让幼儿更容易接受与理解，并给他们带来情感与认识上的升华。教育戏剧让幼儿在亲身体验中进行潜移默化的教育，通过体验人物内心的情感，幼儿更加敢于表达情感。可见，戏剧活动构建的过程，也是促进幼儿审美情感发展的过程。通过教育戏剧，幼儿能够体验到不同的情绪情感和美的感受。三、教育戏剧的魅力——师幼共同成长（一）幼儿对美的感知、欣赏、创造进一步提升每一个幼儿都是独特的。不同幼儿对角色的喜好各异、对道具创造的独特以及在表演中的个性张扬。教育戏剧最大的魅力就是以幼儿为中心，在表演中幼儿可以完全放松，可以融入角色的喜怒哀乐，通过肢体、语言的表演宣泄各种情感，找到更多的自我表达方式。以细致观察幼儿个体特点为前提，可根据不同幼儿不同需要充分为其提供机会。比如，善于语言表达的幼儿能将绘本中的书面化语言，改造成戏剧表演时符合幼儿表达方式的台词；擅长画画、手工的幼儿能通过制作道具、服饰以及布置场景等，创设戏剧情境；喜欢歌唱与舞蹈的幼儿能唱跳表演，表现角色的喜怒哀乐；主动外向的幼儿可选择担任主角或重要角色，内向的幼儿能与同伴一起担任群体角色；生活经验丰富的幼儿解决戏剧冲突的方式更加合理，想象力强的幼儿则极具创意。通过以上教育戏剧活动，促进了幼儿对美的感知、欣赏、想象，体验美的情感，创造美的事物。（二）教师教育观念、教育策略的变化之前我们的教研都是探讨与讨论式的，但是教师接触戏剧之后，教师也尝试用游戏、体验的方式把研讨活动“玩”起来、“嗨”起来，它让教师的专业成长意趣横生，别具风采。在这样的过程中，教师明确了教育戏剧的真正目的不是教幼儿演戏，而是要通过戏剧来潜移默化地教育幼儿，尊重幼儿游戏的天性，契合幼儿生命成长的独特性，赋予幼儿戏剧活动独特的审美与精神，协助幼儿在创意戏剧活动中愉悦、灵动、自由地成长。教师在幼儿活动中的“合作者、支持者、引导者”的角色地位不再是晦涩、抽象难懂的口号。其实幼儿的美育体现在一日生活中的方方面面，感知生活中的美好才是我们追求幼儿美育发展的目的。而教育戏剧作为一种全面综合性的艺术形式，具有自己的独特魅力与价值，给予了落实幼儿美育的新机会与途径，让幼儿充满对未知世界的体验的新奇感、热爱感。教育戏剧中的美育是“浓妆淡抹总相宜”，带给幼儿别致的美的体验！参考文献 ： [1]张金梅.论儿童戏剧教育的组织形式[J].幼儿教育．2011(1、2)：30. \n[2]楼昔勇.幼儿美育[M].上海:华东师范大学出版社,1991：27.\n[3]北京市教育科学研究所.陈鹤琴全集（第二卷）[M].南京:江苏教育出版社,1990：56.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:31:15",
  "更新时间": "2025-03-25 15:09:36"
}