{
  "ID": "55889",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "循幼儿“脚步”，与绘本共舞",
  "作者": "周娜",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 绘本是最适合幼儿的阅读材料，是最能激发幼儿阅读兴趣的书籍。绘本中的故事情节、生动有趣的图画、跌宕起伏的故事情节、丰富多元的语言以及精美独特的制作，可以给孩子们带来愉悦和满足，让他们在轻松、有趣的氛围中感受美、发现美，进而实现其语言、认知、情感等多方面能力的发展。基于此，幼儿园教师应充分利用绘本这一阅读材料，为幼儿提供丰富而适宜的阅读机会和环境，培养其对阅读和语言发展的兴趣和习惯。关键词 ： 绘本阅读；关键经验正文 ：一、绘本阅读，丰富活动教师在引领幼儿走入绘本的奇妙世界时，首先要做的，就是挑选那些能够引起孩子们兴趣、符合他们认知水平的绘本。这些绘本应该具有教育意义，同时又不能过于复杂，以免分散孩子们的注意力。在选择绘本时，教师还需考虑到幼儿的兴趣点，比如喜欢的小动物、颜色鲜艳的图画或者是某种特定主题等。通过这样的方式，教师便可以为孩子们提供一个丰富多彩的活动平台，满足他们多样化的成长需求。以“可爱的小熊”这一主题为例，教师可以挑选《小熊很忙》系列中的绘本，带领孩子们深入探索小熊的日常生活和它如何帮助他人的故事。当孩子们跟随着绘本中生动的画面，逐渐理解小熊的忙碌身影背后隐藏的温暖和关怀时，接下来的环节就变得尤为重要。教师应鼓励孩子们观察绘本上的每一个细节，并尝试将自己代入角色中，体验小熊的心情和行为。一旦孩子们对故事情节有了初步了解，教师可以组织一些富有创意的班级活动。例如，“小熊帮助了谁”或“小熊是怎么帮助别人的”，这些问题不仅激发了孩子们的好奇心，也促进了他们的思考能力。通过小组讨论，孩子们可以分享各自的想法，共同构建故事的全貌。此外，教师还可以设计一些小游戏，如角色扮演、讲故事比赛等，进一步加深孩子们对绘本内容的理解和感受。在绘本阅读活动的过程中，教师应当充分利用各种资源，创造出多样化和有趣的活动形式。无论是表演艺术还是科学实验，亦或是手工制作，都可以让绘本阅读不仅仅停留在阅读本身，而是成为一个综合运用多种感官和思维方式的学习经历。通过这些活动，孩子们可以更加深刻地体会到绘本阅读带来的乐趣，同时也能够在实践中培养他们的创造力、想象力和社交能力。总之，绘本作为幼儿教育中的重要工具，其价值远远超出了文字和图像的简单结合。通过精心挑选和策划绘本阅读活动，教师不仅能够激发孩子们的阅读热情，还能够促进他们全面而深入的发展。因此，教师应当不断寻找新的方法和途径来丰富绘本阅读活动的内容和形式，确保每一位幼儿都能从中获得快乐，并逐步建立起对阅读的热爱和信心。二、绘本展示，分享阅读绘本展示是幼儿展示自己阅读成果的一个平台，是让幼儿学习分享的一个途径。在这个过程中，教师要做好引导和启发工作，让幼儿学会倾听和分享，将自己的阅读过程分享给同伴，从而锻炼他们的表达能力。如《大灰狼来了》这本绘本中有一个小男孩和一个小女孩在玩耍时被大灰狼追赶。小男孩为了保护自己的朋友，使出了浑身解数，但最终还是被大灰狼抓住了。小男孩回家后把这件事情告诉了妈妈。妈妈看着熟睡的儿子，并没有责骂他，而是将孩子搂在怀里，温柔地对他说：“你是对的，妈妈相信你！”这个故事教育我们：当遇到危险时不要害怕，要勇敢面对，不能一味逃避或退缩。孩子们听了妈妈的话后也明白了妈妈的用意。在分享环节中，他们还会在绘本中找到自己的影子。通过故事情节来分享自己对故事内容的理解和感受。也有孩子说：“我最喜欢大灰狼了，因为它很聪明、很勇敢！”三、绘本创作，展示自我绘本创作是幼儿个性化表现和自我实现的重要途径，也是幼儿获得自信心、成就感的重要途径。幼儿园教师可结合幼儿的年龄特点、认知水平和兴趣爱好，鼓励他们根据自己的理解和想象进行绘本创作，让幼儿在自我展示中获得快乐和满足。如在“我是大画家”主题活动中，幼儿根据自己对绘本故事的理解，通过绘画、剪贴等方式进行了一系列的创作。如“大恐龙”系列、“我是小画家”系列、“我是大厨师”系列等，其中有的孩子还把自己制作的恐龙模型带到了幼儿园。教师可根据孩子们的作品，及时给予肯定和鼓励。另外，在绘本阅读过程中，教师还应引导幼儿结合自身实际情况选择绘本内容，并根据故事情节自由发挥，通过多种形式、多种途径将自己的创意表现出来。教师可鼓励幼儿将自己创作的绘本带到区域中展示交流，与同伴分享、交流。四、亲子共读，快乐成长在亲子共读中，幼儿与家长不仅是“观众”，也是“演员”。在亲子共读中，孩子们通过角色扮演和自我体验，丰富了对绘本内容的理解和感受。教师和家长还可以通过亲子阅读，促进孩子与父母之间的情感交流，让孩子学会分享和倾听，学会关爱和帮助。幼儿阶段是阅读能力发展的重要阶段，教师应抓住这个时期进行有效的指导和培养，让幼儿在绘本阅读中快乐成长。1.绘本不是玩具，而是孩子们在与大人交流时的一个工具。2.亲子共读应在轻松、愉悦的氛围中进行，尽量不要去打断幼儿的阅读。3.在亲子共读中要把握好时机、方式及内容。通过绘本故事让孩子学会倾听、理解和表达，要注意引导幼儿大胆讲述自己的想法。五、绘本展示，共同分享分享是幼儿学习的重要方式之一，是指人与人之间以一定方式相联系的社会行为。在幼儿园中，教师可以组织幼儿进行绘本阅读交流展示活动，鼓励幼儿将自己在阅读过程中的所思所感进行展示。如：可以将孩子们的故事记录下来，拍成视频，上传到幼儿园博客、班级微信群等平台上；可以让孩子们对绘本中的故事进行绘画、手工等，制作成精美的绘本作品，张贴在班级橱窗内；还可以组织幼儿在幼儿园里举行绘本故事会。教师可以设置一个舞台，让孩子们尽情地讲故事、表演自己的作品。在这一过程中，教师不仅要对孩子们的表现进行适当评价，还要对其讲述的内容和图画进行评价，并及时引导和纠正。教师在组织幼儿阅读绘本时应充分调动孩子们的积极性、主动性、创造性，为他们提供自由、宽松的阅读环境。相信在教师的帮助下，幼儿定能与绘本共舞！六、绘本延伸，活动延伸绘本不仅可以作为幼儿园教学活动的延伸，还可以作为幼儿课外阅读材料。比如，在《爷爷一定有办法》这本绘本中，讲述了爷爷为小孙女买来许多玩具的故事。小孙女不喜欢这些玩具，于是爷爷就带她去公园玩，告诉她谁都有自己的好办法。在绘本的最后一页中，作者通过图画向小孙女传达了自己的想法。《爷爷一定有办法》这本绘本故事中，主人公是个非常可爱的小女孩。她身上有着很多优点：聪明、善良、爱动脑筋……幼儿阅读时往往会被其吸引，被其感动。因此，教师可以以绘本为载体，鼓励幼儿将自己的想法和感受记录下来。这样不仅可以让幼儿提高口头表达能力，还可以让幼儿将阅读中感受到的情感和精神体验在自己的作品中得到表达和体现。七、绘本评价，提升素养《幼儿园教育指导纲要》中明确提出：“要建立以教师为主导、幼儿为主体的评价机制，使评价成为促进幼儿发展的有力手段。”因此，幼儿园教师应重视对幼儿进行绘本阅读能力的培养，在充分尊重幼儿阅读兴趣和阅读体验的基础上，引导幼儿养成良好的阅读习惯和阅读方式。教师可根据不同年龄阶段的幼儿特点，有针对性地对其进行绘本阅读评价，引导其树立正确的绘本阅读观念，从而培养其良好的绘本阅读素养。参考文献 ： [1] 丁经伟,亲子自制绘本 书香照亮童梦[J],家教世界 現代幼\n教 2017(01).\n[2]马兰慧.绘本亲子互动园读中的“支架“类型及其影响因素[J]\n图书馆论坛,2019(07).\n[3]高颖.挖抵绘本中的艺术元素，成为幼儿美术教育的有效资\n[J]源科教导刊,2012( 10).",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:21:06",
  "更新时间": "2025-03-25 15:08:35"
}