{
  "ID": "55920",
  "用户": "徐双",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "探秘“安吉游戏”阅读活动的组织与实施",
  "作者": "徐双",
  "单位名称": "扬州市机关第三幼儿园绿杨园",
  "省市": "江苏省扬州市",
  "内容": "摘要 ： 在“安吉游戏”课程实施中，教师特别注重阅读活动的开展，本文主要从阅读活动内容怎么来？阅读活动怎么开展？阅读活动对儿童学习与发展有何价值？三方面进行阐述“安吉游戏”课程中阅读活动的组织与实施。关键词 ： 课程；阅读活动；组织；实施正文 ：随着社会的发展,教育改革的不断推进,幼儿教育更加注重的能力的培养与发展,而阅读能力是幼儿在进入学习生涯后,需要持续提升的一项能力。而3-6岁幼儿正是语言发展的关键时期，《3—6岁儿童学习与发展指南》指出，“要为幼儿提供丰富、适宜的低幼读物，经常和幼儿一起看图书、讲故事，丰富其语言表达能力，培养阅读兴趣和良好的阅读习惯，进一步拓展学习经验”。因此，开展适宜的阅读活动对幼儿来说非常重要。带着《指南》的精神和“安吉游戏”的精神，我们更加关注阅读活动的开展，并站在幼儿的视角，自然地融合在幼儿的一日生活中来开展阅读活动。一、阅读活动内容怎么来？图书作为阅读活动的主要载体，它将承载着特殊的作用与价值。那么，我们该如何去选择它呢？在“安吉游戏”理念的带领下，我们从以下两个方面进行阅读活动内容的选择。（一）由个别幼儿发起的选书在开展早期阅读活动前教师会先去观察幼儿近期的阅读情况，并进行一次阅读分享，请幼儿自己来分享他的阅读故事。通过个别幼儿阅读分享后，我们会捕捉到大部分幼儿的阅读兴趣。随之，我们将确定阅读内容。例如：《青蛙送瓜》这本绘本，大部分幼儿都特别喜欢。那我们将会结合孩子的兴趣及他对故事的表征来确定阅读内容。（二）由老师发起的选书在筛选阅读内容时除了根据孩子的兴趣，我们还会考虑幼儿个体的需要。对于刚刚来到幼儿园的幼儿来说，他们常常会出现不一样的入园焦虑，有的会因为交友困难而焦虑，有的会因为环境的陌生而焦虑，有的会因为能力不足而焦虑。那么，教师就会结合当下的主题和孩子的需求来开展阅读活动。如在《我上幼儿园》的主题活动中《你愿意做我的朋友吗？》就是一个很好素材，通过故事的学习，潜移默化地缓解幼儿的不安，给予他们交友的信心，引导他们更快地学会与同伴交往。二、阅读活动怎么开展？随着教师对《指南》的深入学习以及“安吉游戏”精神的领会，教师在组织阅读的方式也随之改变，关注点也随着变化着，逐渐从“教”转向了幼儿的“学”，更多地关注幼儿的主动性，倾向于让幼儿成为自主阅读者，通过阅读活动来提升幼儿的自主阅读能力。那么，我们将会从以下六个方面来开展我们的阅读活动，来促进幼儿对图书内容的感知、理解、表征和创造，从而实现阅读活动所带来的价值。（一）自主阅读班级中的阅读区，虽然幼儿是自愿自主地开展阅读活动，但并不意味着教师不管理。教师会根据确定的绘本书目投放到阅读区中，供幼儿进行自主阅读，且教师要对孩子的阅读行为进行观察分析，并支持、引发和促进幼儿在阅读区的学习与游戏。同时，要观察孩子的阅读兴趣，鼓励孩子进行阅读后的表征。（二）表征阅读幼儿通过在阅读区的自主阅读后，幼儿会用水彩笔和纸来记录他们自己喜欢的片段。此时教师将会蹲下来，认真地倾听幼儿的讲述，并完完整整记录幼儿所讲述的内容。通过记录和倾听，教师就能了解到幼儿对绘本感兴趣部分和内容理解程度。如《你愿意做我的朋友吗》阅读表征，第一次表征最多的画面是：“小绿鼠和大象成为好朋友”的画面。从这里，我们看到了幼儿只看到了结果，而对为什么没有朋友的原因幼儿还是不清楚。于是，教师会通过孩子的阅读分享，并展示他们表征的内容。带着这样的问题，我们将进行师幼共读的策略进行深入地理解绘本。（三）师幼共读师幼共读是有目的、有计划、有组织地面向幼儿，围绕阅读内容进行集中阅读。例如《你愿意做我的朋友吗》的师幼共读方式。首先。教师会利用绘本的封面名字来导入，让孩子说一说自己的朋友。而故事中的小绿鼠为什么没有朋友呢？让幼儿带着问题参与活动。其次，引导幼儿观察。通过观察图书画面，获得相关的信息(如图书的主要角色、角色心理活动等)，了解图书中故事发生的情节和发展线索，发现隐藏在画面中的细节等。如：引导幼儿观察说出小绿鼠是绿色的。为什么它是难过的，是什么原因呢？接着，教师就引导孩子们进行猜想，看着画面进行猜想，并用语言表达出来。这对幼儿的语言和思维的发展有着重要的意义。同时，也能激发孩子阅读的兴趣。最后，我们引导幼儿讲述，让幼儿讲清楚图书中的角色、事件以及对话等？如《你愿意做我的朋友吗？》绘本中，最经典的一句话就是：“你愿意做我的朋友吗”？让孩子充分地说，并对着自己的同伴也说一说。在共读完之后，教师还会请幼儿来表征自己的阅读感受，通过这一次的表征，我们可以清楚的看到，幼儿表征的内容更加丰富，能够用表征说出，小绿鼠为什么难过的画面，能够看到幼儿表征小绿鼠途中寻找朋友的经历。通过幼儿的阅读表征，教师会对幼儿表征的内容再次进行梳理与展示，如：小绿鼠为什么难过？小绿鼠去找哪些小动物做朋友？为什么他们不和他做朋友呢？最后，它找到谁做朋友啦？等问题的展示，让幼儿更加清晰地理解绘本内容。（四）家园共读孩子的成长离不开家庭的陪伴。而阅读活动的开展也不例外。经过孩子的自主阅读和师幼共读之后，教师会利用微信群的力量组织亲子共读。首先，教师会给家长发送阅读通知。告诉家长亲子共读的书目《你愿意做我的朋友吗》。其次，给家长提出相应的阅读要求，让家长带着问题和思考和孩子一起去阅读。最后，家长和孩子一起记录阅读的故事内容。（五）集体回读经过两个月后，教师会再次组织孩子回读《你愿意做我的朋友吗》？因为，通过两个月的幼儿园生活适应，幼儿都有了自己的朋友，情绪也更加稳定，对幼儿园的生活也更加自信。在这样的情景下，教师和幼儿回读故事内容。同时，教师也会提出更高的要求，比如：请幼儿对整本绘本内容的的归纳与总结。在《你愿意做我的朋友吗》教师就采用直观的图片进行梳理，让幼儿快速建立起画面之间的逻辑关系，有利于他们归纳图的内容。这样，既能使幼儿一目了然知道小绿鼠找朋友的经历。以观察，对比方式来梳理动物的特性。且又能形象地说出大象为什么会变成绿色，故事中夸张的手法表现了大象成为小绿鼠的原因。这样，能使活动更加有趣。通过教师和孩子再次集体回读之后，我们会看到幼儿的阅读故事表征更加完整，情节更加清晰，画面也更加丰富。（六）个性表达阅读活动注重以儿童为中心,尊重儿童身心发展的规律和学习特点、尊重儿童现有的经验、让儿童成为活动的发起者、组织者和行动者、重视个体的差异、创设良好的阅读环境、提供与生活相关的有意义的跨不同发展领域的学习经验。为了展现阅读价值，教师还会创设更多的舞台来展示幼儿的阅读收获与成长。1.阅读区的讲述教师在班级的阅读区设立了“故事小天地”板块，幼儿可以借助讲故事这个平台来讲述自己喜欢的故事，从而增强自信。2.科学区的探秘幼儿常对绘本中涉及的一些自然科学类的知识很感兴趣。比如：小班绘本：《彩色牛奶》幼儿对颜色变化的好奇。在科学区教师就提供相应的材料，让孩子边讲述边尝试做实验，从而进一步解析其中的奥秘。3.表演区的表演教师根据孩子喜欢的绘本故事内容，在表演区投放相应的头饰、手偶、服装等道具，通过表演的方式来表现对图书内容的理解。如：小班绘本《逃家小兔》，让幼儿自主表现其中的角色。三、阅读活动对幼儿学习与发展有何价值？阅读活动对于幼儿的学习和发展有着重要的作用。它能促进幼儿的情绪情感、语言、学习、亲子关系等等方面的发展，从案例中，我们收获到以下价值：（一）让幼儿亲近绘本。萨特说：“阅读就是自由的梦”,阅读是一种自由的、充满智慧的精神生活。我们应当让孩子在自由而愉快的阅读中享受高尚的精神生活。那么，就让绘本成为幼儿乐于亲近的“朋友”。在幼儿园的小椅子后面，我们可以看到他们的书袋里每天都装着自己喜爱的图书，那是他在幼儿园里最亲近的“朋友”。在家里每天都习惯和爸爸妈妈进行阅读打卡，成为他们心目中最好的“朋友”。（二）让幼儿喜欢绘本。都说兴趣是最好的老师。它是幼儿内在需求的外部呈现，也是幼儿活动最持久的动力所在。在每天的朋友圈里，我都能看到班级的妈妈们发送孩子在图书馆阅读打卡的视频。在这里，让我看到了，孩子们开始爱上阅读，他们习惯去图书馆里阅读，这就是兴趣的延伸，而且在新年到来时，\n我还发现很多的爸爸妈妈把书当礼物赠送给孩子，让孩子真正喜欢绘本阅读。（三）让幼儿“会读”绘本。《指南》中指出：“幼儿的语言能力是在交流和运用的过程中发展起来的。”而阅读活动需要幼儿对画面内容进行观察和表述、对绘本故事情节进行预测与推断、对绘本中角色对话进行理解与感受等，从而培养幼儿的口语表达能力。在以上的案例中，教师就通过自主阅读、富有个性自主表征、教师引领的集体阅读、家长陪伴的个别阅读等方式，让孩子学会正确地阅读方法。（四）让幼儿“乐享”绘本。阅读活动能促进幼儿书面语言的发展。书面语言对于3～6岁的幼儿来说比较抽象，而上述案例中，教师“让幼儿扮演小绿鼠说话”，“你愿意做我的朋友吗”事实上就是引导幼儿学习绘本中小绿鼠的语言，将书面语言转化成口头语言。经过长期地坚持阅读，让幼儿阅读不同题材的绘本故事。让我们看到了幼儿在与人的交流过程中会运用一些好听的词汇，在记录游戏故事时会引用一些比喻和拟人的手法，在同伴交往中也更加地自信表达自己的想法。参考文献 ： 【1】程学琴.放手游戏 发现儿童[M].华东师范大学出版社:2019.12\n【2】3-6岁儿童学习与发展指南[M].首都师范大学出版社:2020.9 \n【3】朱娜珍.幼儿园早期阅读活动指导与实施[M]福建人民出版社:2020.8",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:28:09",
  "更新时间": "2025-03-25 15:08:35"
}