{
  "ID": "55354",
  "用户": "李真峥",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "小角色追踪式小班留白游戏评价的运用与策略",
  "作者": "李真峥",
  "单位名称": "嘉善县姚庄镇中心幼儿园",
  "省市": "浙江省嘉兴市",
  "内容": "摘要 ： 游戏评价是幼儿游戏经验、发展的重要来源部分，对幼儿的游戏进行追踪式评价，可以引导和支持幼儿与游戏的积极互动，为幼儿身心健康成长和个性发展奠定扎实基础。文章分析当前留白游戏评价中存在“评价缺乏生活经验追踪”“评价缺乏游戏目标聚焦”“评价缺失一日生活串联”等问题，在遵循小班幼儿的年龄特点和游戏发展水平的基础上，围绕“追踪”二字，将评价看成一个不断发展的过程，从追生活经验、展游戏创玩、延一日生活三个方面循环跟进，进一步提升幼儿的留白游戏水平，促进其全面发展。关键词 ： 幼儿教育；留白游戏；追踪式正文 ：留白游戏就是给予幼儿更多的主导权。它的开展既满足了幼儿的生理需要和心理需要，又促进了幼儿的个性和社会性的发展以及综合能力的发展。笔者将留白游戏评价作为研究重点，游戏活动中的评价环节也是经验分享和提升的重要过程，尝试让幼儿成为评价环节的小主人，让幼儿健康快乐地成长。一、何谓“小角色追踪式”评价“小角色追踪式”评价是在留白游戏中，首先确定整个评价活动的“追·生活经验”，再以幼儿的生活经验为导向，“展·游戏创玩”评价的过程追踪，最后，“延·一日生活”的评价过程追踪的价值点，形成评价的循环，使评价环节变得连贯、互动，让幼儿获得更深的体验，促进留白游戏的改进。二、“小角色追踪式”评价的具体运用“小角色追踪式”评价主要包括三方面：一是“追·生活经验”，引导幼儿生活经验评价过程。从家长助力、同伴互助、教师贯穿三方面入手，构建留白游戏的“追·生活经验”，引导整个评价过程。二是“展·游戏创玩”，强化评价实施。基于评价“追·生活经验”，通过“展·游戏创玩”评价把幼儿生活经验融入到游戏经验中评价展现，形成评价的融入。三是“延·一日生活”中幼儿的互动。（一）“追·生活经验”——让游戏评价看到见《3-6 岁儿童学习与发展指南》提出：幼儿的学习主要是以直接经验为基础，而直接经验需要从日常生活与游戏中提取。教师需要重视游戏与生活中的经验链接，通过在生活中评价获得的经验和留白游戏相融，提升幼儿的游戏经验。家长在了解幼儿游戏的基础上，给予助力式的评价支持，重视幼儿的学习品质。1.家长帮帮团助力式评价幼儿家长的文化素养越来越高，大部分家长都能认识到游戏对于孩子成长的重要性，但在引导方面或多或少还欠缺一些科学性。因此，为更好地开展留白游戏，家长会分享一些幼儿的家庭游戏，通过开放式的助力关系、聚焦式的互助关系给予幼儿一定的评价，评价的形式、时间和地点不受限制。（1）微信群感言式助力评价。游戏不仅能真实反映幼儿的发展情况，还能促进幼儿能力的发展。教师利用网络将幼儿在园的游戏情况拍摄下来传送给家长，在观看视频中家长可以给孩子们点赞，发表自己的感想，给予幼儿一些多元评价。（2）情景再现式助力评价。看过幼儿的游戏视频后家长会有一定的想法，通过生活中的经验助力幼儿在游戏中发展。通过生活中的事件对幼儿进行评价，从而提升幼儿在游戏中的能力。2.同伴经验互助式同伴是幼儿园最为常见的互助方式，同伴的游戏经验能唤醒幼儿的生活经验，当幼儿在游戏中有所进步、发现新玩法的时候，同伴的肯定尤为重要。3.教师影像贯通式游戏不单在幼儿园可以玩，孩子在家中也会玩角色扮演游戏，如我来当妈妈、我是小厨师等。这些游戏情节都是幼儿在平时的生活中感受到的，家长可以利用视频持续追踪，把幼儿的零散经验聚焦在一起，引发幼儿思考，提升幼儿的游戏水平。（二）“展·游戏创玩”——让游戏评价玩得出幼儿学习品质的发展越来越受到教育者的重视，除了结果，教师更需要关注活动过程中幼儿是否表现出好奇与兴趣、主动性、坚持性、想象与创造、反思与解释这些学习品质。在讲评环节中，教师通过线索式、串联式和辐射式评价提升幼儿游戏玩法的持续性和品质性。1.线索式评价《指南》要求:“关注幼儿在活动中的表现和反应，敏感地察觉他们的需要，及时给予线索的点拨，形成合作探究的师幼互动。”通过在游戏中捕捉问题引发幼儿回想唤醒经验，教师从中捕捉线索结合幼儿经验来进行评价，提升游戏材料的玩法、游戏情节、幼儿角色意识的递进，开展线索追踪式评价。（1）材料支撑。在留白游戏的开展过程中，各种游戏材料是支撑整个游戏内容的基石。通过一种材料发现问题进行评价，通过线索追踪幼儿的使用情况解决问题评价、线索评价，提升幼儿使用材料的有效性。如幼儿在游戏中会寻找材料——使用材料——发现问题——解决问题——玩出水平等过程中的线索评价。（2）情节童趣。游戏情节是幼儿链接生活经验转换到游戏中的一种表现，以模仿和想象为主，借助真实或替代材料，通过角色扮演，用语言、动作和表情等创造性地再现周围社会生活的游戏情节，在游戏中结合幼儿生成的情节进行评价，提升幼儿游戏的情节体验感。（3）角色聚焦。幼儿的游戏水平存在个体差异，有些孩子能够专注地投入到游戏中，有些孩子无所事事。为了让评价有个体针对性、发展分析性、评价延续性，教师要根据孩子的游戏情况，确定追踪个体，全面分析该幼儿在运用材料的发展情况以及出现这一情况的原因。根据孩子的情况，采取相应的措施，不断跟进，引导他们向更高水平发展。2.串联式评价教师应根据幼儿游戏能力水平，坚持主体与发展相结合，制定科学合理的游戏活动目标。小班幼儿的游戏特点是平行游戏，也可以说是对同伴无意识的模仿游戏，在游戏中应结合小班幼儿的年龄发展目标进行评价。如一个孩子正在玩“打桩床”（一种将木棒或者球敲击进洞的游戏），另一个孩子看到了也在那里用力敲，实际上他的洞口并没有放什么东西，他只是单纯地在模仿同伴的活动，觉得这样有趣。3.辐射式评价留白游戏的内容丰富多样，根据孩子们的兴趣、能力和生活经验的变化，游戏内容也在不断更新。同一个主题下会有不同的内容形式，在评价环节时，教师应根据幼儿游戏发展的轨迹，辐射到主题中，将主题中分散的内容进行整合，帮助幼儿梳理好游戏经验。（三）“延·一日生活”——让游戏评价抓得住为了让评价能够贯穿于一日生活中，孩子们可以通过自己的需求和能力，选择相应的表达方式，与生活中的环境进行互动评价，交流彼此的评价内容。评价是一个循环往复的过程，一次评价结束后，会有一些未解决的问题或者新想法的诞生，可以采用问题评价式、环境点赞式、榜样评价式来与环境互动进行评价，激发幼儿游戏经验的提升。1.问题评价式游戏中往往都会遇见很多问题，有的幼儿会发现问题并解决问题，有些幼儿会忽略它，但问题还在怎么办？教师可以在幼儿的活动环境中创建问题墙，幼儿可以通过自己的记录方式绘画在问题墙上。2.环境点赞式孩子们喜欢获得欣赏和表扬，可以利用教室的柜面做一块点赞墙，以图画、照片、贴纸等形式呈现自己，大家相互点赞。3.榜样评价式游戏中会有新的情节、材料使用等情况出现，可以通过照片的形式记录幼儿在游戏中的情况，利用环境评价的形式来展示给孩子们，起到榜样的作用。三、“小角色追踪式评价”策略运用于小班留白游戏的成效（一）评价内容多元性，全面衡量幼儿的发展在把握评价核心要素基础上，以幼儿感兴趣的内容为评价切入点，极大地调动了他们的评价积极性。而且，评价时间和范围的扩大，孩子们能够随时随地运用口头讲述、环境互动等方式表达自己的想法，以此培养幼儿的学习品质。（二）评价方式多样化，提升幼儿的留白游戏经验评价的目的是为了让幼儿更好地发展，通过追幼儿的生活经验，展幼儿的游戏创玩，延一日生活参与评价的过程，从同伴游戏行为和表现中获得游戏经验，从开放式助力到聚焦式助力的过程中，发展了幼儿生活经验、探究能力、交往能力等。小班幼儿的语言表达能力、逻辑思维能力、想象力、创造力都在不断发展。因此，追踪式评价应遵循小班幼儿年龄特点，将评价看成一个不断发展的过程，从追生活经验、展游戏创玩、延一日生活三方面循环跟进，运用“小角色追踪式”小班留白游戏评价，将幼儿教育做得更好。参考文献 ： [1]陈文青.幼儿园课程中的游戏活动[J].文教资料.2007，（03）.\n[2]沈永卫.对幼儿园角色游戏评价的思索与探索[J].新课程（小学）.2014，（02）.\n[3]郭微.《3-6 岁儿童学习与发展指南》背景下区域活动的思考[J].考试周刊，2015，（83）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:50:55",
  "更新时间": "2025-03-25 15:09:36"
}