{
  "ID": "55448",
  "用户": "范美云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "游戏评价引发小班幼儿深度学习的叙事研究",
  "作者": "丁玲，陈红",
  "单位名称": "淮安市清江浦区立人幼儿园",
  "省市": "江苏省淮安市",
  "内容": "摘要 ： 本文通过\"童眸补'柱'\"的案例，探讨游戏评价在激发幼儿深度学习中的重要作用。分析教师如何借助游戏评价引导幼儿从偶发兴趣发展为持续性探究活动。案例中，幼儿通过观察发现环境问题、提出解决方案、开展创造性实践，教师则通过即时记录、开放性提问、材料支持等策略，推动幼儿在发现问题、解决问题过程中实现社会性交往、艺术表达和科学认知的整合发展。研究表明，有效的游戏评价能够唤醒幼儿的主动学习意识，促进同伴经验共享，将偶发事件转化为深度学习契机。关键词 ： 游戏评价；深度学习；生成课程；师幼互动；环境创设正文 ：在充满童趣的小班教室里，任何细微变化都宛如神奇的魔法，轻易牵动着孩子们那满是好奇的心灵。自主游戏时，沫沫像个小发现家，睁大眼睛指着柱子说道：“老师，这里的柱子破了一个洞。”言锡也凑过来，眼神中满是担忧：“它一定很疼吧？”那柱子上悄然出现的“洞”，仿若一颗投入平静湖面的石子，刹那间激起了孩子们探索的层层涟漪。 机灵鬼言锡眼尖手快，率先大声喊出：“用创可贴给它包扎一下！”随后便到旁边的小医院翻出创可贴，撕掉胶带贴在了“洞”上。老师将这一过程记录了下来准备在游戏评价时和大家一起分享。游戏评价时，老师将照片呈现在大屏上，让孩子们猜一猜“这个柱子怎么了？”，孩子们有的说“它破了”，有的说“它受伤了”……老师紧接着说：“我们请言锡来告诉大家怎么回事”。言锡自豪地说：“我看见柱子上有个洞，就给它贴了创可贴”。这时昂昂皱着眉头指出：“可柱子下面还有好长的缝呢？”彤彤也说：“哪有那么长的创可贴呀？”面对孩子们的你一言我一语，老师接着说“没有这么长的创可贴怎么办呢？”。言锡自己说：“我在下面再贴一个”，老师肯定了彦锡的想法，又接着问：“你们有没有办法让补在洞上的创可贴更漂亮？”，孩子们一时沉默着，于是老师找出一些创可贴的图案给孩子们看，豆豆眼睛一亮，兴奋地说：“我家也有这种创可贴，上面有小兔子图案。”萌萌也跟着说道：“我家也有”。言锡说：“那我们自己做大大的创可贴吧！”。再次游戏时言锡便在美工区做了一个创可贴贴在了“洞”下面的裂缝上。第二天游戏时，兮兮、昂昂也和彦锡一起在美工区画着创可贴，孩子们拿起水彩笔尽情地涂鸦，小手尽管稚嫩，却无比认真地裁剪着，再仔细地涂抹固体胶水，一趟趟忙碌地往返于柱子与美工区之间。当天游戏评价时老师继续围绕柱子上的创可贴进行评价，并让孩子们欣赏几位小朋友自己制作的创可贴。第三天第四天的游戏中更多的小朋友加入到了制作创可贴的行动中，一张张带着稚嫩笔触的创可贴贴在裂缝上，柱子被贴得满满当当。一、偶发事件中的教育契机捕捉维果茨基的“最近发展区”理论指出，教师应敏锐捕捉幼儿发展过程中的关键契机[1]。拟人化思维引发的教育契机，在幼儿眼中，环境是具有生命意义的伙伴。当沫沫发现柱子裂缝并说出\"它一定很疼\"时，这种拟人化表达正是小班幼儿\"泛灵论\"思维特征的典型体现却因幼儿独特的拟人化思维（\"它一定很疼\"）转化为教育契机。教师通过三步策略实现教育转化：首先保持\"观察者\"角色，完整记录沫沫发现裂缝、言锡初步处理的过程；其次在游戏评价环节创设认知冲突（\"没有长创可贴怎么办\"）；最后通过材料暗示（展示图案创可贴）搭建思维支架。这种处理方式印证了陈鹤琴\"活教育\"原则——从儿童生活出发的教育才具有生命力[2]。二、游戏评价的多维教育价值通过游戏评价，能了解幼儿对游戏中知识、技能的掌握程度，教师据此调整指导策略，可帮助幼儿深化认知。在评价中可观察幼儿在游戏中的交往行为，如合作、分享、互助等。教师给予肯定或引导，有助于幼儿学会与他人相处，提升社会交往能力。游戏评价能关注到幼儿游戏时的情绪体验，如是否快乐、自信等。对积极情绪给予强化，对消极情绪及时疏导，利于幼儿形成良好的情感品质。游戏评价能让教师发现游戏设计与组织中存在的问题，如游戏难度是否适宜等。教师可据此调整教学方法，提高教学质量。评价过程中，能深入了解每个幼儿的兴趣、能力和学习风格，根据幼儿的个体差异调整游戏内容和指导方式，提供更适宜的教育支持。本案例呈现了游戏评价的三重教育机制：1.经验共享教师将言锡个体经验通过照片形式可视化，触发集体讨论。当昂昂发现\"裂缝更长\"时，认知冲突推动思维进阶，符合皮亚杰认知发展理论中的平衡化过程[3]。此时教师并未直接解答，而是通过\"怎么办\"的开放式提问，引导幼儿从\"修补伤口\"的医疗情境，自然过渡到\"装饰美化\"的艺术创作。2. 深度学习媒介持续四天的评价环节形成\"实践-反思-再实践\"的螺旋上升结构。初期幼儿仅关注功能性修补（图1），随着教师展示不同图案创可贴，幼儿开始融合个人经验进行符号表征：彦锡的机器人、沫沫的话筒等创作，既包含形状认知（三只眼睛），又反映家庭生活经验（手机图案）。这种从具象到符号的转变，正是《3-6岁儿童学习与发展指南》强调的\"艺术表现与创造\"发展路径[4]。3. 社会性发展场域当彦锡化身\"小导游\"介绍作品时，言语中充满\"我画的\"\"三只眼睛\"等主体性表达，显示其自我认同感的提升。其他幼儿的\"抢着说\"行为，则体现同伴互动中的经验竞争与互补。教师通过公开展示，将个体劳动转化为集体成果，使柱子成为记录成长的过程性档案。三、教师支持策略1. 动态跟进的评价节奏教师把握了\"即时捕捉-阶段推进-成果固化\"的评价节奏：首次评价聚焦问题发现，第二次引导方法创新，后续评价侧重成果欣赏。这种渐进式评价符合幼儿注意力发展特点，避免单一评价造成的兴趣衰减。2. 具身认知的材料支持提供真实创可贴供观察，继而开放美工材料，遵循\"实物参照-抽象表现\"的创作规律。幼儿在触摸胶带粘度、感受纸张韧性的过程中，获得触觉、视觉的多通道经验，印证了蒙台梭利感官教育理论[5]。3. 文化浸润的环境创设被贴满创可贴的柱子从建筑构件转化为\"会说话的墙\"，每个创可贴都成为幼儿的\"话语印记\"。这种环境创设方式突破传统环创的成人主导模式，实现《幼儿园教育指导纲要》倡导的\"环境育人\"理念[6]。四、教育启示与反思本案例对幼儿园课程实施有三点启示：1. 重构教师角色定位教师需在\"观察者-引导者-记录者\"角色间动态转换，案例中教师忍住直接修补柱子的冲动，且耐心观察并引导幼儿，及时发现幼儿的兴趣点，给予幼儿充分的探究时间。在幼儿结合生活经验，提出解决问题的方法时，教师的及时鼓励，给予了幼儿自信，也进一步培养了幼儿的想象力和创造力。这种\"等待的艺术\"往往能催生最本真的学习发生。2. 建立弹性课程机制生成性课程要求教师建立\"预设-生成\"的动态平衡。本案例中，原本的医疗区游戏生成出艺术创作、语言表达等多领域活动。成人的思维固化，导致幼儿的思维也会逐渐固化，因此在发现了幼儿兴趣点时，及时引导，耐心倾听幼儿想法，从而激发幼儿的想象力和创造力。这也验证了瑞吉欧方案教学的核心价值[7]。3. 重视非正式评价价值当其他教师来访时，教师会鼓励幼儿大胆讲述自己的作品，从而幼儿会逐渐开始自发的讲解行为实质是内在成就感的外显。教师也会分享给家长，孩子们的奇思妙想，在家长和教师的共同鼓励下，孩子们的自豪感和自信心会进一步加强。而这种非正式评价往往比刻意组织的展示活动更能反映幼儿的真实发展水平。参考文献 ： [1] Vygotsky L S. Mind in Society[M]. Harvard University Press, 1978.  \n[2] 陈鹤琴. 活教育理论体系[M]. 南京师范大学出版社,2012.  \n[3] Piaget J. The Psychology of Intelligence[M]. Routledge, 2003.  \n[4] 教育部. 3-6岁儿童学习与发展指南[Z]. 2012.  \n[5] Montessori M. The Absorbent Mind[M]. Holt Paperbacks, 1995.  \n[6] 教育部. 幼儿园教育指导纲要(试行)[Z]. 2001.  \n[7] Edwards C等. 儿童的一百种语言[M]. 南京师范大学出版社,2014.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:10:49",
  "更新时间": "2025-03-25 15:09:36"
}