{
  "ID": "55900",
  "用户": "邵雪婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "立足幸福里，绽放品格花 ——幼儿园“五自”品格教育课程建设实践探究",
  "作者": "刘玉梅",
  "单位名称": "泸县二中附属幼儿园",
  "省市": "四川省泸州市",
  "内容": "摘要 ： 人生百年，立于幼学。在当今社会，品格教育的重要性日益凸显，对于幼儿来说，品格教育是他们人生道路上的第一课，是他们形成良好品格的基础，因此，如何在幼儿园中实施有效的品格教育，成为了教育工作者需要深入研究的问题，我们进行了一系列的幼儿园课程实践探索。本文，将从树立“五自”课程理念、明确“五自”课程目标、探索“五维”课程路径、实施“三元”课程评价等方面阐释幼儿园品格教育课程的实践探索。关键词 ： 幼儿园；品格教育；课程实践正文 ：2024年11月8日，十四届全国人大常委会第十二次会议表决通过《中华人民共和国学前教育法》中，第五十六条 幼儿园应当以学前儿童的生活为基础，以游戏为基本活动，发展素质教育，最大限度支持学前儿童通过亲近自然、实际操作、亲身体验等方式探索学习，促进学前儿童养成良好的品德、行为习惯、安全和劳动意识，健全人格、强健体魄，在健康、语言、社会、科学、艺术等各方面协调发展。因此，幼儿园课程要贴近幼儿生活，符合幼儿兴趣和经验水平，是幼儿感兴趣、乐学能学、可感知可体验的内容。在理论层面上，对幼儿园课程理解不是很透彻，园本课程概念模糊;实践层面上，幼儿园园本课程占比高，自由度大，课程建设空前活跃和自由，但园本课程的质量和效果良莠不齐。经过不断探索，园长和教师要以科学严谨的态度对待幼儿园课程建设，深化对课程内涵的理解，夯实课程建设的理论基础，挖掘和利用当地自然资源和社会文化资源，确立儿童立场，凸显儿童本位。按照幼儿园课程的理念、课程目标、课程实施、课程资源、课程评价等方面建构自己的园本课程，使我们幼儿园课程助力儿童的幸福和终身发展。一、树立“五自”课程理念幼儿园秉持“为党育人 为国育才”的使命，立足园本，立足幼儿园的区域，围绕“立品格根基，育幸福附幼”的办园理念，积极构建“我在幸福里，玩出好品格”的园本课程体系，明确了以培养具备自理、自强、自主、自信、自律“五自”精神的幼儿为品格教育课程的核心目标，让每一个儿童在幸福中成长，品格的种子在每一个孩子心中生根发芽。二、明确“五自”课程目标我们确定了“我在幸福里，玩出好品格”的课程理念，把“自理、自强、自主、自信、自律”五项内容作为课程目标，5个方面构成了幼儿品格教育的基本框架。（一）自理：我会做、我想做、我能做，培养幼儿的独立生活能力。自我服务是幼教活动的一个重要内容。我们主要通过一日生活的各个方面（穿衣、吃饭、整装玩具等），引导孩子们逐渐学会照料自己的行为，不仅可以提高孩子们的劳动技能，也能够让其在劳动中享受自己的成长，获得成就感，为今后的独立生活打下一个良好的基础。（二）自强：有规律、爱运动、身心健，激发幼儿的内在动力。自强，就是面对困难或困境时能乐观勇敢，不言放弃，我们创设体能大循环、玩转幸福里、亲子马拉松等游戏鼓励幼儿去尝试新鲜事物，及时予以正确反馈及肯定，激发出幼儿的内在能量，帮助幼儿形成一定的坚强意志和积极心理，帮助幼儿建立面对未来困境的从容感。（三）自主：小主人、愿服务、利大家，尊重幼儿的个性选择。培养自主能力，就是要尊重幼儿自我选择与意愿。我是区域我做主的活动即是让幼儿说出自己想说的，想做的，通过多元的学习材料与活动选择，让他们在一次次实践体验中学会决策、学会担当、学会思考、学会创造，为他们的成长与发展预留无限空间。（四）自信：乐思索、勇表达、喜探究，树立幼儿的积极自我形象。自信心是一个幼儿成长的基本保障，我们通过开展各种展示活动、鼓励幼儿参与合作活动，及时表扬和鼓励等，让幼儿树立好的自我形象，增强幼儿的自尊和自信，让幼儿遇事更有勇气和坚定的信心。（五）自律：学规则、懂规则、守规则，培养幼儿的规则意识和自我管理能力。具有自律能力是幼儿成长的重要指标，我们利用制定出的规矩、纪律来规范并帮助幼儿将规矩、纪律内化，适时给予幼儿一些自主管理的机会，让他们在实践中学会自主管理，让幼儿树立规则意识与责任意识，为今后的社会角色适应，人际交往打下良好基础，也为幼儿的幼小衔接做好准备。三、探索“五维”课程路径3-6岁是孩子良好品德和行为习惯养成的关键期。然而，品格教育是一种抽象的概念，如何将其具体化并投射到孩子身上，以彰显其意义呢？经过两年多的探索和实践，我们梳理了品格教育“五维”实施路径。（一）学习活动中习得品格。首先，进行主题课程的教学。主题教学围绕友爱、分享、感恩等相关主题进行教学，以集体讨论、小组讨论的方式和幼儿一起进行教学，以实际行动获得这些品质特质；其次，设置每天故事时间，收集一些带有教育意义、蕴含美德的经典童话与寓言故事，例如《狼来了》《狐狸与葡萄》等，通过与幼儿互动讲述与讨论，了解这些品质特质；再次，鼓励幼儿通过画图的方式进行创意表达与想象，例如对友谊或勇气的画图表达或者对品格所进行的画图表达。（二）生活活动中养成品格。在日常活动中渗透品格教育，如排队耐心、吃饭懂礼貌、收拾玩具讲秩序等习惯通过反复的练习形成。在日常生活中我们注重培养幼儿的生活自理能力，教给幼儿一些基本的生活自理能力，如穿衣服、洗手、铺床单等，注重培养幼儿的责任心与独立性。营造“我是小帮手”活动，让幼儿参与简单的生活劳动，如擦桌子、收拾玩具、摆餐具等，让幼儿通过服务他人实现成就感。（三）环境互动中涵养品格。在区域环境内设置专门的品德教育区角，展示相关的品格书籍、海报、手工作品等作为幼儿认识和学习的品德资源区域，创设积极的环境，激发幼儿向往积极品格的愿望。或者创设角色扮演区角，放置不同职业的角色服和玩具，让幼儿通过游戏，扮演不同社会角色，明白自己的责任与社会规则。利用户外，提供自然观察活动，观察自然和生命，了解植物生长、动物生活等，培养幼儿尊重生命，爱护环境。（四）家园共育中巩固品格。定期举办家长品格教育培训，宣讲新时期先进家庭教育理念和教育方法，提升家长育儿知识和技能。设置品格类亲子作业，如“品格小主人”“品格娃娃”等，家庭共同参与，提升亲子关系的同时加强品格教育。推荐品格教育书籍作为亲子共读书籍，家长和孩子共同阅读，在故事讲述中一起加深对品格的认识。（五）专项活动中深化品格。通过节日及文化活动，让幼儿欣赏多种民族文化，形成尊重多样、宽容博大的品质。如通过过节、欢度各个异国文化节日的形式，感受其他民族文化的奇妙和魅力。此外，还可以让幼儿简单开展一些社会公益活动，如环保小小卫士、服务老年公寓等活动，从而在劳动活动中获得“助人为乐”“服务大家”的愉快心情，体验责任感。通过这五个维度的综合施策，我们可以为幼儿提供一个全方位、多层次的品格教育环境，帮助他们在实践中不断学习和成长。四、实施“三元”课程评价3-6岁是幼儿良好品格培养的关键期，对幼儿个体发展具有重要的预测作用和长效影响，幼儿阶段的品格教育有不显现、实施时间长、不易评价等特点，当前幼儿园的评价理念几乎以结果评估为主，为了更有效地评估这些品质在幼儿身上的培养效果，幼儿园开始探索并实施“三元”课程评价。（一）评价内容多元化。1.自理能力评价：通过观察幼儿在日常生活自理方面的表现，如穿衣、吃饭、整理玩具等，评估其自理能力的发展水平。2.自强品质评价：关注幼儿在遇到困难时的态度和表现，如是否勇于尝试、坚持不懈等，以此评价其自强品质的培养情况。3.自主能力评价：通过幼儿在活动选择、问题解决等方面的自主性表现，评估其自主能力的发展程度。4.自信心发展评价：通过儿童在各种场合如交往、学习等方面表现的自信心强弱，如是否有勇气讲话、乐于接受挑战，评价儿童自信心培养效果。5.自律能力评价：通过幼儿在规则遵守、时间管理等方面的表现，评估其自律能力的发展水平。（二）评价方法多元化。1.观察记录法：教师在日常活动中对幼儿进行细致观察，并记录其行为表现，以此作为评价的依据。2.展示法：鼓励幼儿展示自己的作品，如绘画、手工等，通过作品反映其能力发展和品质培养情况。3.同伴评价法：引导幼儿相互评价，培养其客观看待他人和自己的能力，同时增进同伴间的相互了解和尊重。4.家长参与法：同家长开放日、现场观摩、问卷调查等方式邀请家长参与评价过程，了解幼儿在家中的表现，形成家园共育的良好氛围。（三）评价阶段多元化。1.过程性评价：教师针对日常幼儿行为进行观察记录，关注幼儿学习、发展过程中的表现和进展，例如幼儿参与活动的程度、态度、解决问题的能力等，帮助教师了解幼儿的学习及品德发展轨迹，给予幼儿及时的反馈和帮助。2.结果呈现：期末或是项目完成时，运用测试、作品、表现等活动形式，呈现幼儿这阶段学习所达到的认知、行为成果和品德发展程度，有助于对幼儿阶段的学习成果进行总评，并为下一阶段教育提供依据。3.过程与结果评价：过程评价与结果评价的整合，从全角度、多元维度对幼儿进行评价，评价过程中既考虑到幼儿的学习结果，同时也关注其在学习过程中的付出与发展。我们将“脚踏幸福里，开好品格花”落实到“五自”品格教育活动实践中，感受孩子的成长如同种子在太阳爱的普照下越长越茁壮的成长、在成长的过程中将自信、自立、自强的花朵在他们的内心渐渐地开放出来，实现一场心的旅程，学习自我和成长自我的孩子；自己学会自理、自主、自律；让孩子在快乐中成长，做最好的自己，开最美的花。参考文献 ： [1]中华人民共和国教育部.3—6岁儿童学习与发展指南[M].北京:首都师范大学出版社,2012.\n[2]《中华人民共和国学前教育法》2024.11.8\n[3]刘占兰《当今幼儿园园本课程实践的状况与问题思考》中国教科院2022.01.26\n[4]李荣清. 《立足园本，打造魅力幼儿园园所文化》[J]当代家庭教育 2021（05）:65—66",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:23:45",
  "更新时间": "2025-03-25 15:08:35"
}