{
  "ID": "57740",
  "用户": "陈文娟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“编”玩“编”乐——幼儿园中班项目式学习活动",
  "作者": "牟晓楠",
  "单位名称": "珠海市香洲区福石幼儿园",
  "省市": "广东省珠海市",
  "内容": "摘要 ：       本文探讨了在幼儿园中班开展“编”玩“编”乐项目式学习活动的意义、实施过程以及成效。通过该活动，幼儿在动手操作、合作交流与问题解决中得到全面发展，与其未来的学习和生活奠定基础。关键词 ： 幼儿园；项目式学习；“编”玩“编”乐正文 ：项目式学习是以过程为导向的一种动态的学习方法，学生 在做项目的过程中能够与真实的情境、真实的问题、真实的人物进行互动，从中领会到 更深刻的知识和技能。儿童的项目式学习是儿童对领域或者跨领域有关的驱动性问题进深入持续的探究，在创造性解决问题的过程中形成对核心经验和学习历程的深刻理解，并能够在新的情境中进行迁移和运用。项目式学习基于幼儿真实以及感兴趣事件发生，产生出具有挑战性的核心驱动性问题从而驱动探究性学习。《幼儿园保育教育质量评估指南》中提出，“相信每一个幼儿都是积极主 动、有能力的学习者，最大限度地支持 和满足幼儿通过直接感知、实际操作和亲身体验获取经验的需要”“发现和支持幼儿有意义的学习，鼓励幼儿表达自己的观点，提出问题、分析解决问题， 拓展提升幼儿日常生活和游戏中的经验”。近年来，项目式学习作为培养创新人才的教学方法之一，在幼儿园受到教师的青睐，有效地支持儿童主动探究，促进幼儿园教与学方式的变革。[1]一、根据幼儿兴趣， “编”玩“编”乐项目的来源老师在班级做环创的时候，在教室墙壁上编织了一个渔网用来展示小朋友们的精彩瞬间。在老师编织的时候就吸引来了小朋友的注意力，好奇的问：“老师，你编得这是什么呀？”“你怎么就把麻绳变成这个样子了呢。”于是我们开展了关于编织的探索。《3-6岁儿童学习与发展指南》指出，幼儿的发展特点和学习能力决定了幼儿园的课程必须是与幼儿生活相关。围绕幼儿对于编织的兴趣，了解孩子们们关于编织的经验，我们开展第一次讨论：“什么是编织？”小朋友们也是众说纷纭。二、发掘幼儿的相关知识在幼儿开始探索前，利用各种方式认识一些基本词汇和相关概念，提供一些必要的知识基础和背景知识，在于孩子们讨论的过程中，发现幼儿的已知经验很少，只知道用毛线绕一绕，交叉起来的东西就是编织。在实践探索中，我们带领孩子们寻找幼儿园和家中的漂亮的编织物品，询问爸爸妈妈爷爷奶奶一些有关编织的经验。例如有哪些编织材料、编织工具和编织方法。教师也是收集各种各样的编织材料和工具，带领幼儿实际感受和直接接触编织材料，简单了解一些现有的编织材料的特点和区别。星铭说：“麻绳有粗的，有细的，而且麻绳摸起来扎手。”梓豪说：“毛线摸起来软软的，不扎手。”锦卓说：“棉绳没有毛线那样软，但是也不像麻绳一样扎手。而且教室里面还有棉绳做的东西。”菲菲说：“冰棉线比毛线还要软，摸起来好舒服。”三、“编”玩“编”项目式学习活动的实施过程在幼儿项目式学习过程中出现的问题是产生所有学习活动的基础，问题是儿童一切学习活动的核心。项目式学习活动的实施主要是从各种信息和问题情境中分析判断对问题进行理解。（一）编织初体验我们在了解了编织的工具和编织材料之后，我们利用班级现有的材料毛线和纸板，练习绕线。基于幼儿在绕线操作中的问题我们进行了第二次激烈的讨论，产生了一些小问题进行解决。丹丹说：“我绕线的时候，总是掉下来，绕不到纸板上。”其他小朋友根据丹丹小朋友提出的问题进行讨论，想办法解决怎样才能让毛线绕在纸板上不会掉下来。经过讨论和寻求胡老师的帮助有两个办法可以解决，第一就是用双面胶粘在纸板上，然后将毛线粘上去再去一圈一圈缠绕就不会掉下来了。第二个方法就是在第一排绕线时多绕几圈，把线头压在下面就好了。孩子们根据自己在操作中出现的问题及时讨论以及寻求老师和家长的帮助，解决了一个个问题，积累了前期做纸板小人的经验，孩子们对于编织活动的兴趣越来越浓厚也感受到了编织的乐趣。开始尝试制作有难度的编织作品“曼德拉”。“曼德拉”是常见的十字编的方法，也称之为“天使之眼”，先是用两个木棍制作成狮子形状，再用毛线按照一定的方向进行有规律的绕线。在尝试用结绳编织“曼德拉”的时候孩子们发现问题“不会打结”、“曼德拉绕不紧”以及“两根木棍总是乱跑”。根据孩子们的问题我们开始了第三次的讨论，然而这次并没有讨论出结果。小朋友们就去寻找家长的帮助，借助互联网寻找解决方法。第二天孩子们带着自己找到的方法在实践中进行操作，取得了有效的改变。多尝试几次以及幼儿不断地在区域活动和户外赋能中操作取得了很好的成效，成功编织出好看的“曼德拉”。由于结绳编织“曼德拉”时有绕不紧的问题，所以小朋友们一致商量使用毛线进行编织“曼德拉”，相应的木棍也改成一次性筷子更加适合中班小朋友的年龄特点。（二）乐享编织孩子们熟练制作纸板小人以及“曼德拉”后对于编织更加感兴趣，更有成就感，在和小朋友们讨论之后我们开始使用编织工具进行编织，选择和纸板小人相同方法的编花器，部分幼儿两周就能熟练掌握编花器的使用方法，在教师的引导下还能进行创新，使用不同颜色的毛线和大小的编花器编织出颜色更为丰富更有层次的花朵。孩子们看到自己编织出的花朵用来装饰教师，眼睛里面满满的成就感。在孩子们对已经熟练掌握的编织没有兴趣时，教师及时在美工区投入新的编织工具——织布机。小朋友们先是了解到织布机的使用方法是利用梭子，在织布机挂线的中间以上一下来回穿，把所有的格子绕满，在织的时候尽量从底部开始织，才能织出一块完整的布。四、“编”玩“编”项目式学习活动的评价与反思（一）培养幼儿的创造力部分幼儿在编织和玩耍的过程中，幼儿可以自由发挥想象，创造出各种独特的作品，培养创新思维。（二）提高幼儿的动手能力编织活动需要幼儿动手操作，锻炼手部小肌肉的灵活性和协调性。幼儿在活动中初步了解了编织的基本方法和技巧，如缠绕、平结等。大部分幼儿能够独立完成简单的编织作品，如曼德拉、羽毛、纸板小人等。（三）增强幼儿的自信心当幼儿完成自己的作品时，会获得成就感，增强自信心。幼儿对于编织活动表现出浓厚的兴趣和积极的参与度。在活动过程中，学会了合作、分享和尖匙，培养了幼儿耐心和细心的品质。五、“编”玩“编”乐项目式学习活动的的成效（一）幼儿方面1.幼儿的创造力、动手能力和合作能力得到显著提高。2.幼儿在活动中表现出积极主动的学习态度，对编织活动充满兴趣。3.幼儿的自信心和成就感得到增强，有助于其良好个性的发展。（二）教师方面1.教师的教育观念得到更新，更加注重幼儿的自主学习和探究能力的培养。2.教师的教学方法更加多样化，能够根据幼儿的实际情况进行灵活调整。3.教师与幼儿之间的关系更加密切，有助于更好地了解幼儿的需求和发展状况。六、结论“编”玩“编”乐项目式学习活动在幼儿园中班的开展取得了显著成效。通过该活动，幼儿在多方面得到了发展，教师也在教育教学中不断成长。在未来的幼儿园教育中，我们应进一步推广项目式学习活动，为幼儿的成长提供更加丰富、有趣的学习体验。参考文献 ： [1]邓泰初.支持儿童主动探究的幼儿园项目式学习的实践与思考[J].广东教育(综合版),2024.\n[2]肖云芳.基于项目式学习的幼儿园民间游戏设计与实施研究[D].西南大学,2023. \n[3]张潇艺.基于项目式学习的小班幼儿入园适应实践研究[D].青海师范大学,2023. \n[4]刘兰辉.基于STEM理念的初中化学项目式学习设计与实践研究[D].江西师范大学,2021. \n[5]陈琳,刘杨,邹金伟.基于项目式的跨学科主题学习——以“美化校园”为例[J].地理教学,2022,(19):38-41+37.\n[6]杨露.基于STEM理念的项目式学习活动培养5-6岁幼儿创造力的行动研究[D].华东师范大学,2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:52:49",
  "更新时间": "2025-03-25 15:01:26"
}