{
  "ID": "57741",
  "用户": "刘好兰",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "关注幼儿经验，深层次推动自主项目探究",
  "作者": "陈富荣",
  "单位名称": "天津市津南区第八幼儿园",
  "省市": "天津",
  "内容": "摘要 ： 项目主题的选择和生成，小到一日生活中为解决某一困难，大到对大自然中任何事物的好奇与探索而展开的活动，要思考的是如何选择有价值的、适合幼儿研究的问题，能让幼儿进行实践探索。关键词 ： 项目主题   探究   幼儿经验正文 ：一．关注幼儿兴趣，确定项目活动主题。提出一个好问题，项目化游戏的开展便已成功一半。本次项目化游戏的开展也正是源于幼儿的一日生活:六一将近，幼儿园要组织小朋友开展一场观影活动，“老师，去哪看啊？”我妈妈就带我去建新城看过熊大熊二。”“看什么电影？我们怎么去呢？”面对孩子对看电影事件的思考，我们的活动也拉开了帷幕。(一）了解幼儿的前期经验随着孩子们对问题的思考展开了一系列讨论，在此过程中我对孩子们的前期经验也有了进一步的了解。在讨论过程中我发现孩子们讨论的话题包括三个内容：1.我们准备什么？2.我们什么时候看，看什么？3.我们去哪？怎么去?在这个过程中孩子们有了如下讨论,并用绘画的形式记录下来，形成了初步的主题网络图。在主题网络中不难发现，看什么、准备什么孩子们已有了丰富的前期经验，他们知道电影分场次、时间段、同一时间播放的影片也不同、大家的座位也不同，同时，大班的孩子前期有春游踏青的经验，他们对出游需要带什么也了如指掌。并且根据天气情况选择适应物品，如防晒帽、水壶等物品，但在我们如何到达？孩子们出现了疑问，围绕着这个话题，我们进行了集中讨论，有了这样的回答：我们可以看导航，没有手机怎么办？是不是可以看地图呢？我随即给孩子们搜出了天津地图，你们能看懂地图吗？这哪里有建鑫城啊？连八里台都找不到，那我们该怎么办？孩子们把问题带回了家，和爸爸妈妈一起寻找答案。在分享地图的过程中，孩子们知道了地图和路线图是有着本质上的区别的，如果想要到达某一个地方，看路线图会更加直观且方便。就这样在孩子们的问题驱动下，孩子们就产生了各种奇思妙想了，老师的头脑风暴也开始了。我梳理了孩子们提出的各种问题，总结概括了有利于幼儿新旧经验衔接的问题，提取了幼儿感兴趣、需要的以及有教育价值的内容，以路线图作为切入。二．结合项目活动计划，实施班本化实践活动（一）项目活动一：收集，寻找路线图的共性元素路线图上有什么呢？“老师，看看不就知道了么？”于是通过教育活动《探秘路线图》，孩子们寻找路线图中的共同点，并用符号，图案等方式记录下来，并一起汇总，分享。路线图真的太有用了，如果我们能准确的画出路线图，就可以分享给弟弟妹妹了，那我们给他们也画一个吧。于是绘制路线图成为了我们当下最重要的一个任务。（二）行走中的课程一初步绘画孩子们背起画板，拿好纸张，开启了第一次探秘电影院之路，“我和爷爷就来过这个拉面馆”，“老师，我画的幼儿园太大了，画不开了。”“在车站画画还是第一次。”在欢声笑语中，我们满载而归。对于路途中孩子们的问题，我们进行了集中分享讨论，首先我们对照之前的路线图的基本元素分析了幼儿在绘画中缺少什么，以及绘画过程中遇到的困难：1.空间方位不明确2.构图问题解决方法：1.以游戏的形式激发幼儿的方位语言猜猜我在哪？好朋友，排排站，猜猜我在哪2.拓展视角--提供俯视视角照片提供幼儿园到电影院的俯瞰图,帮助孩子们多视角地感知这段路的空间方位,更直观地了解标志物所在的具体位置。3.平面表征--破小图变大图孩子们提出“破小图变大图”的想法,将马路单独剪下来，利用摆摆，剪剪的方式解决构图问题。（三）行走中的课程之再次绘画1.活动过程：一天班里的电话响了，是隔壁班的刘老师说：我们根据路线图怎么没找到建新城呢？随后，我请绘画路线图的小朋友向刘老师进行描述。解决了他们去电影院的问题。在过渡环节，孩子们纷纷议论，为什么刘老师没看红绿灯走过了呢？ 是不是她没仔细观察啊？是不是我们没画多少米啊？遇到的问题：怎样使路线图更精确？解决方法：为了路线图更精确，孩子们在班级开始寻找测量工具，他们收集了尺子、电话绳、积木、木棍、笔等材料作为测量工具，但是哪些工具更适合呢？怎样进行测量呢？在一番尝试下，孩子们通过投票选出了尺子，米尺方法更加方便。在多次尝试后，孩子们选择了数步数，数多少颗树以及数车位的方式记录路程的远近。（四）精准捕捉教育节点，衔接子项目孩子们信心满满的带着路线图回来了，我这次还画了羊汤馆。你们知道么，马路的左边还有一个卖渔具的。看到孩子们如此强烈的介绍自己的新发现，于是我们在宽松的氛围中对第二次绘画进行了分享活动中我们共同解决了路线图的基本元素，方向，构图的问题。“这条路我闭着眼睛就能走啦”“我奶奶骑电动车带我从幼儿园左边走也能到建新城”“对，我也从那边走过”那去电影院有几条路呢？孩子们通过看俯视图的方式找到了三条路线，并分组进行探索。（五）项目活动六五：确定最佳路线三条路线已经分组绘画完毕，在同伴之间的分享中，发生了这样一幕，孩子们都想把自己的路线图推荐给身边的人，“我觉得第一条路不一会就走到了，很快；我觉得我这条路比你们都快；不对，我觉得我这条路最快，昨天我和爷爷回家时走过。”那究竟哪条路到达电影院用时最短呢?孩子们思考片刻，异口同声的说试试我们刚刚学过的计时方法吧！于是我们一起用手机记录下从幼儿园走到电影院三条路线的时间。但在分享过程中发现三条路所用时间几乎很相似，但第一条路线略微快一些，“我觉得第一条路又快又安全，有三个红绿灯呢”“我觉得第二条路虽然慢点但是很宽敞”..…..但究竟哪条路最适合小朋友行走呢？孩子们争论不休。不一会突然听到“要不然我们找警察问问？不对，应该找交警，我爸爸在开车时有事就找交警。”顺应幼儿的需要，我们请来了交警，一起来听一听交警叔叔是怎样说的吧！遇到的问题：1.去电影院的三条路哪条用时最快2.哪条路最适合小朋友走？解决方法：1.师幼一起用手机记录下幼儿园走到电影院的时间2.请交警叔叔来帮忙解答（六）结束项目课程1.评估项目（1）聚焦、回溯幼儿网络图利用开始阶段幼儿引发的网络图到第二阶段有趣而增加知识的到第三阶段记录增加的事物，孩子们将整个项目过程进行记录，在宽松的氛围中对比前后网络图，分享总结活动中的经验，畅谈自己的成就。（2）评估项目书孩子们在每次项目开始前都会做计划，活动后用表征的方式记录收获，通过日常积累就形成了项目书，在项目书回溯的过程中，幼儿向大家叙述自己的预测，以及做预测的依据，哪些预测接近事实，哪些不是以及错误的原因，并且对于生活中数学的运用，掌握了统计的方法，空间方位感的增强，多种方法测量等，他们所获得的能力，都可以更加熟练和自信地运用到下一次新的项目研究中。2.展现新想法（1）创设角色扮演的环境彩虹旅行社的成立通过帮助他人，孩子们有了强烈的成就感以及自信心，在不断自主解决问题的过程中，他们信心满满，决定要用自己的本领去帮助其他人。就此创立了自己的彩虹旅行社，面向向全园幼儿开放，服务于自己的同时，也服务于他人，旅行社里的工作人员要做些什么呢？集中讨论后孩子发现：熟知去每个景点的路线；清楚的介绍景点的游玩攻略；宣传旅行社，为旅行社带来更多的客户。问题来了：彩虹旅行社要设置哪些景点提供服务呢？通过调查，我们用统计图汇总了其他班级幼儿想去的以及经常去的地方，如八里湾绿屏，京基高尔夫，蔬菜采摘园，南义葡萄园等。这地方太多了，怎样才能让我们的旅行社早点开业呢？孩子们决定分工，一场招聘会开始了，孩子们各司其职，有的制作简历、有的开展勘察员寻宝比赛、讲解员讲解多个路线图，绘画员展示他们的绘画功力，孩子们都在做着自己擅长的事情，我们也对每一个目的地的路线进行绘画，勘察。因大量的前期经验，孩子们很快的绘画出了八里台多个热门地方。并且每个目的地孩子们都画了两条路线，游客们可根据自己的情况选择最优路线、还给游客做了温馨提示，如出行前要带什么，在目的地可以做些什么等。（2）制作沙盘沙盘的制作试营业阶段，通过路线图讲解，孩子们发现顾客们会听不懂，为了让他们更直观地看懂路线图,孩子们决定制作八里台沙盘。就这样，孩子们将绘画好的路线图交给制作沙盘组，“沙盘该怎么做呢?“可以用牙膏盒做大楼。可以用彩泥制作大树”。孩子们用各种材料制作了周边的微景观，并按照画好的平面路线图,依次摆放。我们在尝试，探索，试错的过程中，发现了以下问题：1.房子太大、太多，在沙盘上摆不开。2.制作的沙盘场景与现实生活有误差解决方法：1.查找八里台规划图，划分区域，确定不同区域的大小。2.针对这一问题孩子们决定请勘察组的小朋友去实地用拍照、录像等形式将场景记录下来，与我们分享。在孩子们的细致观察、反复调试的过程中，沙盘终于制作好啦。电子导航系统的诞生在为小客人介绍路线时利用沙盘更直观不过了，就这样旅行社与沙盘联动，我们的旅行社也开业啦，发宣传单，制作供出售的车票，剪彩，幼儿各司其职。我们的客人越来越多了，小朋友根本讲不过来，怎么办？“我就见过妈妈给我在书上扫码，然后老师给我讲课。对对，我做的思维题一扫码都能出答案，于是我们的电子导游系统即将上线，孩子们选择自己想穿的衣服，选择想介绍的路线进行录制，这样二维码的的愿望实现了，粘贴在了每一张地图上。通过视频的形式，不仅发展了幼儿的语言表达能力，思维能力，也体会到了帮助别人的快乐和科技带给我们生活的便利。（2）与他人分享，服务于他人制作出游秘籍在图书区，幼儿提炼了项目书中的经验，共同制作了出游秘籍。在出游秘籍中他们画出了不同天气所需要携带的物品、着装以及购票方式、游玩中的温馨提示等内容。绘画后将自己的成功经验分享给身边的人。记者招待会与此同时，我们的“出游秘籍”引来了巨大的轰动，其他班级小朋友都来问，要求讲讲书上的内容，我们开展了读者招待会，在准备这些汇报的过程中，我鼓励幼儿预测，他们的哪些经验和工作可能使其他人感兴趣。预期别人的兴趣及努力向他们表达清楚自己的意思。在招待会上孩子们倡议：“我们即将要毕业了，也想把我们成功的经验告诉给弟弟妹妹们，这样秋天来的时候，就能用我们的成功经验去更美丽的地方。”三．活动思考从师幼双方在项目教学中的收获来进行本次项目教学的反思：（一）幼儿收获1.知识的获得与建构生活中的一个小问题，引发了大大的思考，在这样的思考下，充分激发了孩子想要自己去解决问题的欲望，他们从周围人身上和发生的各种事件上获得了许多的知识、信息、概念和实事：如：为了解决其他伙伴能正确到达电影院，同伴一起分享自己所了解的关于地图的知识，绘制路线图的失败，让他们不停地想办法解决问题，研究标志物的绘制、测量道路的距离，交警叔叔告诉了他们关于交通安全上的知识帮助他们找到了最优路线。在问题的驱动下他们主动学习，在实践中学习，在问题中学习，通过知识的不断建构，不知不觉，他们把统计、测量、方向、等知识建构起来，将数学融入到生活中，数学教育源于生活，也回归到生活中去。2.意向与情感的发展从本次项目教学过程中不难看出，幼儿的智力意向、学习兴趣、学习能力都有了不同程度的发展，尤为重要也让我为之感动的是，孩子们的努力与寻求挑战的信心与行动。孩子们没有因为困难放弃，而是加倍努力、分析、调整策略信号，从而改进自己的做法。孩子们在此收获了成功，同时给了他们继续寻求挑战的信心，“彩虹旅行社”开业也需要规划更多的游玩路线，带来了很大的挑战，他们愿意为自己的兴趣而付出，获得了更强的学习持续力、学习迁移能力，能够更加积极的尝试将学到的东西运用于新的问题中去。在社会意向的发展上，出版秘籍召开发布会为他们提供了足够的表达意向的机会，得到了他人的认可和欣赏。在繁忙的筹备旅行社的工作中，他们学会互相帮助，分工合作。他们没有把这次项目拘泥在班级中，而是走向全园，把自己的经验分享给了同伴，在帮助别人的同时，自己也获得了珍贵的情感体验。（二）教师的成长与收获1.让课程自然而然的发生项目化游戏并非是一个华而不实的口号，它是一种遇见未来的思维方式，植根于生活也归入生活，强调自主，强调让学习真正自内而外地发生，并不断生长。它打破了以往被动学习的枯燥与单调，点燃了幼儿自觉学习的种子，打破了以往教师预设性主题活动，唤醒幼儿自发探究内驱力。2.不断为幼儿提供持续学习、迁移经验的机会在项目课程中，我欣喜地看到孩子们在成长,持续一个多月的探索,让孩子们乐此不疲地沉浸在他们的小小世界中,体现出全身心参与的过程、深度学习的状态、获得发展的喜悦和同步提升，在这个过程中我不断的支持他们，也无形中为他们创造许多的机会。我时刻期待着、支持着他们新的想法的产生与实现。我也学会了观察幼儿，倾听，记录，适当放手，给幼儿留白。参考文献 ： 《3-6岁儿童学习与发展指南》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:53:08",
  "更新时间": "2025-03-25 15:01:26"
}