{
  "ID": "56107",
  "用户": "孙艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "语言活动中教师非言语评价行为的现状分析",
  "作者": "屈常盈",
  "单位名称": "西咸新区沣西新城第八幼儿园",
  "省市": "山西省商洛市",
  "内容": "摘要 ： 教学活动中的评价是显性的，幼儿教师作为幼儿生活的重要他人，其言语行为、非言语行为都可以直接影响着幼儿的自我认知发展，对于幼儿而言，教师的评价信息是可以被他们所获取和感知的。本文以自然观察法和访谈法为主要研究方法对语言教学活动中教师评价行为（言语、非言语）进行分析。借助观察到的数据、查找资料和访谈记录，发现教师能对幼儿做出肯定、鼓励的评价。关键词 ： 教师，语言教学活动，非言语评价行为正文 ：一、选题缘由语言集体教学活动中教师非言语评价对小班幼儿发展的积极作用，集体教学活动是一日生活中重要环节，在基于幼儿发展的基础上，有目的、有计划的组织开展教育教学活动。语言集体教学活动作为幼儿园课程的核心部分，对发展幼儿的语言表达、自我认知都起到一定作用。王明香在语言集体活动中教师言语评价行为分析中提到，语言集体活动中教师与幼儿的对话非常密集、情感能量非常高、活动密度非常大的情境下，教师需要把握好机会，抓住每一个对话、每一个眼神交流和每一个肢体接触，来开展全面细致的教学活动。而在进行语言教学时，教师评价是对幼儿最好的回应，最及时的反馈。二、教师非言语评价行为现状分析（一）教师非言语评价性质1.教师非言语评价趋向于消极性在观察语言教学活动中发现，非言语评价行为频次较少，积极性的非言语行为有“微笑、拥抱、抚摸、点头、击掌、竖起大拇指”等，消极性非言语行为有”皱眉、严肃、摇头、忽视、无奈”等。从数据分析和观察中发现教师消极性的非言语评价行为较多。例如在小一班《十一只小猫做苦工》教学活动中发现，教师对幼儿的回答“小猫是去游玩去了”、“花很好看，我也很喜欢”等一些偏离问题的答案，教师会用摇头、皱眉的非言语评价。在对教师访谈“如若偏离您预期答案，您会怎样做？”的问题时，教师A表示“对于幼儿不会回答或者回答不正确都会使用消极性的非言语评价方式。”教师B表示“对于偏离预期答案的话，可能会选择继续引导，如果还是错的话，可能就会采用非言语行为比如摇摇头，然后给一个请坐的手势，让他先坐下。”2.教师远距离的非言语评价行为居多对于近距离走进幼儿进行评价时，仅仅局限于幼儿回答的出乎教师意料之外或者扰乱活动秩序。根据观察和资料显示，不管是在积极性非言语评价还是消极性非言语评价中，远距离的非言语评价行为居多。笔者在对小班语言集体教学活动中教师非言语评价行为观察中，发现小班6名教师在使用非言语评价时，习惯远距离的对幼儿做出手势、表情、肢体上的评价，对于近距离走进幼儿进行评价时，仅仅局限于幼儿回答的出乎教师意料之外或者不认真回答问题。在访谈过程中，教师也表示一是因为教学活动时间有限，大部分进行非言语评价都是远距离给幼儿进行肢体、手势还有面部表情上的肯定；二是因为教师习惯用于言语评价，非言语评价次数少，通常不知道怎样用言语评价幼儿的时候，远距离非言语评价会较为方便。（二）非言语评价方式为动作语言教师非言语评价方式是指教师评价幼儿时所采用的策略，笔者将其分为动作评价、客体评价。动作语言评价是指教师在评价幼儿是所利用全身发声的器官进行评价，包括姿势、手势、面部表情以及目光语，对幼儿的行为做出肯定或者否定性的评价，客体语言是包括物质得一切有意或者无意的展示，教师对幼儿的客体语主要是利用奖励贴纸（没有贴纸）、奖励糖果等对幼儿进行肯定、否定的物质客体评价。在所观察的语言教学活动中，教师多采用动作行为的非言语评价。例如在小二班《我爸爸》语言教学活动中，教师请幼儿去表述自己的爸爸，教师会对说“爸爸很辛苦、爸爸很爱我”的幼儿一个拥抱、一个微笑，会对说“爸爸在家看手机”的幼儿无奈的笑了笑，采用的是动作语言评价。三、教师非言语评价存在的问题（一）非言语评价方式单调教师非言语评价方式中出现最多的是“微笑”、“点头”、“摇头”，而近距离的“拥抱”、“击掌”这种具有亲和力的评价方式较少。通过观察中发现在教学活动中教师以“点头、微笑、摇头”非言语评价方式为主，对此笔者对教师进行了“您一般采用非言语评价主要方式有哪些？为什么？”访谈，访谈结果如下：教师A说：“微笑、竖大拇指，因为小孩子习惯用言语直白的交流，他们表现得好啊，就比如可以主动去回答一些问题，能主动去跟老师打招呼，在这时给他们竖起一个大拇指，他们就能高兴好一阵子”。教师D说：“微笑、点头，因为教学活动时间有限，大部分的非言语评价都是远距离的点头啊、微笑一下之类的。”教师E说：“非言语评价次数少，通常都是在不知道怎样用言语去评价幼儿的时候，点头、微笑、摇头远距离非言语评价会比较方便。”（二）非言语评价性质趋向消极，缺乏激励性教师的非言语评价性质趋向消极、缺乏激励性。笔者对教师“对于幼儿的回答如若偏离您的预期回答，您如何去评价？”访谈，教师A表示：“因为小班幼儿模仿性太强，不可能对幼儿一直重复地回答做出评价，所以会比较使用一些摇头或者其他动作来做出评价”。教师C表示：“由于教学活动时间的限制，有的幼儿说了半天也说不出来所以然，因此往往会摇头，然后请他坐下，在具体想想，下次可以请他回答。从上述访谈结果显示，教师对于幼儿偏离预期的回答或者答不上来的问题、重复过很多次幼儿还是回答错的问题，往往会采取“忽视、摇头”等消极性的非言语评价，教学活动中，教师的一言一行都在传递着教师的积极或者消极的信息，而在语言教学活动中，“一问一答”的师幼互动行为集中，教师采用非言语评价行为就需要慎重。对于小班幼儿来讲，思维发展处于自我中心阶段，他们往往会肯定自己的想法，建立自我概念。教师需要学会倾听、鼓励引导他们，用积极的非语言方式去学会与他们沟通，让其处在一个积极评价的环境中，感受到教师对他们肯定、表扬，从而建立积极的自我概念。四、教师非言语评价建议对策教师提高自身的评价素质（一）倾听幼儿回答、观察幼儿的行为表现语言教学活动中，“一问一答”的师幼互动教学方式，一定程度上决定着教师评价行为的发生。幼儿作为独立的个体，是具有自身的独特性的想法。小班幼儿模仿性强，但在模仿别人回答的前提下，他们也是具有自身想法做出判断的，教师要倾听和理解幼儿的回答行为，对于一部分幼儿天马行空的想法，教师能做的就是在倾听的基础上给予幼儿最具有维护性的评价。（二）评价对象多层次化语言教学活动中，教师评价对象需要多样化。言语评价不单单多面向评价幼儿个体，也要关注部分集体幼儿。在活动中，未被评价的幼儿会感觉不受关注，他们的注意力就会转移、思想开小差，导致教学活动很难进行下去。同时教师非言语评价时不单单多用远距离的非言语去评价幼儿个体或者集体，近距离的非言语评价更能与幼儿建立无声的语言。具体来说，教师在评价中关注个体的同时，也同样照顾好集体幼儿，让每一位幼儿都能感受到教师的关心和关注。（三）评价方式的多元化“传道授业解惑”是身为教师的责任与义务，对于幼儿教师来讲，由于教育对象的特殊化，所应承担的角色不仅仅是“传道授业解惑”，一方面在活动中优化教师言语评价行为，评价幼儿注意言语的有效性，减少重复语言的使用，同时在评价中减少对幼儿言语的控制，要以幼儿的想法为主体，而不是引导幼儿去肯定教师的想法。另一方面活动中应多出现非言语评价行为，相对于言语评价，非言语评价有其特殊性，它代表着不一样的评价情感，“一个拥抱、一个微笑、一个爱心、奖励贴纸”等非言语评价行为都是幼儿与教师之间无声的接触。多一些鼓励与支持，少一些批评和责备，用多元的评价方式来评价幼儿，促进幼儿的全面发展。参考文献 ： [1]叶平枝,容喜,温嘉贤.幼儿教师日常教学非言语评价行为的现状与问题[J].广州大学学报(社会科学版), 2011, 10(03): 49-53.\n[2]高雅. 幼儿园小班教学活动中教师非言语评价研究[D].延边大学, 2021.\n[3]金婧. 师幼互动中教师非言语行为的案例研究[D].山西大学, 2020.\n[4]何翠兰. 洛阳市私立幼儿园集体教学中教师非正式评价研究[D].洛阳师范学院, 2019.\n[5]杨闪闪. 幼儿园小班集体教育活动中教师指导语研究[D].华中师范大学, 2019.\n[6]李莹. 幼儿园一日生活中教师非正式评价行为的质性研究[D].宁波大学,2018.\n[7]肖双. 幼儿园教师运用非正式评价的现状研究[D].哈尔滨师范大学,2016.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:17:46",
  "更新时间": "2025-03-25 15:08:35"
}