{
  "ID": "57655",
  "用户": "马慧颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "支持幼儿试错与探究的自主游戏实践 ——\"拯救手镯大作战\"",
  "作者": "吕泽涵",
  "单位名称": "北京市怀柔区第五幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 本次自主游戏实践基于《3-6岁儿童学习与发展指南》与《幼儿园保育教育质量评估指南》，通过小班自主游戏\"拯救手镯大作战\"案例，系统分析幼儿在试错过程中的学习样态，总结教师在观察支持中的实践智慧。在游戏中，教师通过环境创设、观察记录、情感支持等策略，能有效促进幼儿问题解决能力与学习品质的发展。充分展现了教师支持幼儿试错行为以及选择恰当时机提供有效支持对幼儿发展的重要作用。关键词 ： 自主游戏；试错学习；教师支持；深度学习正文 ：游戏起源于某天自主游戏中，我在地面上发现了一个碎了的手镯，“这是谁的手镯坏了呀？”我开始询问周边的小朋友。卢妙笙皱着眉头，摆弄着破碎的手镯有些难过地说：“是我的。”我刚想要安慰她，没想到她的好朋友王茜雅在一旁注意到了这个情况，她直接提议：“我帮你修修吧！”卢妙笙转而情绪变得积极了起来：“好啊！”由此她们开展了一次拯救手镯大作战。我也成为了她们忠实的观察者。情景描述1“我们用胶试试吧！”王茜雅立刻小跑着去美工游戏的材料区拿来了白乳胶和胶棒。只见她小心翼翼地将白乳胶挤在了手镯的断面上，将另一端手镯使劲一摁。“啪嗒”一声，手镯没粘住，掉了下来。“咱们用用胶棒试试吧！”卢妙笙自己拿起了胶棒，重复了王茜雅的动作，手镯碎片再一次掉了下来，还是失败了。“诶呀，我的手和手镯都是粘乎乎的，我得赶紧洗洗去！”她边搓着手边拿着手镯走向盥洗室。在途中遇到了史俊菲，她兴奋地向同伴诉说着刚才的经历：“我的手镯坏了，我们正修手镯呢！”卢妙笙摊开手展示了她破碎的手镯。“用胶水不就行了么！”史俊菲看后跑去拿来了一罐胶水，卢妙笙也不去盥洗室了，索性和几个好朋友直接跪坐在地上粘起了手镯。她们每人都拿着一块手镯碎片，尝试将它们粘到一起，尽管每个人都试了一遍但是还是失败了。自此，白乳胶、胶棒、胶水拯救手镯的计划全部失败。正当她们皱着眉头，搓着粘粘的手一筹莫展时，任一鸣走了过来。“你们干什么呢？”他好奇地问。她们七嘴八舌地向任一鸣描述了手镯修复失败的过程。任一鸣挠了挠头，突然眼珠一转，兴奋地提出了一个新办法。情景描述2:“用彩泥肯定行！”他说：“用彩泥肯定行！”于是一行人转战美工游戏的大桌子旁，任一鸣轻车熟路地从玩具筐里掏出了一罐彩泥，“用这个吧！蓝色的好看！”卢妙笙点了点头。任一鸣十分认真地揪了一块彩泥，轻轻地包住了手镯的一端，粘的时候紧盯着自己的小手。小心地将手镯碎片对接到一起。手镯碎片短暂地被粘到了一起，孩子们刚兴奋了没几秒，手镯碎片“啪嗒”一声又散开了。“这个彩泥怎么不粘啊？”任一鸣有些发愁地皱起了眉。“得用那种特别粘的彩泥才行吧！”卢妙笙在一旁出了新主意。于是他们开始翻找材料，却发现特别粘的彩泥（太空泥）用完了。彩泥拯救手镯计划宣告失败。这时正在进行美工游戏的朱家悦好奇地凑了过来：“你们在干嘛呢？”任一鸣说：“我在帮卢妙笙修手镯呢，可是彩泥不粘，粘不住。”情景描述3 “用毛线把它缠上不就行了！”朱家悦脱口而出：“我知道！用毛线把它缠起来就行啦！”朱家悦搬出了一筐毛线，“用粉色吧！我喜欢粉色！”她笑呵呵地说。“我也喜欢粉色！”卢妙笙笑着附和。朱家悦挑了一团浅粉色的毛线：“你得帮我一下，你抻着这儿，要不毛线太软了剪不动！”她与卢妙笙开始了合作。剪完毛线后朱家悦又说：“我拿着手镯，你来缠毛线吧！”两个人有商有量地进行毛线缠手镯的计划。她们十分专注，一次失败了又试了第二次第三次。后来又交换对象，朱家悦缠，卢妙笙拿着手镯。整个过程持续了几分钟，还是不行。“老师您帮我们系个扣吧，我不会系！”朱家悦开始向我寻求帮助。我在了解清楚她的需求后，她们两个人把着手镯，我帮她系了扣，但是手镯的一部分还是从毛线中滑落了下来，掉在了桌子上。朱家悦又提出希望我再试一次，这次再系紧点儿。于是我又帮忙系了一个更紧的扣。可手镯还是不能连在一起。两个孩子的脸上都露出了失望的神情。在经历了这么多次试错行为后还是没有成功，我开始鼓励她们：“遇到困难不要放弃，没准儿想想别的办法就能成功了呢！”她们点了点头，皱眉沉思着，朱家悦突然恍然大悟似的激动了起来。情景描述4“要不咱们用胶带试试吧！”她说：“要不咱们用胶带试试吧！以前书坏了的时候就是用胶带修好的。”卢妙笙也产生了新的希望：“好呀！我知道胶带在哪儿！”说完，她一蹦一跳地拿来了胶带。“我会剪胶带，我来吧！”卢妙笙主动请缨，她在透明胶带上抠来抠去，找到了胶带的开口，一撕一剪，一段透明胶带就剪好了。她将胶带递给了拿着手镯的朱家悦。两人像之前用毛线缠手镯一样分工合作，终于第一段手镯成功粘在了一起。她们俩高兴地跳了起来，特别是卢妙笙，她更加地激动：“终于成功了！”她高兴地说，说完又赶紧剪胶带，俩人迫不及待地将另一段手镯粘好了。卢妙笙带上了修复好的手镯，开心地露出了灿烂的笑容。“拯救手镯大作战，成功！”游戏进程的深度解构：一．四次试错的认知进阶：阶段材料选择关键行为认知发展教师支持一胶类材料验证固体/液体胶的粘合特性建立材料与功能的基础联系支持幼儿自主选择材料二彩泥探索可塑造型材料的支撑作用理解材质软硬与承重关系保持观察，不介入不纠错三毛线尝试缠绕固定发展空间建构与协作能力帮助维持探究热情四胶带发现带粘性材料的适配性形成问题解决的策略迁移等待幼儿自主发现契机二．典型对话分析：试错行为中的认知跃迁（一）假设阶段：原始经验的同化与局限1.对话片段史俊菲：\"用胶水不就行了么！\"王茜雅：\"用胶棒试试！\"2.认知分析经验迁移：幼儿将日常\"粘贴纸张\"的经验（液体胶水、固体胶棒）直接迁移至三维立体物品的修复，体现\"同化\"思维。认知局限：未意识到平面粘合与立体结构固定的本质差异（接触面积、受力方向）。3.教师支持意义保留错误价值：允许幼儿通过6分钟连续失败，切身感知\"胶类材料仅适用于平面轻质物体\"的物理规律。（二）验证阶段：顺应行为的萌芽1.对话片段任一鸣：\"用彩泥肯定行！\"卢妙笙：\"得用那种特别粘的彩泥才行吧！\"2.认知分析策略升级：从单纯粘合转向\"填充加固\"的新思路（彩泥包裹断裂面）。认知突破：开始关注材料的塑性特征而非单纯粘性，标志思维从二维平面向三维立体的进化。3.试错教育价值——物理经验重构通过彩泥脱落现象，建构\"材料硬度影响承重能力\"的核心概念。（三）重构阶段：社会互动中的认知迭代1.对话片段朱家悦：\"用毛线把它缠上不就行了！\"卢妙笙：\"我拿着手镯，你来缠毛线吧！\"2.认知分析集体智慧的生成：通过分工协商（角色分配、材料选择），实现从个体探索到协作解决问题的质变。语言支架作用：\"缠\"\"抻\"\"剪\"等动作性语言的频繁出现，反映空间操作思维的具象化。3.教师支持——选择性帮助当幼儿请求\"系扣\"时仅完成技术动作，不干扰其思考探究过程，充分赋权幼儿。（四）顿悟阶段：最近发展区的突破1.对话片段朱家悦：\"要不咱们用胶带试试吧！\"卢妙笙：\"我会剪胶带，我来吧！\"2.认知分析经验迁移：将\"胶带粘好书页\"的经验创造性应用于立体物品修复。顿悟机制：前三次失败形成认知冲突（胶类粘性不足/彩泥硬度不够/毛线固定失效），最终通过社会互动激发潜在经验。3.支持策略有效性。环境暗示：胶带存放位置既在视野范围内又需移动获取，激发自主决策。三．在试错过程中幼儿的发展（对标《3-6岁儿童发展指南》）对话阶段认知行为关键发展指标《发展指南》假设模仿与直觉尝试科学领域：喜欢接触新事物，常问简单问题。对感兴趣的事物能观察发现明显特征。验证感官探索与动作反馈科学领域：能用多种感官或动作探索物体。关注动作产生的结果（如胶水粘手）。重构平行游戏与简单互动社会领域：愿意和同伴一起游戏。能根据自己的兴趣选择活动。顿悟直接试错与即时满足语言领域：能用自己的动作或语言表达需求（“要胶带！”）健康领域：能手口一致完成简单任务思考：1.通过解决生活中的问题培养幼儿的思考探究以及动手实践能力。我们应践行《评估指南》中“教师应在生活中发现偶发的教育契机，能抓住幼儿在生活中感兴趣或有意义的问题和情境，能识别幼儿以新的方式主动学习，及时给予有效支持。”若最初我直接对她说：“我帮你粘好吧！”则以上这一系列宝贵的经历均不会发生，同时幼儿也不会在此过程中产生的学习经验以及能力的发展。2.从情感和物质条件上双重支持幼儿的重复，试错行为。在手镯拯救计划中，幼儿提出并实践了多种方法。这一切离不开老师不介入的耐心观察以及幼儿使用各类物质材料的自主空间。若教师以成人的视角单方面制止那些幼儿天马行空地试错行为，无非是对他们探究意识的禁锢以及“东西坏了找老师修”刻板印象的建立。尽管我们知道手镯坏了不可能用胶棒、白乳胶、胶水、彩泥、毛线修复，甚至我们能直接给出用胶带或是胶枪修复的结论。但是幼儿并不具备我们的这些经验，比起直接告诉他们，给予他们不断试错的机会，由亲身体验自己得出结论更有意义。这不仅践行了“实践是检验真理的唯一标准。”且有助于培养幼儿独立思考，探究的意识。总结：当教师摒弃\"正确答案守护者\"的传统角色，转变为\"学习过程见证者\"时，教育场域发生了质的改变：幼儿不再被动等待指导，而是成为问题的真正主人。这种转变在卢妙笙身上体现得尤为明显——从最初被动接受帮助，到主动提出\"用特别粘的彩泥\"，直至最终主导胶带修复全过程，其主体性在试错过程中得到充分释放。这种基于信任的师幼关系，为幼儿提供了心理安全的探索空间。支持幼儿试错行为，本质上是对儿童学习规律的尊重：它承认认知发展具有渐进性，理解经验积累需要反复实践，相信问题解决能力源自真实情境的锤炼。正如案例中幼儿最终获得的不仅是修复的手镯，更是面对困难时的创新思维、同伴协作时的沟通智慧、持续探索时的坚韧品格。这些在试错过程中萌芽的核心素养，终将转化为伴随儿童终身发展的关键能力。作为教育者，我们需要以更开放的胸怀接纳\"不完美\"的探索，因为每一次试错的印记，都是幼儿走向自主成长的阶梯。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:16:18",
  "更新时间": "2025-03-25 15:01:26"
}