{
  "ID": "56087",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园自主游戏活动的价值探寻与推进策略",
  "作者": "薛云霞",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 本文聚焦幼儿园自主游戏活动，阐述其在幼儿发展进程中的关键价值，深度剖析当前实践中遭遇的困境，进而提出针对性强、切实可行的推进策略，旨在为幼儿园自主游戏活动的高质量开展提供理论支撑与实践指导，助力幼儿在自主游戏中实现全面、健康、富有个性的成长。关键词 ： 幼儿园；自主游戏活动；幼儿发展正文 ：一、引言游戏是幼儿的天性，自主游戏作为幼儿园教育的重要组成部分，为幼儿提供了自由探索、自主决策、自我表达的广阔空间。在自主游戏中，幼儿能够依据自身兴趣、需求和经验，自由选择游戏内容、伙伴以及游戏方式，全身心投入到充满乐趣与挑战的游戏情境中。这种独特的游戏形式，不仅契合幼儿的身心发展特点，更对幼儿的认知、情感、社会交往、身体动作等多方面能力的发展产生深远影响，是促进幼儿全面发展的重要途径。二、幼儿园自主游戏活动的价值（一）促进幼儿认知发展激发探索欲望与问题解决能力：在自主游戏中，幼儿常常会遇到各种新奇的事物和问题。例如，在建构游戏中，幼儿需要思考如何搭建出稳定的结构，当积木不断倒塌时，他们会主动探索原因，尝试不同的搭建方法，如改变积木的排列方式、寻找更合适的支撑点等。这种主动探索和解决问题的过程，激发了幼儿的好奇心和求知欲，促使他们积极思考，不断尝试，从而提高了问题解决能力和思维能力。丰富知识经验与概念形成：幼儿在自主游戏中，通过与游戏材料和环境的互动，能够获取丰富的知识经验。在科学探索游戏中，幼儿摆弄各种实验材料，观察物体的沉浮、溶解等现象，直观地了解科学原理；在角色扮演游戏中，幼儿模仿成人的生活场景，如超市购物、医院看病等，了解社会规则、职业特点等社会知识，逐渐形成对周围世界的认知和概念。（二）助力幼儿情感发展增强自信心与自我认同感：当幼儿在自主游戏中能够自主决定游戏内容和方式，并成功完成自己设定的游戏目标时，会获得极大的成就感。例如，在绘画游戏中，幼儿用画笔创作出自己心中的美好世界，得到同伴和教师的认可后，会对自己的能力产生自信，从而增强自我认同感。这种积极的情感体验有助于幼儿形成健康的心理品质，面对未来的挑战时更加勇敢和自信。情绪调节与情感表达：自主游戏为幼儿提供了一个安全、自由的情感宣泄空间。幼儿在游戏中可以尽情表达自己的喜怒哀乐，将内心的情绪通过游戏行为释放出来。当幼儿在生活中遇到不愉快的事情时，可能会在角色扮演游戏中通过模仿相关场景来表达自己的感受，缓解不良情绪，学会情绪调节的方法。（三）提升幼儿社会交往能力合作与分享意识培养：自主游戏中，幼儿常常需要与同伴合作完成游戏任务。在搭建大型积木城堡的游戏中，幼儿们会分工合作，有的负责搬运积木，有的负责设计搭建方案，有的负责搭建城墙。在这个过程中，幼儿学会了倾听他人的意见，尊重同伴的想法，共同为实现目标而努力，从而培养了合作意识和团队精神。同时，幼儿在游戏中还会分享自己的玩具、游戏经验等，学会关心他人，体验分享带来的快乐。沟通与冲突解决能力发展：在与同伴交往的过程中，幼儿不可避免地会产生意见分歧和冲突。在自主游戏中，幼儿需要通过沟通、协商来解决这些问题。当两个幼儿都想玩同一个玩具时，他们可能会通过交流来决定谁先玩，或者一起想办法创造新的玩法。这种在实际情境中解决冲突的经历，让幼儿学会了如何与人沟通，如何理解他人的立场，提高了社会交往能力和人际交往的智慧。（四）推动幼儿身体动作发展许多自主游戏活动都涉及到幼儿的身体运动，如户外的奔跑、跳跃、攀爬游戏，室内的手工制作、建构游戏等。在这些游戏中，幼儿的大肌肉群和小肌肉群都能得到充分的锻炼。在玩滑梯、荡秋千等户外游戏时，幼儿的腿部肌肉、平衡能力得到锻炼；在进行手工剪纸、捏泥人等游戏时，幼儿的手部精细动作和手眼协调能力得到提高。身体动作的发展不仅有助于幼儿的身体健康，还为幼儿的学习和生活奠定了良好的基础。三、幼儿园自主游戏活动开展的现状与问题（一）游戏时间不足课程安排紧凑：部分幼儿园为了完成所谓的教学任务，将大量时间分配给集体教学活动，导致自主游戏时间被严重压缩。幼儿每天能够进行自主游戏的时间不足1小时，无法充分满足幼儿对游戏的需求，限制了幼儿在游戏中的深入探索和发展。游戏时间碎片化：即使有自主游戏时间，也存在时间碎片化的问题。游戏时间被分成多个小段，幼儿刚进入游戏状态就被打断，无法全身心投入游戏，难以体验到游戏的乐趣和价值。（二）游戏空间受限室内空间布局不合理：一些幼儿园的室内空间有限，在划分游戏区域时过于拥挤，导致幼儿在游戏过程中活动受限。例如，建构区和美工区相邻且空间狭小，幼儿在搭建积木和绘画时容易相互干扰，影响游戏的开展。户外游戏场地不足：部分幼儿园户外场地面积较小，无法提供丰富多样的户外游戏设施和活动空间。幼儿在进行户外自主游戏时，只能集中在有限的区域进行简单的游戏活动，如跑步、跳绳等，缺乏挑战性和趣味性。（三）游戏材料单一种类匮乏：许多幼儿园提供的自主游戏材料种类有限，主要以传统的玩具和教具为主，缺乏自然材料、废旧物品等多样化的材料。例如，美工区只有彩纸、画笔等常规材料，缺乏树叶、石头、贝壳等自然材料，无法满足幼儿丰富的创作需求。更新不及时：游戏材料长时间不更新，幼儿对其失去新鲜感和兴趣。而且随着幼儿年龄的增长和发展，原有的材料不能满足幼儿日益增长的游戏需求，导致幼儿参与自主游戏的积极性不高。（四）教师指导不当过度干预：有些教师在幼儿自主游戏过程中，过度关注游戏的结果和幼儿的安全，对幼儿的游戏行为进行过多的干涉和指导。教师频繁地告诉幼儿应该怎么做，不应该怎么做，剥夺了幼儿自主探索和尝试的机会，限制了幼儿的创造力和想象力的发展。指导不足：与之相反，部分教师在幼儿自主游戏时，对幼儿的关注度不够，没有及时发现幼儿在游戏中遇到的问题和困难，或者在幼儿需要帮助时没有给予有效的指导。幼儿在游戏中遇到挫折后可能会放弃游戏，影响游戏的顺利进行和幼儿的发展。四、幼儿园自主游戏活动的推进策略（一）合理规划游戏时间与空间保障充足连续的游戏时间：幼儿园应合理调整课程安排，确保幼儿每天有不少于1 - 2小时的自主游戏时间。将游戏时间进行整合，避免碎片化，让幼儿能够有足够的时间进入游戏状态，深入开展游戏活动。可以根据幼儿园的实际情况，设置上午和下午各一段较长的游戏时间，让幼儿自主选择是进行室内游戏还是户外游戏。优化游戏空间布局：对室内外游戏空间进行科学规划和合理布局。室内根据不同的游戏类型划分出相对独立又相互联系的游戏区域，如建构区、美工区、角色扮演区等，每个区域之间保持适当的距离，避免相互干扰。户外游戏场地要充分利用空间，设置多样化的游戏区域，如沙水区、攀爬区、种植区等，为幼儿提供丰富的游戏体验。同时，要注重游戏空间的开放性和灵活性，根据幼儿的游戏需求和兴趣随时进行调整和变化。（二）丰富游戏材料投放拓展材料种类：除了购买常规的玩具和教具外，积极收集自然材料、废旧物品等作为游戏材料。在自然材料方面，可以收集树叶、树枝、松果、石头等，让幼儿在美工区进行自然拼贴画、树枝搭建等创作；在废旧物品方面，收集饮料瓶、纸盒、旧衣物等，用于建构游戏、角色扮演游戏等。这些材料不仅环保、经济，而且具有开放性和多样性，能够激发幼儿的创造力和想象力。定期更新与补充材料：根据幼儿的发展水平和游戏兴趣，定期更新和补充游戏材料。每学期或每月对游戏材料进行一次评估和调整，淘汰幼儿不再感兴趣的材料，添加新的材料。同时，鼓励幼儿和家长一起参与游戏材料的收集和制作，让幼儿对游戏材料更有亲切感和认同感。（三）提升教师指导能力树立正确的指导观念：教师要充分认识到自主游戏的价值，尊重幼儿在游戏中的主体地位，明确自己的角色是观察者、引导者和支持者。在幼儿自主游戏时，教师要以观察为主，不要轻易打断幼儿的游戏，只有在幼儿遇到困难无法解决、出现危险行为或主动寻求帮助时，才适时介入指导。提高观察与指导技巧：教师要通过培训和实践，提高观察幼儿游戏行为的能力，能够敏锐地捕捉到幼儿在游戏中的兴趣点、发展需求和问题。在指导时，采用多样化的指导方法，如提问、启发、建议、示范等。例如，当幼儿在建构游戏中遇到搭建困难时，教师可以通过提问引导幼儿思考，“你觉得为什么这座房子总是倒呢？我们可以怎么改进呢？”而不是直接告诉幼儿解决方法，引导幼儿自主探索和解决问题。（四）建立科学的游戏评价体系多元化评价主体：改变传统的以教师评价为主的方式，建立教师评价、幼儿自评、幼儿互评相结合的多元化评价体系。教师评价要全面、客观，不仅关注幼儿的游戏成果，更要关注幼儿在游戏过程中的表现，如参与度、合作能力、创新思维等；幼儿自评可以让幼儿回顾自己在游戏中的行为和感受，提高自我反思能力；幼儿互评可以促进幼儿之间的交流和学习，让幼儿从同伴身上获取不同的经验和启发。过程性与结果性评价并重：评价不仅要关注游戏的结果，更要重视游戏的过程。在游戏过程中，教师要及时记录幼儿的表现和进步，对幼儿在游戏中的积极行为和努力给予肯定和鼓励；在游戏结束后，对幼儿的游戏成果进行评价时，要注重分析幼儿在完成成果过程中的思维过程、创新点等，为幼儿提供有针对性的反馈和建议，促进幼儿在后续游戏中不断发展。五、结论幼儿园自主游戏活动对幼儿的全面发展具有不可替代的重要价值。尽管当前在开展过程中面临着游戏时间不足、空间受限、材料单一以及教师指导不当等问题，但通过合理规划游戏时间与空间、丰富游戏材料投放、提升教师指导能力以及建立科学的游戏评价体系等一系列推进策略的实施，可以有效改善自主游戏活动的开展状况，充分发挥自主游戏在促进幼儿认知、情感、社会交往和身体动作发展等方面的积极作用。在未来的幼儿教育实践中，幼儿园应持续重视自主游戏活动，不断探索和创新，为幼儿创造更加优质、适宜的自主游戏环境，让幼儿在自主游戏的快乐天地中茁壮成长，为其一生的发展奠定坚实的基础。参考文献 ： [1]张丽霞. 如何有效开展幼儿自主游戏 [J]. 妈妈宝宝, 2025, (03): 139.\n[2]陶媛. 幼儿园自主游戏活动的观察与引导 [J]. 妈妈宝宝, 2025, (03): 142.\n[3]王海燕, 李典. 在自主游戏中支持幼儿表征行为 [J]. 教育家, 2024, (11): 51.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:12:33",
  "更新时间": "2025-03-25 15:08:35"
}