{
  "ID": "56016",
  "用户": "杨华",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园“悦美”园本课程自评方案研究——基于“幼儿园保教质量评估指南”背景下的课程评价实践探索",
  "作者": "黄捷",
  "单位名称": "梧州市第二幼儿园",
  "省市": "广西省梧州市",
  "内容": "摘要 ： 本文基于《幼儿园保育教育质量评估指南》的指导，以园本课程“悦美课程”为评价对象，针对园本课程实施过程中的评价需求，从完善、发展课程出发，构建了一套多维度自评体系。通过质性分析与量化评估相结合的方式，提出动态化、参与式的自评方案，旨在促进课程质量的持续改进与推动幼儿园保教质量的动态优化与内涵发展。关键词 ： 园本课程   自评方案正文 ：一、研究背景与意义（一）政策依据随着《幼儿园保育教育质量评估指南》（以下简称《评估指南》）的颁布与实施，幼儿园保教质量的科学化、规范化评估成为学前教育改革的重要方向。自评作为质量提升的内驱力，既是发现问题的关键路径，也是实现持续改进的核心机制。（二）现实需求1.幼儿园园本课程建设中存在着“重开发、轻评价”的现象。2.园本“悦美课程”特色化发展需匹配科学评估工具。二、园本“悦美”课程自评方案框架（一）园本“悦美课程”园本课程以“悦于学玩，美于身心”为理念的“悦美”课程，围绕五大领域核心经验，通过主题活动、节日活动、特色项目实施悦美课程，满足孩子的发展需要，促进孩子的全面发展。（二）理论依据《评估指南》围绕办园方向、保育与安全、教育过程、环境创设、教师队伍五大核心维度，提出15项关键指标与48个考查要点，强调“儿童为本、过程导向、持续改进”的核心理念。其核心目标在于通过常态化自评机制，引导幼儿园从“硬件达标”转向“内涵提升”，从“结果评价”转向“过程优化”。评估指南强调“自评与他评相结合”，要求幼儿园建立常态化自评机制；评价需综合教师、家长和幼儿的反馈；园本课程的评价需结合教育过程的观察，例如通过班级活动观察、师幼互动质量分析等方式，判断课程是否真正促进幼儿的全面发展。（三）评价目的1.探索园本课程评价的内容与方式，提高幼儿园课程评价的质量。2.运用课程评价的结果全面了解幼儿，促进幼儿的全面发展，更好地改善幼儿园园本课程的设计与实施。（四）评价原则1.课程方案要求与评价标准一致引导教师关注课程实施的质量，发挥评价导向，根据课程方案要求来评价教师的工作。2.课程评价信息收集现场化保障课程评价相关信息的真实性，收集的评价信息力求现场化，评价基于班级的日常活动，在课程实施常态下，以自然方式收集评价信息。3.课程效果评价与促进相结合及时向课程实施者反馈课程评价的信息，形成一致的认识，为课程设计与实施的改进提供基础。（五）评价方式1.现场互动化评价（1）班级观察评价：通过半日连续班级观察（覆盖各年龄班1/3以上），记录师幼互动、活动实施等过程性数据。使用《评价观察指标》等工具，量化分析教育质量。（2）家园互动评价：指家长进入幼儿园，在现场观摩与互动中对课程实施进行评价，可邀请家长根据自己特长组织或参与班级的活动并在活动后进行评价互动。2.三位一体“成长档案”评价以教师、幼儿和家长运用照片、视频、文字等方式，共同记录幼儿的发展历程，并对幼儿的发展水平、过程和幼儿的发展潜能进行评估，评价课程目标达成度与教育发展性。3.多元主体参与评价（1）教师自评：教师通过反思课程目标达成度、活动组织效果等，优化课程设计。（2）幼儿反馈：通过简单提问、绘画表达、游戏表现等方式，了解幼儿对课程的喜好和感受。（3）家长评价：通过问卷调查、家长会、亲子活动等收集家长对课程内容、幼儿能力变化的反馈。（4）专家评议：邀请教育专家或教研员对课程的科学性、适宜性进行专业指导。（六）评价内容及要求本园本课程的评价范围主要分课程方案评价、教师课程实施过程评价、幼儿发展评价、家园共育评价四个部分。1.课程方案评价（1）幼儿园建立课程管理小组，形成工作制度，并根据《幼儿园保教质量评估指南》确定园本课程方案的评价维度和要点。以不同年级组的教研组长、教师、家长代表为课程实施汇报单位，每阶段的课程管理小组会议上，汇总各汇报单位的反馈信息，并及时改进课程实施措施与方法。（2）幼儿园课程管理小组，每学年末（6月底），根据幼儿发展评价、课程执行评价等信息，对幼儿园课程实施方案进行全面回顾与梳理，并进行整体的调整，确保下一阶段课程实施时加上明确课程方案的修改与更新。维度评价要点目标适切性契合办园理念，符合《幼儿园保教质量评估指南》《3-6岁儿童学习与发展指南》精神要求。内容系统性主题模块逻辑清晰，活动设计体现“悦于学玩，美于身心”的课程理念，课程内容关注在健康、语言、社会、科学、艺术等领域的关联性和整合性。资源丰富性环境创设、教玩具、社区资源等支持课程活动的开展。2.实施过程评价（1）依据《幼儿园保教质量评估指南》教育过程的板块要求，教师参与制定课程实施评价维度和评价要点，以此作为教师实施园本课程的评价要求。（2）每月一次，由教研组长有侧重地选择课程执行某个评价维度，进行针对性的观察评价，并听取教师自评意见，及时反馈评价意见及建议。（3）每学期，课程管理小组成员要进入班级根据评价维度与要点进行班级现场观察下的评价，听取教师自评，并给予指导建议，帮助教师提高课程执行能力；同时，教师选择自己在课程执行中的亮点和困惑，在学期课程实施工作总结会上分享。维度评价要点师幼互动观察量表（包括情感支持、观察支持、回应支持、表达表征）活动组织视频分析+教师反思日志（活动流程、幼儿参与度、生成性教育契机捕捉等）环境支持环境评估表（审美性、教育性、儿童友好性三维度）3.幼儿发展评价（1）根据《3-6岁儿童学习与发展指南》中有关幼儿发展目标、幼儿发展评价等方面的内容，结合幼儿园“悦美”课程内相关的内容，编制出幼儿园“悦美”课程目标，并作为幼儿发展评价的依据。（2）幼儿发展评价主要由班级教师进行，教师要结合日常各类“悦美”活动，有针对性的积累幼儿个体各方面的发展信息，进行案例记录与评价，梳理信息，同时整合来自幼儿家庭的评价信息，形成个体幼儿的成长记录。在过程中收集一些典型的案例，便于课程管理小组进行分析讨论。4.家园共育评价通过家长满意度问卷调查（课程参与度、幼儿变化感知、家园协同效果）、亲子作品集分析、家长开放日观察记录等方式实施家园共育的评价。参考文献 ： 《幼儿园保教质量评估指南》《幼儿园课程》《幼儿园发展性教育质量评价调查研究及思考》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:55:29",
  "更新时间": "2025-03-25 15:08:35"
}