{
  "ID": "55648",
  "用户": "徐冰",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以红色故事为载体铸牢中华民族共同体意识的幼儿园实践",
  "作者": "李美玲",
  "单位名称": "昆明市人民政府机关幼儿园",
  "省市": "云南省昆明市",
  "内容": "摘要 ： 聆听、学习、讲读、扮演红色故事，是幼儿园开展红色故事教学的主要方式，也是运用红色故事铸牢中华民族共同体意识行之有效的实践策略。通过运用创设红色环境、讲演红色故事、当好小宣讲员、开展节目活动、参与社会实践五大策略，让幼儿在轻松愉悦的氛围中感受红色故事的魅力，传承红色基因，了解民族文化，树立文化自信，初步树立中华民族共同体意识。关键词 ： 幼儿红色故事；中华民族共同体意识正文 ：2022年2月，中共中央办公厅、国务院办公厅印发的《关于加强新时代关心下一代工作委员会工作的意见》明确提出，要讲好红色故事、传承红色基因。红色故事包含革命历史时期遗留的文化事迹以及相关文物、遗址、革命精神等一系列红色资源，真实记录了中国人民在党的领导下走上解放和独立的社会主义道路，见证了中华民族的崛起，蕴含着较强的历史文化、思想教育、政治导向等丰富内涵，对当今生活具有一定的影响力和代表性。聆听、学习、讲读、演绎红色故事，是幼儿园开展爱国主义教育的重要内容和适切的切入点。开展红色故事教育，培养幼儿初步的爱国意识和朴素的爱国情感，是筑牢中华民族共同体意识的有效载体。在区域引领下，上海市宝山区多所幼儿园运用红色故事开展铸牢中华民族共同体意识的实践探索，形成了五大有效策略。一、创设红色环境，萌发爱国情感环境是幼儿园重要的教育资源之一。根据红色故事的内容，设计图文并茂的环境，能让幼儿在与环境互动的过程中熟悉中华民族的人物、历史、文化。比如，在园区、班级的墙体上布置天安门、五星红旗、和平鸽、解放军叔叔、红色故事的画面形象等，特别是教师与幼儿共同布置环境，更会让幼儿对国家、民族、英雄等形象产生亲切感。结合教育主题在班级的相应区域创设融入红色故事中红色元素的环境，使区域环境与教学协同配合，有助于在集体、分组和个别化活动中更好地丰富红色故事的教育内涵。如宝山区沙浦路幼儿园在“国庆节”主题活动中，在班级“语言区”呈现小英雄“雨来”“刘胡兰”“王二小”相关的图画和绘本故事，幼儿通过阅读绘本，认识了一个个革命小英雄，体验到幸福生活来之不易；枫叶幼儿园在“我是中国人”主题活动中，在班级“综合区”布置了“美丽青花瓷”“奇妙的再生纸”“京剧脸谱”“美丽刺绣”等内容，激发了幼儿对我国非遗文化的热爱和民族自豪感；淞南实验幼儿园在元宵节、端午节、中秋节、重阳节等民俗传统节日时，组织幼儿创作、制作了与红色故事有关的系列作品，并在“美工区”进行布置展览供大家观赏。通过红色环境的熏陶，帮助幼儿了解英雄人物、国家象征、民族文化，英雄、民族、国家的形象便自然而然走进了幼儿的心中，使他们萌发对伟大中华民族的热爱、自豪之情。二、讲演红色故事，感悟革命精神红色故事本身是一个故事、一个情境，但在讲演红色故事时，需要让幼儿说一说故事情节，演一演故事中的角色，让学习变得更有趣，这有助于幼儿理解故事中人物的所思所想及故事所蕴含的精神情感。《鸡毛信》讲述的是海娃给八路军送紧急信件的故事，他遇到危险情形沉着冷静并灵活应对，最终帮助八路军消灭了敌人，这个故事被创编成了儿童剧。在挑选小演员的过程中，很多幼儿都想扮演海娃，因为大家都想当“小英雄”。教师组织幼儿参与竞选。参加竞选的孩子表达了他们对故事的理解，用语言和动作展示了自己心中的英雄形象。没有参加竞选的孩子则当起了观众和评委。“海娃是勇敢的，但佳佳表演时总是低着头，还不够勇敢。”“嘟嘟表演得很好，一点也不紧张。”孩子们在表演与点评中慢慢地体会到了“小英雄”肩负的使命、面对困难的勇气、不怕牺牲的精神。当角色选定之后，教师带领幼儿观看《鸡毛信》电影片段，共同编写台词、设计动作、布置舞台剧场景。在课堂表演中，幼儿了解与学习英雄精神，感受了榜样的力量。教师遵循幼儿身心发展规律和认知特点，以启蒙教育为导向，注重选择适合的红色故事、红色故事绘本，以听故事、讲故事、演故事等幼儿喜欢的方式展开，不仅在课堂上带领幼儿“复现”红色故事发生的情境，而且和幼儿一起创演出了许多红色儿童剧。北岸郡庭幼儿园原创的红色儿童剧《小小八路军》《英雄王二小》等多次在社区演出，深受观众好评；小精灵幼儿园、机关幼儿园的原创儿童剧成为幼儿园的经典剧目。三、当好小小宣讲员，崇敬英雄人物爱国主义作为中华民族精神的核心，是每个中国人都要具备的精神品质。在幼儿教育中，教师根据幼儿的认知特点以及兴趣爱好设计活动，针对幼儿喜欢听故事的特点，罗泾第二幼儿园鼓励幼儿选择自己喜欢的红色故事参加“我是小小宣讲员”比赛，全园推选出“红色宣讲之星”并组成宣讲团，在园内、园外开展宣讲活动。孩子们纷纷踊跃参与，在家长的悉心指导下，在理解红色故事的基础上，讲述了一个又一个红色经典故事，如《抗日小英雄雨来》《半截皮带》《小兵张嘎》《小萝卜头的故事》《草原英雄小姐妹》等。通过人人争当“小小宣讲员”，把红色故事大声讲出来，分享给同伴、老师听，全园幼儿认识了一个个与自己年龄相仿且非常勇敢的小英雄，初步了解了“抗战”“胜利”“革命”等词汇及其含义，对民族小英雄产生了敬佩之情。红色故事需要传颂，要让民族精神的种子在幼儿心中生根、发芽。3-6岁阶段的幼儿对自己直观感知到的事物更容易理解掌握。红色故事里有一个个英雄人物，如人民科学家钱学森、立志为中华崛起而读书的周恩来、长征中为照顾受伤战士而牺牲的老班长等，幼儿在这些伟大人物身上感受到他们热爱祖国、为国家做贡献而勇于拼搏的精神。通过这一方式，大量优秀的红色故事在幼儿中口口相传。孩子们不仅感受到“我传播了英雄故事、爱国精神，我付出了行动，做出了小小的贡献”，还通过了解英雄人物及其事迹，激发了对英雄人物的崇敬之情。（一）开展节日活动，体验民族文化中华民族有许多重要的节日，如春节、元宵节、清明节、中秋节等，这些传统节日承载着中华民族从古至今共同的历史记忆，是中华民族共有的精神情感展现，体现了中华民族对团圆、爱国、爱亲等美德的向往、传承和弘扬。将红色故事与节日活动相结合，更有助于幼儿感悟民族文化和民族精神。清明时节，许多幼儿园组织幼儿参观当地的红色文化纪念馆，通过为烈士陵园扫墓，聆听烈士英雄的红色故事，如《董存瑞炸碉堡》《大郭小郭行军锅》《闪闪的红星》等，幼儿体会到革命先烈的牺牲换来我们今天的幸福生活；中秋节，教师和孩子们纷纷穿着少数民族服装或汉服，开展迎中秋系列活动，共同欣赏民俗故事《中秋节的由来》《我带月亮去散步》，大家提着灯笼、猜着灯谜，跟着古风音乐尽情展示风采；国庆节，教师组织幼儿画国旗、游园会、唱红歌，或观看阅兵式和红色电影，组织共读红色绘本故事《我和我的祖国》《外公的勋章》《金银滩》等，通过教师朗读或幼儿自主阅读，并组织绘本分享会，让幼儿在轻松愉快的学习氛围中深入了解红色故事，增进了他们对民族文化的感悟和对红色精神的认同。（二）参与社会实践，增强情感体验我们充分利用社会资源，带领幼儿走出幼儿园，去学习更多的红色故事。如小红帽幼儿园开展“炮兵连生活体验”活动，教师带领幼儿深入军营，观看解放军叔叔整理被褥、艰苦训练等，聆听训练小故事，了解中国人民解放军的光辉形象，在内心树立起一个个学习榜样。该活动是园内红色教育的延伸，通过与军队生活密切接触，使幼儿进一步萌发学习英雄、热爱国家的情感。除此之外，来自社区的红色故事资源也被充分利用起来，如邀请老红军爷爷来园内开展“红军故事分享会”活动，一个个生动真实的故事让幼儿感受到英雄就在身边。挖掘红色故事资源，还可通过参观英雄纪念馆、寻找红色踪迹、开展节日纪念活动、创演红色故事等，铸牢幼儿中华民族共同体意识。在开展活动期间，家长们发挥了关键作用，家长利用节假日领着孩子参观宝山烈士陵园、淞沪抗战纪念馆、罗店红十字纪念碑等，向孩子讲述上海开埠的故事、共产党成立的故事、淞沪抗战的故事、上海解放的故事、家乡经济建设的故事，讲述乡土变迁背后的家国故事通过向幼儿讲解相关的历史背景和红色故事，鼓励其在参观过程中仔细聆听、观察、触摸和感知，培养了幼儿的观察力和感知力。在此过程中，幼儿能理解和正确看待红色故事的真实性，深刻地感受到红色革命精神及其意义，增强了爱国情感。综上所述，对幼儿进行爱国主义教育不仅是现代教育的需要，也是时代发展所需。通过实践，幼儿更加深刻地了解了红色故事的精神内涵，有利于促进幼儿初步形成中华民族共同体意识。参考文献 ： 冯江英，周颖.新时代幼儿园爱国主义教育内容体系构建——以铸牢中华民族共同体意识为视角[J].双语教育研究，2023（3）.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:42:16",
  "更新时间": "2025-03-25 15:08:36"
}