{
  "ID": "55547",
  "用户": "陈一丹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "游戏课程助力家园协同育人的探索与实践",
  "作者": "陈胜宇",
  "单位名称": "上海市静安南西幼儿园崇明区新城幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 为贯彻《中华人民共和国家庭教育促进法》，落实“幼儿园-家庭-社区”（简称“园家社”）协同育人的理念，本研究基于集团化办学背景，聚焦游戏课程中家园协同育人的实践路径。通过整合教育资源、凸显家长主体参与、打造家庭教育指导品牌、创新协同举措及强化教科研融合，构建了“共建共商共享”的协同机制，形成了“小游戏 大玩家”家庭教育指导品牌，并通过线上线下多元化活动提升家长育儿理念与参与度。实践表明，协同育人机制有效增强了家园互动质量，助力幼儿在游戏中实现全面发展，为幼儿成长营造了和谐生态。关键词 ： 游戏课程；家园协同育人；家长主体性；行动研究正文 ：南西新城幼儿园于2016年9月建园，在市教委基教处关于城郊结对合作交流促进全市基础教育均衡优质发展的大背景下，开展跨区域集团化办学，采用“名校+新校”的办园模式，扎实开展游戏课程的本土化研究，促幼儿在乐玩中学习，在趣玩中进步，在智玩中发展。幼儿园秉持“慧玩乐学，共享成长”的办园理念，助推游戏课程不断往纵深发展，成功创建上海市一级一类幼儿园，并成为区域学前教育教育集团领衔校。本园在家园协同育人中的定位是：社区共建、家园共育，办好家门口的优质园，努力向家长辐射游戏课程的理念与实践，营造家园携手、共促成长的良好局面，助推幼儿和谐发展，让幼儿园成为慧玩乐学的游戏乐园、合力共育的和谐家园。一、整合教育资源，构建协同育人新生态我们充分利用幼儿园、家庭和社区的资源，开展形式多样的共育活动，注重多向奔赴，努力构建园家社协同育人的新生态。前期我们梳理家长资源，利用家长的职业背景和特长，邀请他们来园开展相关活动，丰富幼儿园课程活动，如：邀请警察来园开展别开生面的安全日活动；劳动节之际，邀请不同职业的家长来园与孩子互动、演示，感知不同职业的特点等。此外，我们鼓励家长积极参与幼儿园组织的各类活动，了解幼儿的在园生活，不断更新育儿理念。二、凸显主体参与，展现协同育人新面貌虞永平教授指出：家长是基本的教育者,也是幼儿园课程的重要参与者。随着《家庭教育促进法》的颁布，我们在思考：如何更好发挥家长的主体地位？我们鼓励家长积极参与云上亲子嘉年华游戏设计、“全家一起跳”家庭节操征集、线上家长学校亲子游戏设计；我们成立家长助教团、家长巡访团、家长帮帮团，让家长更多地参与到课程实施与评价中来；探索从参与式家长会到“体验式家长会”的转变，重形式的多样性、互动的多元性，共商育儿话题，如：轻松一刻、孩子眼中的爸爸妈妈、育儿经验分享、家长沙龙、头脑风暴、幼小衔接论坛……让家长成为活动的主角，丰富育儿知识、积累共育策略；我们引导家长在“孩子通”APP分享幼儿成长的精彩瞬间，让“幼儿是自信的有能力的学习者”这一理念逐渐被家长认同。我们邀请家长参与园所课程管理，通过网络投票的方式参与“班级植物角”“家庭阅读角创设”评比；我们挖掘周边资源，打通15分钟生活圈，带幼儿参观周边苗圃、开展10元钱购物、参观/体验消防救援站等，给幼儿提供丰富的在地资源，形成园家社协同共育的良好氛围。利用暑期，我园发起亲子游学打卡、行走家乡活动，如：走进红色之旅、体验文化之旅、拥抱自然之旅、探索科学之旅、畅游怡然之旅，在亲历中萌发幼儿爱家乡、爱祖国的情感，增长见识，密切亲子感情，并编辑各年龄段亲子旅行特辑。三、聚焦园所特色，形成家教指导新品牌我园围绕“小游戏 大玩家”这一家庭教育指导品牌，注重建立长效机制、培育家教品牌，赋能品牌建设、积淀共育内涵，通过融合渗透的方式，实现家园协同育人，幼儿园被评为区五星级家庭教育示范校。为将“慧玩乐学共享成长”的办园理念辐射至更多家庭，我园每年参与市亲子嘉年华活动、承办校园游戏节、组织花车巡游活动、邀请家长现场观摩游戏、参与线上线下家长学校、“亲子游戏  智慧‘童’行”亲子游戏征集等，在亲历与体验中感受游戏课程的内涵与魅力，让家长走近游戏、悦纳游戏，共享高质量的亲子互动时光。1.共建共商共享，转变育儿理念我们邀请家长深入游戏现场，观摩幼儿户外游戏，捕捉孩子在游戏中的精彩瞬间，发现孩子在游戏中的学习与发展。为让家长的观察、记录更有针对性、实效性，活动前开展游戏解读，主要聚焦游戏现场看什么？怎么看？引导家长有意识地观察孩子在游戏中的想象、创造、空间、方位知觉，问题解决等能力的习得与发展，感悟游戏价值，更好支持孩子的游戏。看什么（内容）：•幼儿在建构过程中的材料选择、辅助材料的运用、同伴合作情况？•幼儿在建构中的探索与思考，出现问题是如何解决的？学习品质如何？•看幼儿建构作品的完成度，复杂度如何？运用了哪些建构技能？•教师在游戏现场是如何与幼儿互动的，采用了何种介入方式？适宜性如何？怎么看（方法）：可用手机拍摄、记录照片、小视频，捕捉孩子在游戏中的精彩一刻，建议可定点观察、连续拍摄，更有利于研读与分析；可有侧重地观察一组幼儿或某一个幼儿，持续数分钟，观察游戏的进展、问题解决等。活动中，家长全情投入、看得津津有味，不时驻足观察，或用手机拍摄、记录孩子精彩的游戏瞬间，感叹于每个孩子都是游戏高手，感慨于孩子们在游戏中的那份专注与投入。反馈中，家长纷纷表示：这种身临其境、亲历现场的游戏观摩，给自己带来了不小的触动，孩子们在游戏中的表现太棒了。2.深入活动现场，共享游戏时光——花车巡游活动本园注重利用节日开展寓教于乐的活动，传承传统文化，促幼儿多种能力的发展。“花车巡游”活动是幼儿园最具代表性的节庆活动之一，通过亲身参与、自主表现、家园共育、社区协同的方式开展，孩子、教师及家长结合时事热点、传统文化、美丽家乡等主题协同设计、制作形态各异、造型独特的花车。本园已成功举办五届“花车巡游”活动，家长、社区代表等共参与，孩子们身着特色服饰，携独具匠心的花车闪亮登场，以一场精彩纷呈的表演向祖国献礼。我们还邀请家长参与评价，评选最佳创意奖、最佳表演奖、最佳人气奖、最佳风采奖等。——游戏嘉年华为向家长宣传和践行科学育儿的理念，与孩子共享亲子游戏的快乐与美好，本园自开园起每年参加上海市“亲子嘉年华”活动，教师们精心设计益智、好玩的亲子游戏，如：“开小车”“桌面小球”等，并设展位现场组织，让家长与孩子共同参与有趣有益的亲子游戏。教师设计的亲子游戏屡获 “最佳游戏奖”“优秀游戏奖”，幼儿园数次获“优秀组织奖”。自2021年起，我园每年承办“校园游戏节”，大手牵小手，游戏乐翻天。活动的前期筹备、活动中的主体参与、活动后的整理都有家长忙碌而投入的身影，在互动与体验中提升亲子陪伴质量，加深家长对游戏的理解与感悟，共享快乐的游戏时光。——游戏体验日为帮助家长更好地感悟游戏的价值及对幼小衔接阶段幼儿能力、品质培养的重要性，我园策划了“趣”衔接—— 一场凸显家长主体的“趣”游戏，邀请大班家长来园参与户外建构游戏，与孩子们一起拟定游戏计划书、进行现场搭建，启思维、聊感受、谈收获。家长高度认可建构游戏对幼儿的发展价值与现实意义，也看到了孩子们在游戏中的学习与发展，如：表征能力、合作能力、想象能力、空间感、问题解决能力等，感叹游戏的魅力，能实现孩子发展的无限可能。游戏体验日中，家长是主动的参与者、协同策划者，给他们带来收获和欣喜的同时，能进一步更新家长关于游戏课程、幼小衔接的理念与认识，并迁移至日常亲子互动中，更好地支持幼儿在游戏中学习、在游戏中成长。3.线上家长学校，拓展共育途径我园在微信公众号推出了“线上家长学校”，围绕办园特色，设计了“慧游戏”“悦游戏”“品游戏”栏目，帮助家长更好地走近游戏、了解游戏、参与游戏（其中有个板块由家长投稿）、支持游戏；结合本园的卡通形象“小橙子”，2024年下半年起我们的“线上家长学校”开辟了一个新栏目“小橙子电台”，通过教师、亲子共讲/演绎故事、播报身边事（结合节庆、节气等），给予幼儿更多锻炼的机会，发展幼儿的综合能力，并进一步拓展家长参与幼儿园课程的途径。四、开展多元培训，探索协同育人新举措为转变家长的育儿理念，我们通过线上线下家长学校、家长开放日、家长会、家长沙龙、游戏嘉年华、个性化约谈等，聆听家长的心声、直面家长的育儿困惑、丰富家长的育儿策略，不断加深家长对游戏课程的理解与支持。作为区“健康副校长”首批试点园，我们用足用好社区卫生服务中心的资源，开展医教结合项目，邀请社区医生来园坐堂咨询、为家长作健康宣教与指导等。我园利用社区资源，为教师、家长开展各类培训，如：邀请市级名师祝晓隽老师为家长作《儿童优秀绘本推荐》、早期阅读讲座；邀请周边小学年级组长为大班家长作幼小衔接专题讲座；邀请区家庭教育讲师团成员进园，为家长作专题分享等。我园依托上海市家庭教育指导名师工作室这一平台，着力开展家长主体角色探寻的实践研究,承办了“家园同频 赋能同行——游戏课程背景下家园协同共育的实践与行动”上海市家庭教育指导名师工作室研讨活动，组织家园共研会，以《孩子，让我陪你慢慢走——托小班入园适应我们可以怎么做》为题，家长、教师及社区医生齐参与，围绕“高频问题”积极对话，通过教师、保健教师、社区医生的专业解答与指导，帮助家长更好地认识、积累缓解孩子入园焦虑的方式，助力幼儿更好地适应幼儿园生活。五、强化教科研融合，彰显协同育人新气象本园注重教科研融合，立项了市陈研会课题、市级研究项目、区级重点课题，聚焦户外游戏的实践与研究，夯实教师观察、支持与回应幼儿游戏的专业能力，开展幼儿自主评价研究，并通过示范辐射、开放展示等方式不断扩大游戏品牌效应，促游戏课程研究不断往纵深发展，两门与游戏相关的课程被列为区“十三五”教师教育培训课程。本园注重家庭教育指导研究，近年来数个课题被立项为市区级课题，如：“党建引领下园家社协同育人指导机制的实践研究”被立项为上海市普教系统党建研究会课题；“家园合作提升小班幼儿性别意识和自我保护能力的实践研究”“游戏课程背景下托班居家课程个性化指导的实践研究”被立项为区级课题等。六、梳理家长学校课程，构筑协同育人新高度为更好地提升家长学校课程质量，幼儿园系统梳理课程内容（基础课程、专题课程、个性化课程），围绕品德启蒙、入园适应、育儿指导、幼小衔接、早期阅读、健康有约等，多元主体共参与，构筑园家社协同育人的新高度。表1家长学校课程——专题课程例举序对  象主  题主讲者1托小班家长微论坛：孩子，让我陪你慢慢走教研组长2大班家长做好幼小衔接，助力孩子顺利过渡园长3大班家长“趣”衔接—— 一场有家长参与的“趣”游戏体验教研组长4各年龄家长家园共育，守护孩子的“金色童年”园长5托小班家长新学期 新准备——新生入园指南条线负责人6中大班家长《中华人民共和国家庭教育促进法》解读专家7各年龄家长今天，我们如何做父母园长8托小班家长入园，你准备好了吗？副园长9各年龄家长小眼睛亮晶晶 好习惯伴我行社区医生10中大班家长幼小衔接，你准备好了吗小学教师……后续，本园将引领家长进一步转变育儿理念，优化亲子互动策略，更多走近幼儿园的游戏课程，凸显家长主体角色，丰富、拓展共育模式，更好支持孩子在游戏中的学习与发展，共同探寻游戏的力量，倾听儿童、相伴成长，形成园家社协同育人的良好局面，让本园的家教指导焕发活力、彰显亮点、凸显品牌。参考文献 ： [1]中华人民共和国教育部.《中华人民共和国家庭教育促进法》.（2022）.北京: 人民出版社.\n[2]虞永平.幼儿园课程中的家长参与和家长发展[J]. 学前教育研究, 2006，（6），58-60.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:28:27",
  "更新时间": "2025-03-25 15:09:36"
}