{
  "ID": "55425",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "儿童视角下促进学习品质发展的实践研究",
  "作者": "钟加俐",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 《3-6岁儿童学习与发展指南》在总则中提出实施指南应该把握的四点之一就是重视幼儿的学习品质。学习品质是幼儿在活动过程中表现出的积极态度和良好行为倾向，是终身学习与发展所必需的宝贵品质。本研究旨在探究儿童视角下教师的多情景观察是如何促进幼儿学习品质发展的，挖掘多情经观察对于教师理解儿童视角，为学习品质的发展路径提供有益参考。关键词 ： 学习品质；儿童视角；多情境观察；教师支持策略正文 ：《3-6岁儿童学习与发展指南》在总则中提出实施指南应该把握的四点之一就是重视幼儿的学习品质。学习品质是幼儿在活动过程中表现出的积极态度和良好行为倾向，是终身学习与发展所必需的宝贵品质。从中我们可以看出，学习品质并非指向学习到的知识与技巧，而是关注幼儿是如何获得、如何使用它们。学习品质更像是一种品德、一种能力，它驱动一个人一生学习的可持续发展，是从幼儿时期我们就需要培养和重视。在对于幼儿的培养中，我们一直强调要以儿童视角来认识儿童，即站在儿童的立场上观察世界，力图以儿童的思维来解释各种社会现象，它能够帮助老师了解儿童的内心感受，有利于增强教育的针对性。侧重于强调儿童之间的差异、视角之间的差异，而非儿童发展的普遍规律，因此学习品质的发展应建立在儿童视角下的幼儿自身发展路径，具有个体独特性，而不是一刀切的评价标准。即：教师通过儿童视角来认识幼儿是培养学习品质的先决条件。在研究学习品质之初，我一直觉得自己对孩子能够站在儿童视角去理解他们的行为，从而对她们有一个相对真实的认识。但当我真正深入细致的观察后，却发现自己还是会被成人视角限制，我们对幼儿的认识是否贴近真实的孩子？能够通过什么方法去站在儿童视角理解儿童？真正顺应儿童的学习品质发展究竟是怎样的？我对此困惑又好奇。在选择学习品质的研究对象之初，我选择了我们班小圆小朋友。在刚接触她时我便发现，她在集体中是一个比较沉默的小朋友，和自己的好朋友果果、佳宜经常一起合作游戏，而小圆不是在帮忙递东西，就是服从果果的主意进行实施，在合作关系中她一直处于辅助性的从属地位。在大班自主意识崛起的年龄段，孩子们都比较喜欢展示自我，希望在合作中处于领导者的地位，辅助者小圆的出现让我产生了好奇，她为什么不主动领导好朋友按自己想法走呢？在集体活动中也不主动表达自己，是没有自主意识还是被同伴牵制，或是自身性格？她的高度配合是否代表社会品质已经进入后期发展？带着对她的好奇，我开展了细致的观察。一、我理解的孩子是真实的她吗？——观察与固有认知产生冲突，引发对儿童视角的理解1、集体活动情境观察:小圆的尝试上午集体活动时间，老师带小朋友们一起认识钟表，了解时间的长短。老师介绍钟表后，出示了一个图片，提问是几点。小圆在座位上小声的说7点半。老师请另一位小朋友回答，小朋友没有说出正确答案，再次提问，小圆依旧小声的说是7点半。这次老师请小圆回答，小圆站起来后，小声的说：是7点半。老师继续问，你是怎么认出来的？小圆回答：因为长针指着6，6的意思就是一半，所以是7点半，我之前在思维课上看到过。户外游戏时间，小朋友们在操场上游戏，今天老师介绍了新的玩具——平衡车，有的小朋友在家玩过，所以特别积极的想展示。珈怡举手说：我会玩，我在家玩过！小圆小声的说：我也想试试！老师注意到了小圆的声音，请他们两个来给大家做示范，珈怡排在前面，小圆在后面。珈怡高兴的滑过障碍后，快速回到了队尾，轮到小圆了，小圆好像有点紧张，不住的抿嘴，小心翼翼的出发了，第一次上障碍的时候，由于速度不够快，从上面滑下来了。小圆抿着嘴不知所措的推着小车，看着老师和小朋友。老师赶快上去对小圆说：“没关系，你还想再试一次吗？这次你的速度不够快，所以上不去。”小圆点点头，来到了起点处，重新开始，这次小圆抿着嘴，快速的滑动起来，成功的滑过了障碍。以儿童视角理解幼儿，分析学习品质发展：可以看到小圆在遇到特别感兴趣的事情或是有极大把握能够成功的事情上，她的表现欲望很大，但却没有很明显的表达出来，而是通过自言自语的方式侧面的告诉老师和其他人自己的愿望，我认为对于她自己来说，掩饰自己的主动性可以降低当众出现错误时自己内心的压力和尴尬，而在不是很有把握的时候或是当众出现小失误的时候，她比较容易出现慌张低落的情绪。体现了她对于成人或外界的压力时表现的自我防备心理，这就需要教师用更为宽松的氛围来引导她，更明确自信的表达自己的愿望而不是通过侧面或压抑的方式对待。2、同伴交往情境观察：委屈的小圆嘉怡和小圆是经常一起玩的好朋友，嘉怡性格比较强势，平时的相处中经常能看到嘉怡出主意，小圆跟随的情况。到了小朋友们自由玩魔方的时间，小圆和嘉怡两个人拿着魔方坐在了一起。小圆的魔方已经玩的比较熟练，能够慢慢还原出整个魔方了，而嘉怡还有些不会的步骤，于是我请小圆当小老师教教嘉怡。一开始两个好朋友玩的很好，过了一阵子我发现小圆低着头默默的流泪，眼睛时不时向我瞟来，满脸的不开心。而嘉怡则在一边玩着魔方，身体侧向旁边的小朋友说话。我请小圆来到安静的角落，询问她为什么不开心。小圆把头更低了，但是抽泣的越来越厉害，就是不说为什么。我只得一句一句的询问：是哪里不舒服吗？有没有受伤？最后我问到，你和嘉怡是不是闹矛盾了？小圆点了点头，哭了一会说：“嘉怡把我的魔方弄乱了，还不跟我道歉。”“你觉得嘉怡没道歉，不够尊重你是不是？她为什么会动你的魔方啊？”我轻拍着小圆稳定她的情绪。“我都拼好了，她拿过来转就转乱了。”“那你跟嘉怡说了吗？”小圆低头说：“我跟他说你都把我的魔方弄坏了，但是嘉怡没理我，她说我还能变回去，可是我也变了好久呢”我叫来嘉怡问了情况，嘉怡也承认了自己的行为是错误的，“我觉得小圆能很快变好，我就没跟他道歉，我不好意思道歉。”“你也知道自己做错了，但是碍于自己的不好意思就不想道歉，可是好朋友会很伤心的。”嘉怡点点头在帮助两个好朋友把事情说开和解后，我问小圆“嘉怡这样对你让你很不开心，你为什么不勇敢说出来呢？”“我怕嘉怡不跟我玩了。”“那你心里的委屈怎么办呢？”小圆又开始默默的流泪。以儿童视角理解儿童：小圆面对强势同伴无法自洽，社交与合作方面出现困境。这场冲突中，小圆觉得嘉怡对自己不够尊重，心里委屈。她要求过嘉怡的道歉，但是嘉怡的不以为意更加伤害了小圆。面对这种情况小圆不知道如何处理。而小圆并没有主动告状，也没有发生激烈的争吵，她希望用这种隐忍自我的方式来维护两人的关系，却不知这有可能会加剧她被嘉怡忽视的相处模式，也会让自己的情绪无处化解。幼儿在面对和同伴的交往中，不同性格类型的孩子会有不同倾向的处理方式，没有统一标准应该怎样做。重要的是引导幼儿关注到自己的情绪，提供孩子不同角度的处理方式，幼儿在不同的尝试中找到属于自己的交往策略。3、观察与固有认知的冲突——转变视角、重新评估幼儿的学习品质发展通过两次观察表现，并站在儿童的立场去看待问题后，我一下推翻了之前对小圆的片面认知，原来在老师看来集体活动中不主动举手、默默无闻的她也会有强烈的自我表现冲动，而看似从不告状、朝夕相处相安无事的好朋友，原来她也会有内心的委屈和无法处理的问题渴望得到疏解。原来站在孩子的视角，真实的她们和我们想的完全不一样。显然在成人视角下我对小圆的社交品质评估过高，忽略了她在社交方面面临的困境。通过这样的冲突，我深刻意识到了对幼儿的理解影响着我们对孩子学习品质发展的评估，看到了视角转变下完全不同的真实幼儿处境。我们如何理解幼儿视角下的她们呢？这次我观察到的是小圆不敢主动在集体中表达自己，和嘉怡在交往中有无法突破的小困难的一面。那能够仅凭这一次的观察就给小圆下了交往不利的定论了吗？肯定不行。二、如何了解幼儿？——借助多情境观察，以儿童视角了解幼儿我发觉自己对小圆的观察样本还是不够多、不够全面，于是在接下来的时间里，我更加有意识的从多种场景中去观察小圆的表现。利用多情境观察到的小圆交往情况：经过在集体活动、不同类型同伴交往、师幼互动等多情境下的观察，我发现她由于自身是内向的性格，身边同伴相对强势，导致面对失败和打击时候，会显现出比较明显的消极情绪，并且持续时间较长，面对自己的表现欲会有回避和紧张。日常交往中和好朋友的磕磕绊绊，她都是以沉默和自言自语的缓解来应对的。在交往方面，小圆虽然不是很主动的类型，但是在遇到她有经验有成功的乐趣的一些方面时，她非常有表达欲，但在别人表达的时候她就会隐藏起来。这就需要我们用更为宽松的氛围来引导她，更明确自信的表达自己的愿望而不是通过侧面或压抑的方式对待。因此可以多关注她的行为过程，通过提问的方式引导，做一个倾听者，给她机会去表达自己的想法。结合多情境观察分析幼儿学习品质：调节情绪中期：小圆在面临社交压力的时候，会有明显的消极情绪，但他选择的消化方式是对内的自我消耗，需要外界鼓励她去逐步学习面对社交问题需要怎么做同伴互动中后期：小圆能够与同伴进行讨论、制定计划、合作实施等，不过她的主动性比较一般，经常是别人出主意，她作为辅助和帮忙的角色。自发意愿和自我选择中后期：能看到小圆对很多事情是有自己的观点和看法的，但她倾向于压抑自我表达，在外界的鼓励下才能够主动大胆的表达自己，在别人有其他选择的情况下她有时会倾向于顺从，而非坚持自己的想法。教师对于多情境观察的思考：我深觉，多情境多角度的观察能够帮助我们从多个维度收集到儿童所发生的故事以及个体反应，从而能够站在儿童的角度思考她们的行为，生成对个体的认识和判断。在前期观察不足的情况下，我们会很轻易的根据某一次的表现来判断她学习品质的发展程度是高是低，而如今我观察了她对不同类型同伴的表现，在单独交往和集体表现中所呈现的不同状态中更能客观的把握她的发展情况。孩子本就是多面的、不断成长的，怎可窥一斑便知全貌？多情境观察就像给孩子来自不同角度的镜子，不断反射她们完整的、全面的样子，通过在集体活动、同伴单独交往等不同情景下对幼儿的观察，保证了了解幼儿的全面性；而站在儿童视角去思考分析，保证了我们了解孩子的主体是幼儿本身，时刻以儿童本身为出发点的。发现幼儿与表面行为不同的心态，消除教师主观印象，更全面的了解幼儿。三、以儿童视角培养幼儿学习品质，帮助幼儿探索自身学习的独家之路至此，我加深了自己对如何了解幼儿的认识和方法，继续着我对小圆的多情境多次观察。而在判断小圆的同伴交往发展时，我也在见证着一个小姑娘独特的学习过程，让我开启了对学习品质的新认知1、同伴合作冲突情境:纸杯蛋糕塔区域时间小圆和果果嘉怡一起继续着纸杯垒蛋糕的游戏。在尝试了平面的垒高后，他们打算一起搭建一个立体的大蛋糕。一开始，三人从各自的方向开始铺设纸杯，看见哪有空隙就安插一个纸杯进去，很快第一层搭建好了，但却有些歪七扭八的。接着便向上垒高第二层。果果和嘉怡的动作很快，而小圆则每一个都很仔细的轻轻放好。她们两个开始催促：“小圆你快把这放好呀。”她没有说话，继续自己的节奏。随着第二层越搭越大，杯子开始出现不稳的现象，突然小圆不小心碰到了一个角，一大块开始坍塌了。嘉怡心急的说：“小圆你干什么！”面对嘉怡的责问，她没有说话而是赶紧收拾起来。但是不一会儿，另一片又倒下了。面对突如其来的倒塌，三人很是着急。小圆说：“我觉得咱们不能这么搭，底下就没搭稳。”果果也发现了：“好像是，下面有些都散开了。”小圆提出建议：“咱们得让杯子之间挨的紧一些，这样上面的杯子就有地放了，我刚才放第二层的时候，都找不到能放稳的地方。”于是她们开始重新收拾铺设。这次，果果提议：“咱们还是一个方向搭吧，这样整齐一些，先一排一排的搭。”你一个我一个的，按顺序搭的很快。到第二排的时候，嘉怡按照第一排开始对齐放，而小圆还在调整第一排。她看到了嘉怡的摆放后重新把他的杯子摆在两个缝隙中间，嘉怡看到后不高兴了：“小圆你干嘛动我的杯子。”“你这样摆缝太大了，你看这样杯子就都能挨着了。”果果很同意：“对，咱们这么摆比较好。”你们按照这个方案继续铺设，第一层整齐的铺好了。第二层开始了，这次有了经验后，决定按顺序摆放，小圆提醒大家：“得放在正中间才行，要不又该不齐了。”她一边摆放一边调整不齐的地方，第二层也安安稳稳的整齐搭好了。小圆开心极了：“蛋糕真好吃，我要全部吃了哈哈哈。”儿童学习品质分析：小圆并不是一个善于正面对峙的小朋友，面对同伴的直接指责，很多小朋友会选择直接语言反驳，或者寻求教师帮助。在合作游戏中小圆面对强势同伴的指责并没有出现情绪问题，而是情绪安定的抓紧补救。处于参与集体的后期，能够愿意调控自己的情绪，来保障整体的计划顺利进行。最终通过自己的能力化解了合作中的冲突。这种看似被动的方式却是小圆能够自洽的，她并没有因此觉得委屈，同时也成功化解了嘉怡的指责，收获了另一个同伴的支持。对于她来说是一次正面经验，与强势同伴处于平等地位，发展了如何处理社交与合作冲突方面的能力。教师的支持：在复盘环节，果果说：“一开始我们的蛋糕不结实，后来小圆提出了得一排一排的放，我们就成功了。”小圆说：“一开始我不小心弄坏了，但是后来改好了。”果果又说：“珈怡差点又弄坏了，我们得小心点，也不能吵架，弄坏赶紧想办法。”我问：“珈怡，如果好朋友不小心弄坏了，你会怎么做？”“我得赶紧想办法。”“那刚才小圆第一次碰到的时候，你发现你是怎样做的呢？”珈怡不好意思的看着小圆，“小圆对不起，我不该埋怨你。”小圆也腼腆的点了点头。1、进步的鼓励：从观察中能感受到，小圆在合作参与中有着自己的想法，并且能够做到以集体为主，以不断调整行为目标为主。在与较为强势的珈怡互动时候，她已经能够就事论事的表达自己的立场和想法，并且坚定的执行自己的想法。老师可以对她心理上的变化来进行肯定与鼓励。“小圆，你发现了嘛？你提出的建议很关键，现在你们的蛋糕又结实又好看，你当了小小军师感觉怎样，把自己的想法很坚定的表达出来，这种感觉是不是很棒。”2、引导好朋友自我分析，互相评价：好朋友珈怡的态度则会给她造成一定的影响。于是在复盘整个环节的过程中，我将整个过程详细的告诉了三人，珈怡的急躁也需要老师及时提出来，同时给小圆的稳定做了鼓励与肯定，有了同伴的对比和老师的肯定，能够减少过程中同伴摩擦带给小圆的负面影响，也能坚定她这些成熟做法的信心，给予正面示范。2、强势同伴交往情境:温暖跳跳棋今天小圆和珈怡一起玩跳棋。她们有说有笑的一起摆棋，其乐融融。随着棋局开始，小圆在有意识的进行着连跳，以此来走的更远。珈怡的棋不是很熟练，有的时候会跳错，小圆会主动把她的棋重新从原位置再走一遍正确的路线，再继续自己的棋。“你看，你该走到这就对了。”几轮过后，珈怡有些不高兴了，她有时候会偷偷的把自己的棋放在更远的位置上，小圆脸上有些迟疑，但她没有选择挑明，“你还能继续走呢，看！”小圆帮珈怡接着“跳”下去，珈怡在她的提示下也看出来了，于是抢过手里的棋子自己走下去。小圆没有生气，而是开心的看着她把能跳的都跳完了。“嘿嘿，这就能跳好远了。”随着棋局走到后面，小圆已经接近胜利，而珈怡的棋还有好多没有到。“我给你让出了好多路，你这能跳好几下了诶。”小圆把自己的棋走完之后很兴奋的看着珈怡的棋，迫不及待的希望她连跳下去。珈怡也试着自己来跳棋，小圆很开心的看着，“跳，跳，跳，跳，好像不行了。”她复述着路线，两人都高兴的乐了。“你快把你家里这些棋子往外走走吧，我还差几个就要走完了哦。”小圆看出了棋局的落差，提示着珈怡。几轮之后，小圆全部走到了终点，“额、、、”你似乎有些尴尬，而珈怡面对这棋局，也拿着棋子看着我。我微笑着走过去：“下完了没关系呀，小圆你愿意帮珈怡把剩下的一起走完吗？我感觉她这些小棋子能跳好几下呢！”“好呀好呀！”两人欣然同意，一起摸索着把剩下的棋局走完。下完棋后，珈怡情不自己的说：“谢谢小圆，你下的真好！”“我在家老玩呢，哈哈哈”小圆开心的回应。儿童学习品质分析：合作参与--后期：小圆在同伴互动，参与集体，解决冲突中都表现出来后期水平，当珈怡遇到困难和挫败，小圆能够主动安慰，并且愿意通过教珈怡，有意识的不计较输赢的帮助她更好的学会下跳棋解决冲突--后期：小圆面对同伴的不开心和小情绪，能够选择包容，输赢在她眼里并不是很重要，她愿意帮助珈怡进行更多的连跳，愿意把位置让给她自己来。同时她看出了珈怡的小焦虑，所以在她没走对的时候也没有选择纠正，而是想办法帮她走的更远。在珈怡落后的情况下，还会鼓励她：“我给你让出了好多路，你这能跳好几下了。”当珈怡挫败，能够主动安慰她，为她提供帮助。教师的支持：我默默把棋局记在了心里，在区域分享环节和大家一起聊了聊。在把经过告诉大部分小朋友后，我通过询问倾听和鼓励的方式帮助小圆复盘内心的想法，“小圆，你当时帮助了嘉怡，让她学会更好的跳棋方法了呢，你真是个好老师。”“我觉得我喜欢和嘉怡下棋，我想让她下更好。”“嘉怡你开心吗？小圆今天帮助你了呢，你有什么话想对她说？”“谢谢小圆，以后咱们还一起下棋。”“你觉得今天小圆赢了但是你什么想法呢？有不高兴吗？”“我一开始有点着急，但是小圆后来帮我我觉得很开心。”“哇小圆你听，你的帮忙行为让嘉怡可开心了，你们今天的行为老师觉得特别温暖，小圆没有只在乎输赢而是愿意帮助嘉怡，嘉怡也很学习到了好方法，这局棋下的最成功了！”“老师我也想和小圆下棋。”尚尚很激动的说，“快来说说你是为什么想去找小圆玩？”“因为小圆下棋厉害，还愿意帮助我，我想和她玩”小圆听了更开心了，大方的说可以呀。两个孩子也开心的挽手回座了。3、顺应儿童视角下幼儿自身发展路径的学习品质结合之前有过的观察经历，我发现小圆的性格不属于特别外放的，能够看到小圆作为辅助者，跟随计划和目标努力，也同样能够带给她快乐她。她的快乐并非来源于处于领导地位，而是确保整体合作计划顺利完成，以目标为导向。基于对她的了解后，我制定她的发展目标就不用刻板的定为一定要主动去领导其他同伴来锻炼自己。而是顺应她的性格，当一个快乐优秀的小军师也不错呢。而一向强势的同伴突然低于自己的时候，小圆的做法让我大为震撼。小圆能够以包容的姿态，主动帮助对方学习下棋，从心里为对方高兴。她并不觉得这样是处于弱势，也没有选择借此机会压住对方。面对强势同伴，她由一开始的受到指责不敢发声、委屈自己，到现在通过自身能力的增长变得不畏惧对方，不计较言语和细节上的得失，以一种包容的心态让自己在和嘉怡的关系中变得平等和自洽。有时候默不作声的包容也是强大的力量。这让我更加理解了，学习品质的真正发展是幼儿本身能够在一次次经验中去学习建立出自己能够自洽的社交体系，而不是统一由成人制定的片面的评判标准。经过了一个学期的观察，我的教育观念也有了更深层次的更新。由一开始片面的对幼儿下判断，进而探索了借由多情境观察来全面看待幼儿，站在儿童视角了解幼儿；在发现了儿童的独特性后能够抛弃刻板的标准，帮助小圆发展出自我和解自我融洽的社交品质。学习品质更像是一种品德、一种能力，它驱动一个人一生学习的可持续发展，因此教师在培养幼儿的学习品质目标时应从幼儿本体出发，用多情境观察为路径，以儿童视角出发理解儿童，促进幼儿个性化学习品质的发展。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:05:18",
  "更新时间": "2025-03-25 15:09:36"
}