{
  "ID": "56000",
  "用户": "胡圣芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "定境·演绎·诗化：解锁教育戏剧融幼儿园PBL的实践密码",
  "作者": "吴梦佳",
  "单位名称": "龙湾区尚都幼儿园",
  "省市": "浙江省温州市",
  "内容": "摘要 ： 幼儿园PBL是一种以项目为载体，引导幼儿通过完成真实任务进行学习的教学模式。当前幼儿园PBL教学存在学习步骤规划刻板、驱动性问题偏差、师生角色定位失衡等困境。教育戏剧是一种借助戏剧元素与方法开展教育活动的方式。笔者通过“定境：情景体验中学知识；演绎：互动协作中长能力；诗化：角色演绎中塑情感”的三维路径，突出教育戏剧在主题凝练、场域创设、情境搭建、能力培养、情感塑造等方面的功能，以实现幼儿园PBL的有效达成。关键词 ： 幼儿园PBL；教育戏剧；深度学习；幼儿发展正文 ：当前幼儿园PBL课程的实施路径存在以下问题：问题1：项目实施规划刻板，自主受限虞永平在《幼儿园课程建设的基本问题》中指出：幼儿园课程应给予幼儿足够的自主空间进行探索和创造[1]。但在实践中，幼儿教师为美化项目成果，多提前规划好项目实施的各环节：步骤过度细化，限制幼儿创造性，压缩自主探索空间，幼儿被迫按部就班，这与培养幼儿自主性和创造性的教育理念相悖。问题2：驱动性问题偏差，兴味索然《3-6岁儿童学习与发展指南》强调：教育应贴近幼儿生活实际[2]。但部分PBL项目的驱动性问题在实际教学中由教师强行生成，幼儿缺乏实际体验，驱动性问题既缺乏真实性与学术性，又与幼儿生活实际脱节，无法激发幼儿积极探索的兴趣，使幼儿难以感知问题价值。问题3：师生角色定位失衡，转变受阻陈鹤琴先生在其教育理念强调：要尊重幼儿的主体性和创造性[3]。自然的社会环境将幼儿置于弱势地位，在幼儿园PBL课程中，幼儿习惯听从成人的安排，不认为自己有足够的能力成为项目的主人，而教师虽有意将幼儿作为项目的主体，但双方能力的失衡，将导致教师对幼儿能力失信，使幼儿难以真正完成转变。综上，笔者结合中班课例《嗨！一起海底捞》，提出基于教育戏剧理念下的幼儿园PBL教学实践路径，总结相应改进策略。一、定境：情景体验中学知识本部分围绕幼儿园PBL课程，从定境角度阐述如何借教育戏剧实现幼儿深度学习。首先通过“集体绘画”凝练主题，让幼儿自主表达兴趣；其次借“建构空间”创设多维时空交叠的教育戏剧生态场域，丰富学习体验；最后运用“将传统角色游戏置于戏剧情景”技巧，搭建具象化问题情境支持系统，提出驱动性问题，实现以兴趣为导向的深度学习。（一）凝练主题：具身认知与戏剧元素的符号化萃取朱家雄在《幼儿园课程》中强调了兴趣对幼儿学习的重要性[4]。幼儿园PBL课程主题凝练的关键在于精准把握幼儿兴趣并给予其自主决策权。教育戏剧中的“集体绘画”独具优势，幼儿以小组形式创作绘画，将内心真实想法与兴趣直观呈现，以达到自主选择游戏内容的目的。在中班PBL课例《嗨！一起海底捞》开展前，幼儿围绕园所“幸福小都市”项目中既有及期望新增的游戏场馆展开讨论。历经3次“集体绘画”与热烈讨论，最终选择饱含冬日幸福感的“海底捞火锅店”为主题。教师以“幸福感”为指引，精准提炼项目主题，确保其源于幼儿真实兴趣。这种方式符合幼儿教育中以幼儿兴趣为出发点的原则。（二）创设场域：多维时空交叠的教育戏剧生态创设适宜场域是幼儿园PBL课程推动幼儿深度学习、融合教育戏剧与项目式学习的关键所在。教育戏剧的生态场域并非单一、静态的，而是动态多元的。在《嗨！一起海底捞》项目中，笔者秉持家校社协同育人的理念，师幼长共同构建多维时空交叠的教育戏剧生态场域，为幼儿带来沉浸式学习体验，充分激发他们的参与热情与无限创造力。时间维度上，游戏活动划分筹备期、试营业期、正式营业期等阶段，各阶段任务与挑战不同，幼儿的学习内容和角色体验也随之更迭。空间维度除实体游戏场地，还延伸至线上空间，利用多媒体展示海底捞相关视频、图片供幼儿观察讨论，通过线上平台分享游戏收获与问题，促进家园共育。此外，角色间互动、小组间合作竞争不断拓展场域维度，形成充满活力与创造力的教育戏剧生态系统，为幼儿提供丰富生动的学习环境，实现知识、能力与情感的全面发展，达成以兴趣为导向的自主深度学习。（三）搭建支架：具象化的问题情境支持系统精准的驱动性问题是幼儿园PBL课程中幼儿深度学习的关键，本项目融入“将传统的海底捞角色游戏置于戏剧情景之中”的教育戏剧技巧，提出核心驱动问题：“在幸福小都市中，怎样拍摄一个广告吸引更多顾客来海底捞火锅店？”为幼儿设定海底捞广告部门情境，拍摄广告涵盖内容策划、画面呈现、拍摄技巧及受众喜好分析。幼儿依兴趣特长选择戏剧角色，成为不同小组组员，围绕核心问题衍生系列子问题。在“演绎角色”的沉浸式体验中，子问题引导幼儿挖掘店铺特色、构思创意表达、思考拍摄需求等，激发创造力、语言表达及问题解决能力，这与教育戏剧通过创设情境促进幼儿思考和学习的原理相契合[3]。二、演绎：互动协作中长能力本部分聚焦幼儿园PBL课程“演绎”环节，借教育戏剧助力幼儿能力成长。通过“画图”，幼儿参与剧本式规划，实现合作水平进阶；利用“模拟实况”与“小组演绎”开展沉浸式创作，提升多方面能力；借助“日记信札”进行反思性迭代，经自我审视、相互理解、策略构建三阶段，提升合作能力，发展元认知，全方位促进幼儿在互动协作中成长。（一）剧本式规划：儿童视角的叙事化方案设计在教育戏剧视角下，“画图”为传统PBL项目带来活力，有力推动幼儿真实协作。幼儿处于戏剧情境，借图画反思，如同成为真实世界角色，为解决挑战，主动探索、掌握知识技能，在真实或虚拟场景中深度体验演员、导演等多种角色。教师引导小组自主开展“画图”，幼儿把对海底捞及广告拍摄的想象画下来，完成对角色的初步构思。和传统模式不同，在主动参与“剧本”设计时，幼儿实现三重合作水平跨越，学会倾听、尊重他人想法，共同完成目标，协作能力得到有效锻炼。这种借戏剧活动培养幼儿合作能力的方式，契合教育戏剧促进幼儿社会交往能力发展目标[3]。（二）沉浸式创作：生成性广告制作的动态探索本阶段致力于通过分组协作，全方位提升幼儿的问题解决与决策能力。巧妙运用“模拟实况”和“小组演绎”这两大教育戏剧技巧，为实现这一目标筑牢根基。在模拟海底捞营业场景时，幼儿直面资源管理、拍摄难题，在不断摸索中提升问题解决与决策能力；在“小组演绎”环节，从构思广告、分工筹备，到即兴演出，每一个步骤都成为幼儿锻炼创造力与团队协作能力的绝佳契机。在这一过程中，幼儿逐渐明晰自身在团队中的定位，学会与同伴协同作战，高效完成各项任务。这种沉浸式创作方式有助于幼儿在实践中提升多种能力，符合幼儿通过亲身体验进行学习的特点[2]。（三）反思性迭代：基于录像分析的元认知发展幼儿完成广告制作后，借助教育戏剧“日记信札”进入反思完善阶段，推动幼儿合作能力分三个阶段提升。1.自我审视:通过录像关注自身表现，将小组讨论的问题记录在角色日记，初步认识合作不足，明确改进方向。2.相互理解:通过剖析录像、分享日记，尝试理解他人。如看到绘画组反复修改，体会其追求完美的不易，增进共情，减少误解，营造和谐氛围。3.策略构建:从合作片段吸取经验，针对分工问题，建立沟通机制等计划并实践。强化幼儿合作意识，通过反思迭代不断提升自我，符合培养幼儿反思和自我提升能力的教育要求。三、诗化：角色演绎中塑情感本部分借助双维对话，幼儿重构自我认知，实现情感与认知双重提升；引入AI技术，实现社会和科技的情感共振；运用“讲故事”技巧，从多元视角立体评价，构建成长叙事，助力塑情感、促成长的全面发展。（一）双维对话：角色投射中的自我认知重构在完善海底捞项目的关键期，幼儿借由与所扮角色对话，以及自身和社会角色认知的深度交互，实现多维度成长蜕变。幼儿与所扮演的角色进行对话时，回顾整个项目过程中的经历。如扮演“导演”的幼儿会思考：在安排拍摄任务的时候，从一开始的手忙脚乱，到能合理分配，我是怎么做到的？通过对话，幼儿对自我表现进行反思，理清自己在沟通协调、问题解决等方面的成长，从而实现自我肯定，进一步激发积极向上的动力。幼儿在戏剧演绎的过程中，搭建起与社会角色的认知桥梁，理解并尊重不同职业的责任与价值，为融入社会铺就基石。这种方式符合教育戏剧对幼儿情感和认知发展的促进作用[3]。（二）科技赋能：AI技术介入的情感共振体验传统幼儿园PBL课程常陷入“重结果、轻过程”的误区，而教育戏剧的身份重构，能够自然地引入多样化技术，增强幼儿兴趣体验，突破这一困境，为幼儿情感提升开辟新路径。有温度的思想和无限的创造性是人类所独有的，也是每一个孩子都拥有的内在潜能。幼儿尝试使用AI技术解决问题。我们所需要做的，也是项目式学习的核心，就是将学习置于真实的情境中，让孩子面对真实的问题，通过运用已有经验和教师搭建的支架解决问题，在这个过程中创造着长大。这种将科技与教育戏剧相结合的方式为幼儿教育带来了新的发展方向[3]。（三）立体评价：多元主体参与的成长叙事借助“讲故事”技巧，“海底捞”PBL实现多元主体评价，构建出丰富立体的成长叙事。幼儿以童真视角讲述探索与成长，分享团队合作的快乐；教师见证孩子从迷茫到自主解决问题的转变；家长欣喜于孩子思考、表达与合作能力的提升；园所总结教育戏剧与科技融合的经验，为后续发展不断积累。【结语】一言以蔽之，将教育戏剧融入幼儿园PBL课程，是一次极具价值的实践探索。通过“定境·演绎·诗化”的教学策略，有效解决了当前幼儿园PBL教学中存在的问题，为幼儿创造了更优质的学习体验。未来，应精准把握幼儿需求，优化教学，融合两者优势，引入新技术，提升教学质量，助力幼儿成长。参考文献 ： [1]虞永平.幼儿园课程建设的基本问题[J].幼儿教育,2019(30):4-7.\n[2]李季湄,冯晓霞.《3 - 6岁儿童学习与发展指南》解读[M].人民教育出版社,2013.\n[3]刘晓晔.教育戏剧的理论与实践[M].中国传媒大学出版社,2011.\n[4]朱家雄.幼儿园课程[M].华东师范大学出版社,2011.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:51:42",
  "更新时间": "2025-03-25 15:08:35"
}