{
  "ID": "55503",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "5～6岁幼儿说谎行为的现状及对策研究",
  "作者": "黄彦灵",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 5～6岁幼儿因为年龄阶段的特点会频繁的出现说谎行为，此时的说谎行为分为无意说谎行为、有意说谎行为以及模仿说谎行为，幼儿出现频繁说谎原因有自身的原因，此时的年龄特点、为获得成人的注意；家庭原因，家庭的物质环境、家庭的精神环境；以及幼儿园层面的原因，包括幼儿园环境以及教师自身原因。根据以上这些原因分为家庭指导策略：家长要学会相信自己的孩子、改变不当的教育方式、以身作则做给幼儿一个正确的示范；和幼儿园指导策略：创造良好的幼儿园环境、公平公正的对待每一位幼儿、设立正确的奖惩制度、利用集教活动让幼儿去分辨想象与现实并做好家园共育的工作。关键词 ： 5～6岁幼儿；说慌行为；指导策略\n    引言：幼儿谎行为是指幼儿说的话与现实不符合，经过这段时间我的观察发现幼儿说谎行为在每天发生的频率很高，有些时候严重影响到了教师的集教活动，让教师不能正常的开展活动。因此，了解5～6岁说谎行为的原因以及幼儿教师如何看待5～6岁幼儿说谎行为，5～6岁幼儿出现说谎行为时应该做出怎样的正确的引导，这是尤为重要的问题。为了创建更良好的集教活动氛围。本研究采取文献分析法、观察法和访谈法，找出幼儿说谎行为的类型以及幼儿说谎行为的原因根据这些原因应该采取怎样的教育指导策略。正文 ：一、5～6岁幼儿说谎行为的类型（一）无意说谎行为由于5～6岁幼儿身心水平发展的原因，他们往往把想象世界和现实世界混淆就会出现说谎行为。这种说谎行为是指5～6岁幼儿没有故意骗人的动机，无意说谎行为是不受个体主观意识的控制。幼儿在无意说谎时不会表现出紧张、害怕以及恐惧的情绪。（二）故意说谎行为5～6岁幼儿为了达到一定目的，因为虚荣心的驱使，或者因为为了掩盖错误和逃避惩罚，再或者应为为了包庇自己喜欢的小朋友而故意说谎。这种说谎行为就牵扯到了幼儿的道德水平，如果不能及时的纠正，就会严重影响到5～6岁幼儿之后的身心健康发展。（三）模仿说谎行为5～6岁的幼儿主要的学习途径是通过模仿的，5～6岁幼儿的是非观念还不强，在模仿过程中幼儿不知道哪些是好的哪些是不好的这导致幼儿得到一个错误的认知，如果父母或老师出现说谎行为时，5～6岁幼儿发现这样做是对的的时候，他们就会出现说谎行为。三、5～6岁幼儿说谎行为的原因分析（一）5～6六岁幼儿自身原因1.5～6岁幼儿拥有丰富的想象力5～6岁这个年龄阶段的幼儿拥有天马行空的想象力，愿望的强烈，和经验的缺少，以及记忆记录的不准确，就会导致5～6岁幼儿出现说谎的行为。2.自我保护或者逃避责任5～6岁幼儿内心是希望获得更多来父母和幼儿教师的赞赏和关心，当他们做错事情的时候害怕受到成人的惩罚，就会出现说谎的现象来躲避责罚，尤其是之前犯错误被承认惩罚之后的幼儿出现说谎的概率更大，有些时候奖励的要求太高幼儿达不到的时候也会出现说谎的现象。3.为了获得成人的注意5～6岁幼儿的表现欲正处于敏感期，最主要是出现在集体活动时想要成为焦点或是为了引起父母或者幼儿教师的注意，5～6岁幼儿往往会说一些与现实不符合的较为夸张的话。正因为这个这段的孩子的处于敏感期所以当他们发现成人不怎么关注在意自己的时候就会出现说谎的现象来博取成人的注意。（二）家庭环境原因1.家庭的物质环境家庭物质环境包括家庭收入、5～6岁幼儿直系亲属的职业和学历以及家庭的结构，这些都会引起幼儿出现说谎行为。根据相关研究指出说明，家庭收入越少，幼儿直系亲属的文化程度越低幼儿出现行为问题就会越多。然后家庭结构和幼儿发生行为问题没有任何影响。2.家庭的精神环境（1）家庭的教养方式家庭的教养方式是指家长对幼儿进行教育过程时表现出的教育方式，美国的心理学家戴安娜·鲍姆林德，他将家庭教养方式分为四类：权威型、独裁型、溺爱型和忽略型，戴安娜鲍姆林德在研究中指出，说明独裁型、爱惜型和忽略型的家长，教育方式下的幼儿更大概率会出现说谎行为。在当下的社会背景下，幼儿绝大多数都是由母亲来教育的，樊晨专家就母亲元情绪和幼儿说谎行为进行了研究，结果指出了母亲在生活中积极的情绪对于幼儿说谎行为存在直接或者间接的影响。（2）家长自身原因5～6岁幼儿最主要的学习来源于观察，5～6岁幼儿通过观察学习身边人的行为，大多数不良行为的发生都是因为示范教育引起的。家庭是5～6岁幼儿最主要的生活环境之一，家长是在幼儿身边最早出现以及是持续时最长的模仿对象。所以家长的一言一行都时刻的影响着幼儿。（三）幼儿园原因1.幼儿园环境幼儿园作为幼儿第二个生活环境，幼儿园环境对幼儿的影响也是有着很大作用的，在压力相对于比较大的环境与在压力相比于小的环境里面更容易让幼儿出现说谎的行为，所以我们应该创设一个愉快，轻松的幼儿园环境，这让才能能给幼儿带来较为轻松的学习氛围，从而使幼儿减少说谎的行为。2.幼儿教师自身原因幼儿教师在面对5～6岁幼儿出现说谎行为时，作出的处理方式，潜移默化的影响着5～6岁的幼儿，以及幼儿教师平时说话的话术也会造成幼儿出现说谎行为。通过观察我发现比如幼儿教师说你们完成了某件事，或者是他们做出一个好的行为时，幼儿教师就会给予他一个奖励，这样就会迫使5～6岁幼儿去出现说谎行为。四、幼儿说谎行为的指导策略（一）家庭教育指导策略1.家长要学会信任幼儿和幼儿平等的相处作为家长应该多信任自己的孩子，尊重幼儿给幼儿一个自己解释的机会，要学会倾听，对于幼儿说的话要注重不要敷衍幼儿。有些时候幼儿说谎并不是想要欺骗他人，此时家长应该摸清楚幼儿说谎的动机，用公正的态度去评判幼儿说谎行为，站在幼儿的人视角与幼儿沟通，否则会伤害幼儿的自尊心。2.以身作则因为家庭环境是幼儿最主要的生活环境，家长在幼儿面前应该实事求是，不能欺骗以及对幼儿说谎。家长想要纠正幼儿的说谎行为必须从自身做起，现在阶段的幼儿主要是的学习方法是榜样心学习法，会根据身边人的行为去学习，所以作为家长应该时刻注意自己的言行举止，规范自己在生活中的行为以及习惯。3.家庭教育的方法家长对幼儿的教育过于严厉的话，就会导致幼儿出现较多说谎行为，所以家长应该学习如何正确的教育引导幼儿，家长不能一直责备幼儿，则是要去了解幼儿内心的真实想法，多多倾听幼儿的想法，做到换位思考，建立一个民主开放的家庭氛围，减少幼儿的压力。（二）幼儿园教育指导策略1.创造良好的幼儿园氛围幼儿教师建立一个轻松愉快的集教活动环境，这样有利于幼儿没有那么大的压力从而去减少说谎的次数。在平时面对幼儿时应该多多站在幼儿的视角去思考问题而不是处于成人以及老师的这个身份去思考问题，这样不利于和幼儿建立友好的关系，幼儿会觉得很严厉，为了得到老师的肯定就会夸大自己，想要得到老师的认可。2.公平的对待每位幼儿幼儿教师应该做到公平的对待，每一位幼儿都可以得到幼儿教师的关爱，幼儿需要得到成人认可，就会夸大其词的形容自己的，从而就会出现频繁说谎行为。不能因为喜欢某个幼儿就分给他多的爱，幼儿是可以感知到的，为了得到你的爱幼儿就会出现说谎的行为，所以作为教师的我们应该做到一视同仁。3.幼儿教师应该正确的奖惩奖励行为是幼儿教育中最重要的教育手段，同时它有好的一面也有不足的一面，正确的奖励有利于幼儿的身心发展，相反则会促使幼儿一些不良行为的频繁发生。有奖就有惩罚所以应该严格的做好奖惩制度，这样有利于很好的规范幼儿的行为习惯，纠正不良的行为习惯。4.利用想象认知法，让幼儿认清想象与现实通过集教活动，让幼儿学习做一名诚实的幼儿并且让幼儿认识到说谎会到来不好的影响。可以通过讲绘本，玩游戏，以及社会类的活动等等，让幼儿能够直观的感受想象与现实的区别，从而减少幼儿出现说谎行为发生的频率。让幼儿理解善意的谎言与故意说谎的区别，这让去避免幼儿发现成人出现说谎时发生模仿行为。5.家园共育幼儿教师应该及时的和幼儿家长沟通了解情况，做好家长的工作，引导家长如何正确的教育幼儿。家长则需要大力支持和配合教师的工作，比如，幼儿说它不想去幼儿园，家长询问原因得知教师太凶了，如果此时家长不分青红皂白的找老师，此时就会在幼儿心里造成一个负面影响。家长和教师要相互的配合，教师经常和家长沟通了解幼儿的生长环境，开导有些情绪不稳定的家长给予正确的教育方法以及如何合理的处理情绪。结语说谎行为对于5～6岁的幼儿来说本来就是经常发生的行为，因为现阶段的他们正处于表现欲的敏感期所以在能表现自己的环境下都会尽力的去表现。然而有些时候能力可能不足时就会出现说谎行为。幼儿说谎行为主要分为有意，说谎和无意说谎，有意说谎就和道德认知有一定的观念，所以幼儿教师在他们出现说谎行为时，及时做出正确的判断并引导他们做一个诚实的幼儿。参考文献 ： [1]陈传锋,高瑜婕,杜晓凌,岳慧兰.隔代教养家庭幼儿的说谎行为研究[J].教育导刊(下半月).2021(04):33-39\n[2]樊晨.母亲元情绪理念对幼儿说谎行为的影响及对策研究[D].江西科技师范大学.2022(12)\n[3]李欣雨,贺敬雯.大班幼儿说谎行为产生的原因及教育对策[J].教育观察.2019(34):101-103\n[4]李雨晴.大班幼儿说谎行为研究[J].小学科学(教师版).2015(01):139\n[5]董会芹.学前儿童说谎的一般特征及与母亲教养方式的关系[J].山东师范大学学报（人文社会科学版），2014，59（4）：74-75.\n[6]顾丽萍，陈昂.学龄前儿童心理行为问题与家庭环境关系的调查[J].临床儿科杂志，2014，32（10）：965-969.\n[7]崔媛媛.家庭环境与幼儿说谎行为的关系[D].济南：山东师范大学，2016：24.\n[8]李洋洋.从心理学角度分析幼儿有意说谎的现象.读写算.教研版2012年第16期.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:19:52",
  "更新时间": "2025-03-25 15:09:36"
}