{
  "ID": "55767",
  "用户": "朱彪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "家庭教育对幼儿社会交往情况的调查研究",
  "作者": "杨珂",
  "单位名称": "常州市钟楼区瑞迩德幼儿园",
  "省市": "江苏省常州市",
  "内容": "摘要 ： 家庭环境是幼儿学习的第一个重要场所，所以这是影响幼儿社会化发展的重要因素之一。每种家庭的教育方式都不一样，因此，对幼儿各方面会产生着不同的影响。本文将通过对家长及幼儿进行问卷调查，了解家长在教育中存在的不足之处，需要进一步加强对家长教育方式的培训，更好地促进幼儿社会化发展。关键词 ： 家庭教育；社会交往；对策正文 ：一、问题的提出社会交往是指人与人之间的一种相互交往、相互联系的过程，是社会生活中各种关系的总和，包括家庭关系、同伴关系和师生关系。幼儿期是个体社会化的关键时期，在这个时期的幼儿有亲社会行为的需求，并学会处理与他人之间的关系，这对幼儿未来的发展起着重要作用。《3~6岁儿童学习与发展指南》（以下简称《指南》）指出：“3~4岁幼儿要主动与人交往，乐于参加各种活动。”《指南》明确指出：“社会交往是指儿童与同伴、成人之间以及在日常生活中与家庭成员之间发生的各种社会互动。从幼儿出生到现在，毋庸置疑家长是幼儿接触最多的人，他们对幼儿的教育可以影响孩子的一生，因此，家长对于幼儿社会交往能力的培养是尤为重要的。经过本人大量的查阅文献，许多教育家都认为家长在教育幼儿中扮演着重要角色。陈扬认为，父母是孩子第一任教师也是孩子的终身教师，家长的教育观念直接影响到家长对子女的教育内容和教育方式。[]家庭的氛围、家庭的角色、亲子之间的关系以及家长的教养方式等等因素对幼儿社会交往有着极大的帮助。陶雪梅认为，家庭是幼儿学习社会规则的第一个环境，而父母就是幼儿学习社会规则的第一位老师。因为幼儿在目前这个时期的年龄特点就是爱模仿，会关注到大人的一些行为然后跟着做，所以家长在日常生活中榜样行为对幼儿能够产生极大影响，这需要家长以身作则做好榜样才行。在众多研究中，家长教育方式也成为学者们关注的重点。周颖就认为家长应该以身作则，需要家长积极地营造有利于幼儿各方面发展的家庭环境。本人认为，作为家长首先以积极的态度去对待幼儿，不能以生活压力太大或工作太过于忙碌从而忽视对孩子的陪伴。以上种种，我们就不难发现家庭的环境对幼儿社会交往能力发展起着决定性作用。二、调查对象与方法（一）调查对象本次研究主要是以江苏省常州市一些幼儿园的幼儿及家长为调查对象，主要目的是了解不同的家庭教育环境对幼儿社会交往情况的影响，并为促进幼儿社会交往能力发展提供参考意见。（二）调查方法本次研究主要采用问卷调查法、访谈法，本次采用的问卷板块有五部分。第一部分为家长的基本信息，例如性别、年龄、工作、文化程度等；第二部分为幼儿的基本信息，例如幼儿的性别、年龄、所在班级等；第三部分为幼儿社会交往能力的情况，提供了三个选项进行选择，例如社交外向、社交内向、有时外向有时内向等等；第四部分是想了解一下家长在对幼儿学习能力方面的关注；第五部分是想了解一下当家长在与幼儿交流时的态度。为了保证问卷调查结果具有代表性和可比性，本次采用随机抽样法抽取了常州市钟楼区、天宁区等几所幼儿园中的幼儿家长进行问卷调查，并且向一些幼儿园老师进行了一个深度的访谈，总共发放问卷50份，回收有效问卷46份，其中男性为17人，女性为29人，把幼儿的年龄分布在3岁到6岁之间。我发现在参与调查的家长中竟然有两成的职业为小学教师，而一般来说教师的学历普遍较高。另外参与调查的幼儿年龄分布在1-6岁之间，其中3岁至6岁占总数的30%,5岁至6岁占总数的70%。从调查问卷中可以明显看出，家长对幼儿学习能力方面非常关注，但是在与同伴交往能力这个方面与学习能力相比之下还有待提高。由此可见，大部分的家长在家庭教育方面也存在一些问题，这就需要我们着重宣传一下有一个好的家庭环境真的太重要了。三、调查结果与分析（一）家长对幼儿的社会交往能力了解情况：1.家长对孩子的社交能力总体评价是中等偏上，这表明父母在教育孩子的过程中还是比较注重孩子社交技能水平的发展。2.从家长对孩子社会交往的行为表现上看，幼儿在家庭中和同伴交往的行为表现比较好，其中选择“经常”的占53.7%，选择“偶尔”的占43.3%；在幼儿与父母、长辈、其他家庭成员以及教师的交往上，选择“经常”和“偶尔”的比例都比较高，这表明父母对孩子在家庭中与同伴交往的行为表现还算满意。3.在家庭中与同伴交往时，家长是否愿意和孩子一起做游戏这也是影响幼儿社会交往能力发展不可或缺的因素之一。4.从家长对幼儿社会交往能力的评价上看，家长只是一时比较注重孩子社交行为和能力的培养，但是很少会有家长会花时间和心血能够好好培养这一能力。（二）幼儿社会交往情况：1.幼儿与家长的交往情况。调查中发现，幼儿与家长的交往主要体现在以下几个方面：（1）幼儿愿意主动和家长沟通，主动和家长交流。（2）幼儿与家长之间的交往存在一定的距离。（3）幼儿和家长之间的沟通存在障碍，表现为不愿意主动和家长交流，甚至有些幼儿见到长辈不敢主动打招呼。我们还可以发现，在现实生活当中，大部分的幼儿是能够做到主动与他人交往的，但是也有一些孩子表现出被动与人交往的行为。就比如说个别幼儿是不愿意与他人主动交往的，还有部分幼儿不能主动与他人交流。在调查访谈之中还有部分家长表示自己的孩子在幼儿园里表现比较好，但是不知道为什么一回家孩子的表现就不太好了。因此，我们就需要引导家长要更加深入了解幼儿在幼儿园和家庭中的表现以及孩子真正的需求。（三）对幼儿社会交往能力评价：从调查问卷当中我们可以得知，大部分家长对幼儿社会交往能力的评价还是较高的，当然也有部分家长认为自己的孩子在这方面确实存在一些不足之处。主要表现为：第一，部分家长在与幼儿对话沟通时不注意语言的表达方式，很有可能会刺激到幼儿幼小的心灵；第二，部分家长认为自己孩子不爱说话，错误的想法一错再错；第三，部分家长对孩子缺乏耐心和爱心，孩子还小需要我们家长要花更多心思来培育。因此，我们要引导家长不断地提高自身修养和教育水平。（四）幼儿与家长在社会交往中存在的问题及原因：1.家长对幼儿的社会交往能力并不够重视，没有形成舒适的家庭环境：2.亲子之间存在误会，缺少有效沟通，久而久之导致关系不良，以至于家长对孩子教育没有足够耐心，而孩子也有可能会产生抵触心理：3.缺乏足够专业的指导与培训，导致家长不懂怎么处理一些情况又或者是教育方式不当。四、结论与建议（一）结论家长是幼儿的第一任教师，良好的家庭教育环境对于幼儿社会交往能力的发展有着重要的作用。通过调查发现，大部分家长认为与幼儿的沟通交流是最重要的，其次是家庭环境和培养孩子独立生活能力。大多数家长重视孩子学习能力的培养，忽视了孩子人际交往能力的培养，这需要引起广大家长的重视。根据相关研究，家庭教育对幼儿社会交往能力的影响主要体现在以下两个方面：首先是幼儿的社会性发展，即幼儿是否懂得如何与人相处，这与家庭背景有很大关系，那些父母双方都忙于工作的家庭，父母在孩子的教育问题上就比较随意。因此家长应注重引导孩子与人相处、交往，提高孩子的社会交往能力。其次是幼儿社会行为，即幼儿是否会遵守社会规范、遵守社会秩序。由于现在独生子女较多，父母对孩子宠爱有加，很容易导致孩子以自我为中心，这也会影响到幼儿的社会交往能力。因此家长应该多带孩子去外面玩，让孩子在与其他小朋友交往时学会谦让、团结、分享。（二）建议1.家长（1）在教育内容方面，大部分家长比较重视孩子的学习成绩，从现在开始家长们要转变观念多多关注孩子的社交能力，对孩子的教育要从片面改成多方位让幼儿全面发展。（2）在教育方式方面，大部分家长存在“包办代替”的现象，有些家长采取“溺爱”的方式教育孩子，需要家长克制一下不帮忙，学会放开手。（3）在沟通交流方面，大部分家长缺乏耐心和理解；也有部分家长不善于与老师沟通交流；还有些家长认为没有时间陪孩子沟通交流。无论擅不擅长沟通，千万不能有误会，对待孩子要慢慢来，有耐心地去了解幼儿。（4）在教育观念方面，大部分家长缺乏正确教育观念，所以得多多提升个人素养和内涵，终身学习。（5）在教育方式方面，大部分家长采取“简单粗暴”的教育方式，也有少部分家长采用“不知道”或“随便”的态度对待孩子。所以要对孩子负责任，首先要尊重幼儿身心发展规律，家长需要控制好个人情绪以免孩子受到影响。2.幼儿园（1）幼儿园应积极开展各种形式的家庭教育培训活动，注重培养幼儿良好的交往行为（2）幼儿园及教师要加强对家长培训，积极引导家长提高教育方法，提高其对家庭教育的认识（3）在幼儿教师家庭教育指导能力的提升过程中，教师还可以拓展家园交流沟通渠道。在信息和网络的不断发展中，现代化的 QQ、微信等网络交流方式也已经逐渐取代传统的电话和家访方式。为此，幼儿教师可以利用平时的空余时间，在网络上拓宽家园交流沟通的渠道。[]3.家园合作幼儿期是人生发展的重要阶段，对于幼儿的学习、生活都起着至关重要的作用，这就需要家长和幼儿园老师给予孩子更多的关爱和帮助，让他们能健康快乐地成长。[]对于不同家庭背景的幼儿来说，在幼儿园中他们的社会交往能力也存在着差异。所以，在家庭教育中要注意因材施教，家长可以在平时多观察孩子，了解孩子的性格特点、兴趣爱好等方面，从而更好地制定适合孩子的教育方式。而教师应尊重每一个幼儿的个性差异，重视不同家庭背景的幼儿个体差异，根据每个幼儿不同的发展特点因材施教，为孩子创造更多参与社会交往活动和游戏的机会，从而更好地促进幼儿社会交往能力的发展。参考文献 ： [] 陈扬.幼儿社会交往家庭教育情况的调查[J].职业时空,2011,7(03):168-171.\n[] 李国芳.幼儿教师家庭教育指导能力策略研究[J].基础教育论坛,2021(33):49-50.\n[] 黎文艳,张莉.家庭教育方式对幼儿社会性发展的影响研究[J].教育观察，2020,9（48）：63-65.DOI:10.16070/j.cnki.cn45-1388/g4s.2020.48.021.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:00:26",
  "更新时间": "2025-03-25 15:08:36"
}