{
  "ID": "55585",
  "用户": "张文",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿“告状”行为--研究及应对策略探讨",
  "作者": "向永芳",
  "单位名称": "成都市青白江区元迪怡城幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ： 在幼儿园，幼儿“告状”行为发生的频率相当高，有的幼儿一天之中向教师“告状”的次数甚至达数十次，这是他们在社会性发展中出现的正常现象，我们不能对此全然否定。“告状”的类型各不相同，有寻求帮助型、表现自己型、报复他人型等。这些“告状”行为都存在一定的原因，有幼儿自身方面的原因，还有教师、同伴、家长方面的原因。因此应该如何应对幼儿不同类型的“告状”行为一直是教师要重点关注的问题。文章对幼儿的“告状”行为进行 研究，重点研究教师处理不好幼儿“告状”行为所带来的不利影响，以寻求正确应对幼儿“告状”行为的方法，希望能够促进幼儿身心健康、全面发展。关键词 ： 幼儿；告状；应对策略正文 ：一、幼儿“告状”行为的定义幼儿进入小班就开始了集体生活，接触到更多的同伴，并且会遇到很多未曾遇见过的事情，容易产生矛盾，再加上他们还不会自己处理，因此，往往会出现频繁的“告状”现象。“告状”就是人与人之间产生了冲突，可是双方不能自行解决，于是借助第三个人来帮助解决矛盾。幼儿的“告状”行为是指幼儿在受到同伴的侵犯或发现同伴的一些行为与集体生活的规则不符合的时候，告知教师的过程。“告状”行为源于幼儿社会认知发展和社会交往技巧的不成熟。3-6岁幼儿通常会将自己或同伴受到别人欺负的情况，或者自己与其他幼儿产生分歧矛盾的情况告知教 师，比如经常会说“老师，xx抢我的玩具”“xx打我”“xx口袋里有东西”“xx不和我玩了”等。二、幼儿“告状”行为的类型（一）寻求帮助型寻求帮助型是最常见的“告状”行为之一，幼儿在活动的过程中与其他人产生了矛盾，如与同伴拌嘴，被同伴抢了自己手里的东西、被同伴打等，他们就想通过告诉教师的方式来寻求帮助，希望教师能够 挽回自己的损失。（二）表现自己型在幼儿园阶段，幼儿逐步有了自我意识，知道自己与别人是不一样的，于是想通过“告状”的行为来引起教师的注意，告诉教师自己做的是对的，同伴做的是错的，以此来表现自己。或是在平时的生活中，幼儿发现自己常被教师忽略，感觉自己缺乏关注，因此就想通过“告状”的行为来吸引教师的注意，即便 是很小的事情也要“告状”。（三）报复他人型有的幼儿可能之前因为同伴的某个行为而受到了教师的批评，怀恨在心，就会伺机找个机会向教师“告状”，让教师来批评同伴，以此来报复他。（四）模仿他人型在一个集体中，总有些孩子本身就很“主动”，很喜欢观察和模仿别人，特别是小班幼儿，会出现模 仿同伴“告状”的行为。当看到某个同伴向老师“告状”并得到了回应，自己也会想方设法发现问题或矛盾，从而向老师“告状。三、幼儿产生“告状”行为的原因（一）幼儿个人的原因1．社会化程度低社会化程度低表现之一是独立解决问题的能力还不够。幼儿在幼儿园与同伴朝夕相处，与同伴一起玩耍、一起吃饭、一起睡觉，难免会有各种各样的矛盾。由于幼儿身心尚未成熟，缺乏社会交往经验，在和同伴发生矛盾时，如被同伴抢玩具、被同伴打等，发现自己的利益受到损失，而自己又没有办法处理，只能向老师“告状”，希望老师能够出面帮助自己解决问题。2．表现自我有些幼儿自我意识发展得比较好，很希望获得老师的肯定与表扬，所以会通过向老师“举报”那些表 现不好的幼儿的行为来引起老师的注意，以此来表现自我。如当幼儿和老师说：“老师，他把汤撒在桌子上了。”这时老师会批评那个表现不好的同伴，“告状”的幼儿心里就会感到一丝丝喜悦，觉得自己帮助了老师，长此以往，会变得更喜欢“告状”。3．从众心理我们每个人都有一定的从众心理，幼儿的从众心理更是明显，尤其是小班幼儿，看到同伴做什么自己也会跟着做什么，所以一旦看到同伴向老师“告状”，出于好奇心理和从众心理，幼儿便也会学着向老师“告状”，就算是发生的事情很小，幼儿也想告诉老师。（二）他人方面的原因1．受教师的影响幼儿对周围的人和事物的看法和反应较多依赖于 成人的态度，因为成人特别是教师多为他们心中权威的化身。因此教师对于幼儿“告状”行为的态度对幼儿有很大的影响。有些教师随便对待幼儿的“告状”行为，如不分青红皂白就批评被“告状”者，表扬“告状”者，这会让幼儿误以为“告状”都是对的，所以无论遇到什么事情都向老师“告状”。2．受家长的影响幼儿的“告状”行为另一方面也会受到家长的影响，有些家长溺爱孩子，对孩子百依百顺，无原则地满足孩子的任何要求，从不控制孩子的行为，导致孩子形成了以自我为中心的习惯。此外，还有部分家长常常会在家这样教导幼儿：“如果在幼儿园有小朋友欺负自己，就要告诉老师和爸爸 妈妈。”而不会教导幼儿辨别什么行为是“欺负”，什么行为只是“误会”。因此幼儿只要觉得自己的利益受到了侵害，首先想到的不是判断这些行为的性质，而是直接向老师“告状”。四、处理不好“告状”行为的危害如果教师处理不好幼儿的“告状”行为，会对幼儿的心理健康及行为等产生不利的影响。除此之外，也会对教师与家长之间的关系产生一些不利影响。（一）让幼儿产生依赖感如果幼儿一遇到与同伴产生矛盾的情况，就直接选择向老师“告状”，希望老师帮助自己出面处理矛 盾，而不是自己先想着怎么解决问题，老师也没有鼓励幼儿尝试着自己去处理，只是一味地帮助幼儿 解决，长此以往，会让幼儿对教师产生依赖感，不利于幼儿独立自主成长，会让幼儿缺乏独立解决问题的 能力。（二）让幼儿产生自卑或自负心理当教师对于幼儿的“告状”行为总是采取爱理不理的态度，或者满脸不耐烦的样子，只是说一句“知道了”进行敷衍，却不采取行动的时候，会让幼儿误 认为教师不关心自己，不喜欢自己，从而感受不到自 己的存在感。久而久之，幼儿会产生严重的自卑心理。（三）让幼儿更喜欢“告状”幼儿本身就比较喜欢向教师“告状”，要是教师 处理不好幼儿的“告状”行为，如只是一味地帮助幼 儿解决问题，或不管对错就批评被“告状”者，而没 有适当限制“告状”行为，那么会使幼儿更加喜欢“告状”，增加“告状”的频率。（四）不能促进幼儿的社会化幼儿产生频繁的“告状”行为正是因为幼儿的社 会经验不足，要是教师没有注意到这一方面的原因，不去引导幼儿自主解决问题，培养幼儿人际交往的能力，就不能逐渐丰富幼儿的社会经验，不能促进幼儿的社会化发展，导致幼儿的社会化发展停滞不前。（五）不利于教师维持与家长的良好关系如果教师处理不好幼儿的“告状”行为，如没有及时“破案”，没有搞清楚孩子之间发生矛盾的真正 原因，那么，利益受损的幼儿回到家后会再次向家长“告状”，此时，家长心里难免会对教师有意见，觉得 教师处事不公。长此以往，家长会认为该教师不负责任，对自己的孩子不上心。那么，当教师需要家长合作的时候，可能就不会全力配合，进而影响家园合作。五、幼儿“告状”行为的应对策略对幼儿的“告状”行为很多人都不以为然，其实如果处理不当，会影响幼儿与同伴之间、幼儿与教师 之间的关系，并会对幼儿社会化发展产生影响。因此，正确认识和应对幼儿“告状”的行为，在幼儿园显得十分重要［1］。（一）认真倾听幼儿的“告状”内容对于幼儿“告状”的内容，教师要以认真的态度倾听，因为教师的一言一行是幼儿心目中判断是非的标准，在处理“告状”问题的过程中，教师认真仔细地听，耐心地询问前因后果，并作出专业的处理，能为幼儿树立一个好榜样，让幼儿懂得如何处理问题。（二）分清幼儿的“告状”类型，采取不同措施幼儿“告状”行为的类型大不相同，出发点也不同，因此教师需要根据幼儿的“告状”内容，分析幼儿“告状”的动机与目的，正确认识、看待幼儿的“告状”行为，进行科学的引导与教育，区别对待，“对症下药”。1．对于寻求帮助的“告状”，教师最好不要直接干预，应给幼儿自主处理问题的空间，启发幼儿自己去和同伴协商，想办法解决问题。2．对于为了表现自己而检举揭发同伴的“告状”，教师不可直接鼓励，更不能当着“告状”孩子的面批 评被“告状”者。遇到这种情况，教师应该要调查清楚事情的经过，并进行公平解决。3．对于报复他人、攻击性行为的“告状”，教师要对恃强凌弱的幼儿加以批评，对被欺负的幼儿加以安慰和保护［2］。（三）要引导幼儿培养宽容的态度教师是幼儿的第一任老师，教师要在生活中引导幼儿学会宽容，要让幼儿意识到，我们虽然不能左右生活中许许多多的事情，但是我们可以用宽容的态度去看待世界。在与同伴发生矛盾的时候，如果我们尝试宽容同伴，我们不仅会收获与同伴间的友谊，还会变得更加快乐、豁达。（四）引导幼儿培养独立解决问题的能力教师可以有意识地通过讲故事、角色扮演游戏、谈话讨论等形式，提出一些问题，引导幼儿尝试自己去想办法解决问题，从而提高幼儿独立解决问题的能力、评价能力和判断是非的能力。这样有利于减少幼儿的“告状”行为。（五）帮助幼儿习得交往的技能幼儿产生“告状”行为往往是因为自己的社会经验不足，与同伴的交往能力也不够，因此教师要充分利用日常生活和集体教育教学活动，帮助幼儿获得一部分交往技能，逐步积累社会经验。（六）家园同步教育幼儿园应充分利用幼儿的家庭资源，共同为促进幼儿的健康发展而努力，只有当教师与家长联手合作时，幼儿的教育效果才会更显著。结语幼儿的“告状”行为是一种很普遍的现象，许多教师为此发愁，尤其是新教师。其实，幼儿的“告状”行为是幼儿的社会化发展的一种表现，也是成人去引导幼儿尝试、学会独立解决人际关系问题的一个契机。教师要引导幼儿发挥他们的主动性，以恰当的方式去处理幼儿的“告状”行为，了解幼儿“告状”的原因和特点。科学地引导与教育幼儿，使幼儿在这个过程中学会交往，学会解决矛盾，从而提高幼儿交往的技能与水平。家长也要重视幼儿的“告状”行为，积极与教师合作，共同教育好幼儿。参考文献 ： ［1］王春燕，对幼儿告状行为的研究［J］．山东教 育，2002（Z6）：16-17．\n［2］李季湄，冯晓霞．《3-6岁儿童学习与发展指 南》解读［M］．北京：人民教育出版社，2013",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:33:20",
  "更新时间": "2025-03-25 15:09:35"
}