{
  "ID": "55946",
  "用户": "胡圣芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "点·线·面：聚焦社区资源的园本课程优化实践",
  "作者": "胡圣芳",
  "单位名称": "龙湾区尚都幼儿园",
  "省市": "浙江省温州市",
  "内容": "摘要 ： 社区资源作为一种蕴含丰富教育价值的资源，可以有效地加以利用并进入幼儿园课程范畴。幼儿园尝试将温州学前改革“九把钥匙——在地资源”这把钥匙为载体，结合园本课程“野趣生态游戏”。以“点·线·面”为路径，在了解、罗列和分析幼儿园周边所有的自然、社会、人文资源，找好幼儿视角和课程推进“点”分析价值；串联实地、材料、场地纵轴“线”将社区环境潜移默化的助推拓展户外资源；教师、社区、课程三“面”发展，从教师角度实行分层培训以及家长、社区通力合作，展现动态教研齐发展。聚焦社区资源的自然系列、社会系列、人文系列等多个维度挖掘、分析优化园本课程。为儿童创造自然的生长环境，让儿童在亲身体验、实际行动中持续不断地向上成长。关键词 ： 社区  在地  资源  开发  园本课程正文 ：随着温州幼儿园新一轮的课程改革，各幼儿园积极投身其中，努力在改革中寻找自己发展的基点，寻求各类载体为依托，丰富幼儿园园本课程的开发途径。《纲要》中提出，“城乡各类幼儿园应该充分利用本地各种资源，构建适合本地幼儿发展的课程”。由此可见，课程资源要从本地社区、所在园的自身条件出发。换言之，社区资源作为蕴含丰富教育意义的资源项，幼儿园的课程改革应充分开发与优化来丰富幼儿园的园本课程。教师要充分利用社区的教育资源，挖掘周边资源，以自然领域、生活领域、社会领域为主要切入点，把儿童从“园内围墙中学习”引领到“社区情境中学习”，拓展儿童生活和学习的空间，带他们走向真实的自然或社会。一、找好“点”，具化社区资源“理”清单我园作为一所农村公办幼儿园，占地面积6010㎡，绿化面积1805㎡，户外活动场地4292㎡，为开展园本课程“野趣生态游戏”提供了得天独厚的地理环境。周边田园风光秀美、农家乡土资源丰富、人杰地灵、耕读相传、乡风淳正，加上幼儿园户外大面积操场。得天独厚的人文地理环境成为本园创办一所高品质幼儿园的优势所在和依托。根据园所现有条件结合课程目标与内容整合温州九把钥匙——“在地资源”为载体，对于“野趣生态游戏”进行了多个维度的探索。1.地理位置：▶龙湾区XX幼儿园▶龙湾区办园历史最久公办园 ▶民间工艺的加工，企业和各种非物质文化2.地方人文：永中街道本身就是一个具有文化底蕴的乡镇，它蕴含着极大的教育意义，可将其转化为课程,丰富到幼儿园活动。3.文化认知：提高教师对社区资源的关注和利用意识，提升幼儿对当地文化的认知，提高幼儿对本地文化的归属感；拓宽教师的课程观、教育观，推进教师的课程园本化的能力。图1：在地资源表（一）以幼儿视角为起点，解析资源结合“社区资源汇总表 ”，教师、幼儿走一走，看一看，记一记。发现幼儿园周边有抬手可见得天独厚的环境资源。大家用手中的纸和笔、相机，进行地毯式收集社区资源。最后基于儿童本位，为“野趣生态游戏” 园本课程服务，对幼儿进行访谈或问卷调查后筛选出了儿童喜欢、适宜“野趣生态游戏”的社区资源，并将这些资源进行罗列、汇总，整合并标注不同类别的社区资源便可构建幼儿园的社区资源地图。资源地图可制作为电子版本或纸质版，以便教师随时查阅和使用这些资源，从而初步搭建起幼儿园的社区资源库。（二）以课程推进为重点，贯彻资源根据走访实际择取促进幼儿发展、教育价值性的课程资源，通过园本课程，以“项目化”方式开展，“逛前，逛中，逛后”三个阶段为一个完整项目的方式展开，每个阶段通过“记录本 ”记载，教师提供多元支架，如思维导图式、分割板块式、主题情节式等，幼儿在多种计划、多次分享中提升表征，表述、表达、观察能力等。追求社区资源不仅仅是一次身体的出行，更是一次全新的实践体验。是儿童的亲自实践、亲身体验，以此加深社会知识，体验与感受，获得积极的行为。因此，在活动组织中，我们遵循以下流程：“逛前：集中讨论，激起兴趣，唤醒经验，注重儿童主体参与性；逛中：多重感知，多通道体验，丰富经验，注重儿童主观体验感；逛后：反馈评价，多途径表达，运用经验，注重儿童主动表达欲”。图2：“野趣资源大揭秘 ”项目化开展路径图如：中班孩子的“草莓大发现”，正逢主题《拜访春天》 进行时，孩子们在一起领略大自然的美好景色的同时，也顺便了解下社区内有哪些资源。逛前：1.通过调查表“草莓种植知多少大调查”的形式；2.通过个人计划，幼儿提前踩点，绘画地点、路线图，设想种植过程，熟悉种植路线；3.通过竞聘，明确任务；4.通过记录本，记录远足中需要注意的安全点。逛中：远足小帮手各司其职，幼儿及时记录。逛后：远足小帮手通过多种途径分享，幼儿根据兴趣，开展与“种植”相关的活动后续。图3：主题《拜访春天》——草莓大发现相关活动剪影二、 串联“线”，拓展户外资源“宜”开发（一）坐标实地勘察线，划分区块。依据实地户外资源的特点打造“野趣 ”的户外场地，以各主题特色与运动区活动的链接为实地勘察坐标，创设多样性的活动区内容。从场地、器械、内容为板块的“三趣”入手，进行了分区块的户外游戏环境创设。最后课程实施名称划分七大游戏主题区域：自然物语、挑战高地、趣味搭建、玩转沙地、丛林探险、桥来桥往、创意涂鸦。（二）本土材料文化线，野趣更趣本园依托资源在野趣空间的各个角落创设蕴含独特教育价值的，如通过增添在野趣园的蓑衣、斗笠、 豆锄、锅碗瓢盆、簸箕等本土家乡物品、各类废旧物品等等，幼儿可亲身体验、摸摸、看看、玩玩，萌发探索、创造各种乡土材料的欲望；在“野趣”户外场地的各个角落设置多种物品的材料超市，自然的石头、木片、砖头等，让幼儿尽情地游戏、探索、总结、提升。图4：物品资源收集的集合图（三）场地类型划分线，预设内容细致的分析可根据地形特征和环境特点对进行划分：按类型将活动分为运动和非运动两大类（运动类：跑跳区、攀爬区、投掷区）；非体育类（沙水区、建构区、生活区），并不定期的对每个区域可开展内容进行商讨。遵循“游戏教育”的初衷，帮助幼儿成为游戏的主宰。每周二、周四下午是的“野趣日”时间，幼儿以自然资源为横轴，计划反思为纵轴进行野趣游戏。在这段时间里全园的幼儿分布在幼儿园各处进行一班一场的自主探索游戏，而教师 在保证幼儿安全的前提下，将对个别幼儿的游戏活动进行过程性记录，以两周为一个周期更换项目，让幼儿充分在户外野趣场地进行探索，创新。图5：幼儿与区域材资源料互动场景图项目一：每月一次社区野趣日活动社区野趣日活动巧妙地利用自然资源，顺应春、夏、秋、冬四季变换，与省编《幼儿园体验式学习与发展课程》教材主题相融合，策划了充满创意的“野在月，趣在日”系列儿童体验活动。项目二 ：每学期一个主题教育活动链接《幼儿园体验式学习与发展课程》中的主题，对照幼儿园社区资源梳理表，根据不同年龄段儿童学习和发展需求，以美食、景色、民俗为切入点开发多项园本主题教育活动。融入《幼儿园体验式学习与发展课程》主题当中，作为基础课程的园本化处理，也作为幼儿园特色园本小课程的原创主题。项目三 ：每学年一次的野趣节《纲要》指出：要充分利用自然环境和社区的教育资源，扩展幼儿生活和学习空间。因此制订出“向快乐出发”野趣节活动方案，每学年以“乐在远足”为主题活动。周边的主题游乐、田园休闲、科普教育馆等中承载了儿童满满的探索欲望和知识奥秘，在自然开放的社区环境中，儿童感受社区特有的野味、趣味，体验社区生活的快乐。图6：野趣日、野趣节幼儿远足活动剪影三、建立“面”，协同动态教研“化”经验幼儿园教师是参与课程资源开发的一线力量，也是幼儿园课程实践的关键主体，社区资源的开发与利用中的作用非常重要。本园教师基于经验下的思考针对教师在开发社区资源和课程实践中总结几点经验。图7：三层维度在开发社区资源和课程实践中经验总结表（一）分层培训，重视教师发展面。在园本课程开发中，教师自身对社区文化资源的重视程度直接影响其对课程架构和实践的积极性、主动性。因此，幼儿园要为教师提供专业的理论学习平台，教师也应该认识到地方文化资源的教育价值，将教育即生活的教育理念实实在在地扎根于实践中，制定教师专业发展调查表及基本情况表，根据数据结果将教师队伍分为三个层次，分别是3年以内教龄的“新秀组”、7年的“成长组”及10年以上的“骨干组”，根据不同层次教师在课程资源开发中不同的需求和困难开展分层培训。（二）创新活动，巧用社区资源面。社区是个大课堂，展示在我们眼前的是形形色色、取之不尽的文化资源。这时，教师需要具备一双“慧眼”，并不是将所有资源都加以利用，而是根据资源的特征、幼儿的需要来判断和实施，教师应该巧思游戏形式、创新教学活动、建构环境渲染、加强家园合作。比如，在中班主题《走进春天》活动中，教师就巧用社区资源，带领幼儿走进农耕文化村，近距离的劳作与游戏，让幼儿亲身体验。（三）同力合作，聚集课程优化面。陈鹤琴老先生指出：“教育非易事，绝不是教师一人就能达到最佳教育效果的”，因此协同多方力量势在必行。教师不仅要和家长、社区两方面通力合作，而且内部也要加强分工合作。本园在分析幼儿园可挖掘的社区资源后并进行梳理，以项目组方式课题组成员为首认领、深入研究。首先教师需要学习用思维导图方式来理清在地资源中的课程实施脉络，架构实施网络图。接着，教研组长们对项目组课程进行审议，并提出建议优化方案。然后选择一个典型主题课程先行 实施，以此为“靶子”开展研讨，最终形成课程实施的初步架构思路与实施路径。课程改革过程中，努力开发和利用社区本土资源的魅力是关键。园本特色课程“野趣生态游戏”让儿童利用社区资源行动，满足儿童学习需要策略，激发儿童趣味学习兴趣，调动儿童学习积极性和主动性，摸索了一条从课程资源走向幼儿经验的道路。也正是经过在实践中对社区资源的不断积累和整合，园本课程内容才有了“源头活水”，才能在不断调整创新中更为适宜儿童的发展，同时也有助于“文化滋养幼儿、幼儿传承和发展文化”的良性循环机制的逐步形成。参考文献 ： [1]教育部.幼儿园教育指导纲要[z].2001.\n[2]张涛.地方文化资源在幼儿园课程中的开发与利用研究—— 以四川省都江堰水文化为例[M].西南大学，2012.\n[3]王善安．幼儿园多元文化课程资源开发研究［D］．西南大学硕士学位论文，2010.\n[4]陈大琴.基于本土资源的园本课程开发［J］.学前教育研究，2016（8）：61-63.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:35:27",
  "更新时间": "2025-03-25 15:08:35"
}