{
  "ID": "56169",
  "用户": "王琳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿自主游戏中品格教育推动发展策略",
  "作者": "王琳",
  "单位名称": "重庆市沙坪坝区曙光百草园幼儿园",
  "省市": "重庆市",
  "内容": "摘要 ： 在幼儿园一楼宽宽的走廊里，孩子们正在快递中转站里进行包裹派送的游戏。在活动中，孩子们从发现问题、讨论问题、解决问题中推动着游戏的深入和发展，并设计出“快递员手册”，孩子们也在游戏中主动学习积极思考不断的优化和完善“快递员手册”，根据手册最终将包裹准确送到老师手里。友善、坚持、有序、智慧、责任、谨慎等优秀的品格行为和素养也在游戏过程中体现，老师抓住这些“闪光点”在活动结束后及时给予点评和总结，肯定孩子的优秀品格，并在游戏中制造契机对孩子进行考验，让游戏推动孩子优秀品格的发展。关键词 ： 角色游戏；品格教育；指导策略正文 ：幼儿园中的品格教育是幼儿教育的重要部分，幼儿以游戏的方式进行学习，而游戏来源于生活，幼儿生活的小区附近都有快递站，孩子们每天上学放学时便看到快递员们收包裹、分拣包裹、送包裹，孩子们便产生了浓厚的兴趣和探索的欲望，“老师我帮你拿包裹吧”教师抓住这教育生成点，通过不断的调试最终在一楼宽阔的走廊上创设了“快递中转站”。老师们在门卫室里投放了真正的包裹和自制的包裹，“揽件员”从门卫室领取包裹后便送往“快递中转站”，“分拣员”根据包裹信息按楼层进行分拣，“送货员”们收到“派发员”的包裹后进行派送，游戏自然而然的产生，优秀品格教育也在游戏中推进!一、探寻幼儿兴趣，发现游戏中的学习和成长场景一：周丽丽老师是谁？她是哪个班的？在活动中体会友善和坚持一楼送货员宋靥接到派发员给的包裹，她仔细的看了看包裹上的信息，姓名：周丽丽。“你认识周丽丽老师吗？她是哪个班的老师啊？”肖胜宇拿起包裹，认真的读着包裹上的信息，摇摇小脑袋说：“我也不认识周丽丽老师啊，要不我们去一楼找找吧！”没一会儿，他俩垂头丧气地回来了，把包裹放到派发处说：“一楼根本没有周丽丽老师。”孩子们讨论起来，但始终没有商量出更好的办法。我赶紧佯装走过去，问：“今天有我的包裹吗？”“没有。”我顺手拿起周老师的包裹问：“这是谁的，不是我的吗？”孩子们异口同声地说：“这不是你的，这是周丽丽老师的！”“哦，那你们给周老师送去吧。”“我们去送过了，但没找到人，不知道周丽丽老师在几号教室，“周老师不是一楼大一班的老师。”孩子们着急地说着。快递中转站的其他“工作员”听到了都围上来“我看看，我看看，周老师是哪个班的啊？”忽然，黄雨晴说：“我认识！我认识！我弟弟班的老师就是周老师，她是中二班的老师。”林佳怡接过话“可是，要是中二班的周老师不叫周丽丽怎么办？”孩子们一下没了主意，这时我赶紧说：“没关系，我们试试看。”孩子们一听来劲了，马上翻看地图，中二班在三楼，于是，宋靥把包裹交给三楼送货员陈美煊和谭秋寒，两个孩子拿着包裹送去了三楼，过一会儿就回来了，拍着小手，蹦跳着：“老师，老师，中二班的老师就是周丽丽，我们把包裹送给她了！”。活动后的讨论与分享：教师:“如果送货员们不认识包裹上的老师该怎么办？怎样找到包裹上老师具体位置？”谭秋寒：“我们可以去挨着问包裹上的老师在哪里啊。”宋靥：“不行，这样很慢的。”林佳怡：“我们可以把每个班的老师叫什么名字写下来，送包裹的时候就知道她在哪个班级了。”肖胜宇：“我们还要把几楼的写下来。”教师：“你们在送货的过程中遇见了困难没有互相埋怨，都很宽容友善的理解对方，并且没有放弃寻找周老师，坚持寻找方法，工作中友善和坚持一定会帮助我们解决难题，那我们就根据刚刚的讨论，一起制作调查表吧！”场景二：我们不认识字怎么办？在讨论解决中发展思辨快递中转站开始营业了，快递员们开始工作了。揽件员们将门卫室的包裹运送到中转站，分拣员林佳怡和罗子轩开始对照《快递手册》进行包裹分拣。孩子们在游戏中井然有序地开展自己的工作，但在分拣的过程中，罗子轩遇到了问题，他自言自语到：“这个包裹是“胡什么”啊？我不认识上面的字。”林佳怡看了看：“我也不认识，怎么办呢？要不我们对照《快递员手册》上看这个胡老师是哪个班的吧。”于是两个分拣员开始翻阅《快递员手册》，可是找了很久也没找到，便嚷到：“老师，老师，手册上没有胡老师，”我接过《快递员手册》仔细翻看起来，终于找到原因了，因为有些复杂的字孩子们还不会认读，前期,孩子们在《教师信息调查表》上，复杂的字是用象征性的图像来表述的，这些图像只有书写者自己认识，分拣员既不认识包裹上胡瑶老师的全名，又在手册上找不到用图像表述的“胡老师”，所以，怎么找也找不到胡老师。虽然我弄明白了原因，但没有直接给出办法，我故弄玄虚地说：“老师看了，这还确实是个很难解决的问题，要不将这个包裹给老师保管，你们继续游戏。”活动后的讨论与分享：教师：“孩子们，刚刚在游戏中你们遇见了什么问题吗？”林佳怡：“老师，我们不认识包裹上的名字。”“是这个包裹吧！”我拿出没有送出的包裹，把包裹上的信息出示在屏幕上，和孩子们一起研究。“老师，这个字好复杂，我们不认识。”大家争先恐后地举手发言。这时我指着包裹上的“瑶”字提问了：“这个字确实有点复杂，那罗子轩、林佳怡刚刚在游戏中你们想到解决问题的办法了吗？我顺势将问题又抛给了孩子们，孩子们七嘴八舌的讨论起来，“老师，我们可以认电话号码，”宋靥开心地说到,“老师，我们可以将每个老师电话号码记录在《快递员手册》里，遇到不认识名字，我们可以对照电话号码，只要包裹上的号码和手册上的号码一致，我们就能找到收件人是哪个班的老师了”孩子们开心地讨论着，仿佛找到了许许多多神奇的好办法。我肯定了孩子们的想法，微笑着说：“在游戏中，虽然还有一个包裹没有送出去，但是老师很开心，我看到了你们在游戏中都做好自己的工作，遇事冷静，遵守规则，把工作做得井然有序，并且在讨论时你们积极思考问题，充满智慧！那按照你们的办法我们再来制作《快递员手册》吧！”孩子们听了我的表扬，瞬时赶劲十足。孩子们将表册设计成：楼层图、班级名称、教室号数、楼层号、教师姓名、电话号码一一对应的格式，并将他们前期的象征性图案整理成老师姓名记录在新的手册上，孩子们拿着新的手册开心的去收集、记录老师的电话号码。场景三：快乐游戏，在活动中体会责任和谨慎孩子们拿着新整理出来的《快递员手册》迫不及待地又开始了游戏。揽件员将包裹送到快递中转站，分拣员认真阅读包裹上的信息单，对照手册找到老师是哪个楼层、哪个班的，再把包裹放在对应的货架上，送货员再根据自己负责的楼层取出包裹，对照手册找到包裹是哪个班、哪个老师的，最后将包裹成功地送到了收件人手里。在游戏中，每个幼儿都会再三核对货单信息。在游戏进行得如火如荼时，我又给出了难题，我把一个没有信息的包裹交给孩子们，说：“孩子们，这是王老师的包裹，我还没有想好寄给谁，请你们帮我保管，放学时给我好吗？”孩子们正准备接过包裹，这时宋靥说：“老师，不行！你这包裹没有信息我们是不能接收的，你要把信息填写好后才能交给我们。”我微笑着给他们竖起了大拇指。活动后的讨论和分享：教师：“今天的游戏中，你们有很多的闪光点，每一个包裹都认真派送，说明你们在工作中很负责任，让包裹都准确送到老师手里！在游戏中，你们因为包裹上没有信息拒绝了王老师的请求值得表扬，在实际生活中，包裹上没有信息快递员是不能接收的，你们在游戏中学会了“谨慎”。“责任”“谨慎”可以让我们的学习和工作顺利开展，所以在生活和学习中孩子们做事多思考，要有“责任”“谨慎”之心！二、追随幼儿成长，探究游戏中的品格教育价值（一）挖掘游戏中品格闪光点，外塑品格行为在以上案例中可以看出“快递回家记”游戏产生的十分自然，是基于孩子们的困惑点和兴趣点自然而然产生的。从问题的出现到《快递员手册》的制作和完善，到最后包裹成功派送，在这个“真”游戏中，孩子们不仅发展着社会认知、语言、交往等能力，更重要的是在具体情境的游戏中呈现出友善、坚持、有序、智慧、责任、谨慎，还有宽容、勤奋、创意等优秀品格，教师在游戏中挖掘孩子的优秀品格行为并给予肯定，帮助幼儿对优秀品格行为有正确的认识理解，从而迁移到生活中和学习中，塑造优秀的品格行为。（二）肯定游戏中的优秀品格，内化品格素养《发展心理学》指出，在幼儿道德认知中占据主导地位的是“从他”性，幼儿根据外部权威既成人的是非判断为标准来形成自己的道德认知。品格教育也是如此，老师在游戏结束后对孩子的优秀品格进行提炼和肯定，让孩子们对专注、责任、友善、诚实等优秀的品格及行为有所理解和感悟，“原来我这样做是负责任啊！”“我这样是勇敢啊！”孩子们通过老师的解释和肯定，不断的将游戏中的优秀品格进行“内化”从而提升自己的品格素养。（三）强化优秀品格，为孩子的终身发展奠定根基著名的教育家罗素说：“孩子的品格教育在6岁前就已基本完成。”而3-6幼儿的主要学习活动形式是游戏，并在游戏中不断的强化自己的优秀品格。在快递回家游戏中，孩子们遇见困难没有知难而退，而是一起讨论、商量和解决，在此过程中建立起了帮助、分享、谦让、关心、安慰合作等建设性的行为体系，并且也呈现出坚持、友善、智慧、责任、谨慎等优秀的品格行为和素养。随着游戏的推动和发展，这些行为体系和品格素养也会不断的呈现和强化，从“他律”进化为“自律”，形成正确的行为体系和道德体系，为终身发展奠定有力的根基。三、深入游戏发展，让游戏推动优秀品格教育在前期活动中可以看出“快递回家记”是基于孩子的兴趣产生的，符合孩子的认知视野。在游戏中教师没有强制干预给出答案，更多的是作为观察者给幼儿足够的时间和空间去探索解决问题。在品格教育中，老师没有简单的说教，而是结合游戏的具体情境，对孩子的品格行为和素养进行点评和解释，让孩子形成良好的认知体系和行为体系。那怎样将“快递”的游戏深入下去，让游戏继续推动着孩子的品格教育？（一）以“问题”为载体推动游戏发展，对孩子进行品格教育在游戏中，教师要寻找问题的“生成点”以问题为载体去推动游戏发展，如“快递站怎么没有寄包裹的业务”“从门卫室里运送包裹到二楼好远啊”教师要善于捕捉这些零碎信息并对其进行加工，让它变成游戏的“生成点”，从而使快递游戏不断的深入发展。而游戏的深入发展又将伴不断随着孩子们新的品格行为和素养的出现，教师要对这些品格行为素养进行提炼和总结，对优秀的品格行为进行肯定和鼓励，对稍差的品格行为进行指正和引导，对孩子进行品格教育。（二）持之以恒，强化孩子的品格教育孩子良好的品格形成，不是碎片化和阶段化的培养，而是需要连续性和持久性的教育。在快包裹派送游戏中，教师要从孩子的视角和游戏水平出发，对游戏设置进行调试，对游戏材料进行丰富，对游戏内容进行改进，让游戏不断的开展并持之以恒。在游戏中坚持对孩子进行品格教育和塑造，让孩子们在游戏中不断的强化优秀品格，塑造孩子的优秀品格。（三）以身作则，“内化”孩子品格发展在游戏的深入发展中，作为教师我们要注意自己的一言一行，以身作则，树立正面榜样，以优秀的行为品质和良好的师德师风去感染孩子影响孩子，做到“润物细无声”“无声胜有声”。不管在生活中、教学活动中、游戏活动中教师要以身作则，塑造良好的师德师风，“内化”孩子的品格发展。参考文献 ： [1]李季湄 冯晓霞.《3-6岁孩子学习与发展指南》解读[M].人民教育出版社.2013.\n[2]刘焱.《儿童游戏通论》[M].福建人民出版社.2019(1)\n[3]吴晓丹 杨枫.《学前儿童游戏指导》[M].北京师范大学出版社.2015(5)\n[4]朱智贤.《儿童心理学》[M].人民教育出版社.1962(5)",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:36:05",
  "更新时间": "2025-03-25 15:08:34"
}