{
  "ID": "55873",
  "用户": "吴雅倩",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "阅读：悦·精彩——儿童中心视域下打造视听阅览室的实践",
  "作者": "吴雅倩",
  "单位名称": "中国人民解放军73021部队幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 幼儿期是语言等多种能力培养的关键期，而早期阅读是促进幼儿语言等能力发展的重要途径之一，我园在儿童中心视域下，通过打造阅读舒适圈，创建阅读精彩环等系列措施对视听阅览室进行优化，让幼儿在阅读中体验到快乐，展现出精彩，获得了成长。关键词 ： 悦·精彩  儿童中心  阅读舒适圈  阅读精彩环正文 ：早期阅读对于培养幼儿语言能力、逻辑思维能力、想象力、注意力都有积极地促进作用，在阅读过程中还可以塑造幼儿健康的人格。我园非常重视开展早期阅读活动，不但在每个班级活动室内设有图书角，还打造了早期阅读专用的视听阅览室。一段时间的使用后，我们发现了一些问题，通过以下策略的优化，让幼儿们在阅读过程中，体验到快乐，展现出精彩，从而喜欢阅读，爱上阅读。一、悦读：打造阅读舒适圈如何给幼儿打造出阅读的舒适圈，我们聆听了他们的想法和需求，一起创设完成舒适的阅读场域，让他们感受到阅读的快乐。1.完善红色绘本区我们部队幼儿园的幼儿，特别喜欢英雄的故事，结合我园红色校园文化建设的需要，我们打造了红色绘本故事区，把所有的红色绘本故事书都集中在中间的两个圆弧形的书架上，每个格子里叠放了好几本书。这样的红色绘本故事区。幼儿们可以快速找到红色红本，但是不便于幼儿阅读后归位。我们又对红色绘本进行了整理，调整了方式。从原来的叠放改为平铺，就是一本一本放。根据圆弧形书架每个格子的大小，摆放一到两本红色绘本。阅览室进门右手边的书架上也是红色绘本区，一半是红色绘本，一半是原创红色绘本，其中一部分是各班幼儿创作的绘本，还有一部分我们老师原创的红色绘本故事。这样一来，摆放的书一目了然，幼儿拿取一本书时，就会空出一个位置，便于幼儿归位。多出来的红色绘本书，我们集中放置在后面的书架上，进行定期更换。2.打造主题特色区除了红色绘本，幼儿们还有其他喜欢的书。我们对幼儿进行了调查，他们喜欢看什么书？幼儿给予的回答各有不同，有喜欢恐龙的书、汽车的书，工程车的书，汪汪队书，女孩子还喜欢公主的书。通过日常的观察，我们还发现幼儿很喜欢立体书。他们在阅读的时候，可以进行简单的操作，如打开上面一小块图，就能看到下面藏的内容。虽然只是一个小小的翻动，但带给幼儿的互动体验就非常好。我们想到在阅读时，如果幼儿能够很快找到自己喜欢的书，一定挺开心的。于是根据幼儿的喜好打造主题特色区，跟他们一起把图书，按照不同内容主题进行分类整理。比如把有关恐龙的书放在一起，有恐龙科普的，有恐龙童话故事的，将图书根据幼儿的喜好进行自主分类。3.自由舒适的氛围找到自己喜欢的书，怎样阅读呢？在阅读时，孩子们喜欢怎样的姿势呢？他们告诉我，有的喜欢站着、有的喜欢坐着、有的喜欢趴着，有的喜欢躺着、还有的喜欢靠着。于是，幼儿在阅读时，或坐、或站、或躺、或趴、或蹲，可以怎么舒适怎么来。阳光透过窗户洒在身上暖暖的，幼儿们手捧图书入神的阅读，真是幸福美好的场景。他们还告诉我，有的图书喜欢听大人讲，有的图书自己看。我会把他们想听的图书，讲给他们听。家豪小朋友拿了一本《扇贝的眼睛在哪里》，里面介绍了很多动物的眼睛，他主动跟我交流，问我书中介绍的动物是什么，很多他能说出来。有的我通过文字告诉他。我们的交流引起了一个女孩子的兴趣，她拿了一本《恐龙》的书。我们一边小声谈论，一边共读了两本书。又有一次家豪选择了一本动物的书，整个活动过程中一直主动跟我有交流互动。问我有关动物的问题，同时也会问图书上的文字是什么。果果小朋友喜欢看立体的书，他看了几本有关安全的立体书，他能说出书上的内容，不注意安全会发生什么事，还把书中能够打开的机关，主动展示给我看。文文小朋友喜欢看西游记的书，她对故事内容有一定的了解，于是我和文文，还有几个幼儿一起拿着西游记的书，边看边讲边讨论。4.视听多媒体加持为了提升阅读的趣味性，我们还增加了视听小游戏的挑战。我们选取幼儿们喜欢的绘本故事为游戏内容，如《彩虹色的花》、《不一样的小豆豆》、《小种子》。我们设计了挑战游戏一：把绘本中的图文打乱顺序，请幼儿们边听故事，边故事的顺序进行排序；游戏二：把不同绘本故事的图文放在一起，请幼儿们边听故事边圈一圈听到的内容。在幼儿园的支持下，我们添置了耳机，这样可以一边听故事一边参与视听小游戏，越来越多的幼儿参与其中，激发了他们阅读的兴趣。幼儿们在阅读过程中，常遇到不认识字的情况，我们就想到了用平板和电影院等多媒体加持，助力幼儿们阅读。我们找来专用的儿童平板找出来进行调试。在儿童平板投放的过程中，激发了孩子们极大的兴趣。在视听阅览室使用过平板的幼儿还会向其他幼儿推荐，告诉别人幼儿视听图书室有平板，主动选择了视听阅览室的活动。我们还组织幼儿到电影院观看绘本故事的动画片，通过观影同样可以帮助幼儿更好的阅读绘本，有效促进了他们对绘本的阅读和理解。二、表达：创建阅读精彩环为幼儿创设了舒适的阅读场域，让孩子们能够通过视觉和听觉等途径进行多方输入，我们考虑到还需要后续的输出，就是孩子们阅读之后的表达表现表征。我们经常可以看到，孩子们看了一本书之后，主动和同伴或老师来分享。于是我们创建了多种表达表现的精彩环，让阅读这件事，有始有终，有输入还有输出，形成闭环。1.自制绘本书幼儿们阅读后，很想自己动手来制作绘本书。我们就提供各种材料，协助幼儿们完成自己的绘本书。我们大家加入其中，有和幼儿一起制作绘本，也有老师完成的自制绘本，前期完成的都摆放在阅览室显著的位置，供大家阅读。在这个过程中幼儿们体验了制作的流程，收获了成功。他们往往自由组合，主动提出来想要画一画，有两两合作的，也有一人创作的。孩子们完成了《军训日记》、《成长记》等自制绘本图书。2.创作场景图除了制作平面的绘本书，幼儿们还用黏土等材料，创作出故事场景。比如孩子们很喜欢恐龙的书，他们动手用黏土根据《恐龙星球》创作了恐龙乐园。我们还把作品摆放在视听阅览室中，让更多的孩子们看到。3.闪亮小主播我们还把视听阅览室和追忆电影院、视听阅览室、闪亮小主播和红星小剧场进行联动，四个区域活动内容形成一个系列，在每个场域的具体内容上设置了层层递进的关系。首先，孩子们可以在追忆电影院观看绘本动画片，初步熟悉绘本故事。接下来他们到视听阅览室，通过绘本的阅读再次熟悉故事情节，逐步产生表达的意愿。然后我们通过闪亮小主播这个平台，让他们来讲绘本故事，创造机会讲给更多人听。孩子们到主播室可以进行录制，还通过我园的视频号，园内的显示屏进行播放展示。4.红星小剧场当幼儿对绘本故事比较熟悉之后，除了可以到闪亮小主播进行讲故事，他们还喜欢同伴一起表演故事，我们的红星小剧场就是又一个展示平台。他们通过闪亮小主播的练习，到红星小剧场的舞台上进行表演展示。孩子们在台上精彩表演，台下的小观众认真欣赏，热烈的掌声给予小演员们最好的鼓励和肯定。我们这样四个场域联动，已经开展了两个红色主题系列，其中一个是《王二小》，孩子们在红星小剧场表演了歌曲《王二小》；另一个是《一个苹果》，孩子们在红星剧场朗诵了诗歌《一个苹果》。从电影院看动画片到阅览室阅读绘本故事，通过主播室和小剧场表达表现形成了阅读整个过程的精彩闭环。下一步，我们正在思考，基于视听阅览室，开展沉浸交互式阅读活动进行探索和实践。阅读是欢喜的，是美妙的，希望在幼儿园的时光里，我们和幼儿们一起阅读，悦、精彩，让阅读陪伴幼儿的幸福童年。参考文献 ： 1. 孙莉莉.《在幼儿园里，和幼儿一起阅读》.中国轻工业出版社 ，2023\n2. 周卫倩.《 “慧阅读”课程：儿童视角》.华东师范大学出版社 ，2021\n3. （英）艾登.钱伯斯 著  许慧贞 译.《打造儿童阅读环境》.京华出版社 ,2016\n4. （英）艾登.钱伯斯 著  蔡宜容 译.《说来听听：儿童、阅读与讨论》.京华出版社 ,2016",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:18:09",
  "更新时间": "2025-03-25 15:08:35"
}