{
  "ID": "57718",
  "用户": "王梦伟",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "有效教育策略支持大班幼儿科学探究能力发展",
  "作者": "刘亚男",
  "单位名称": "北京市通州区同瑞幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 教师是幼儿问题的捕捉者，是探究环境的创设者，是探究计划的制定者；通过创造性教育策略进行幼儿科学探究活动的设计、组织与实施，充分调动幼儿的观察与探究兴趣，培养幼儿探究意识，促进幼儿科学探究能力的发展，使幼儿爱上科学。关键词 ： 策略支持、大班幼儿、科学探究、能力发展正文 ：一、大班幼儿科学探究的年龄特点5-6岁幼儿在感知大量事物的基础上，逐渐能够整理、加工已有的知识经验，初步理解事物之间的内在联系，发现一些浅显的规律。这时，语言在认知活动中的作用明显增强。5-6岁幼儿思维的主要特点仍是以具体形象性思维为主，但抽象逻辑思维开始萌芽。具体表现：【探究兴趣】大班幼儿逐渐对有一定挑战性的内容或问题表现出探究兴趣，喜欢关注事物的变化、奇特的现象以及事物的细节特点与功用等。他们能通过收集与交流信息来拓展探究的范围与内容，并使探究活动向纵深推进。同时，大班幼儿的探究兴趣开始表现出个性化倾向，个体差异更为明显。【探究方法】大班幼儿的抽象逻辑思维有所发展，活动前预测、活动中检验和求证的能力较之中班幼儿有明显提高。能力强的大班幼儿有可能在探究活动前对自己要做的事有大致的想法，并能根据自己的想法进行自主探究，乐意反复尝试，探究解决问题，不轻易放弃。一些大班孩子甚至开始喜欢追问，对事物的内隐特征或结构表现出探究兴趣。【探究记录与表达】大班幼儿已开始乐意尝试多元化、个性化的记录与表达方式。大班阶段，随着合作能力与表达交流能力的发展，幼儿经常会边探究边交流讨论，甚至还会出现争论与协商二、大班科学探究活动的教育支持策略（一）适宜材料的投放幼儿科学学习是在探究具体事物和解决实际问题中尝试发现事物间的异同和联系的过程，幼儿科学学习的核心是激发探究兴趣、体验探究过程、发展初步的探究能力。教师要善于发现和保护幼儿的好奇心，充分利用自然和实际生活机会，引导幼儿通过观察、比较、操作、实验等方法，学习发现问题、分析问题和解决问题；帮助幼儿不断积累经验，并运用于新的学习活动，形成受益终身的学习态度和能力。而好学、好问、好探究是幼儿科学探究的主要行为特点。教师专门组织的科学探究活动对于激发幼儿科学学习的热情、帮助幼儿积累初步的科学经验、学习基本的科学探究方法、促进语言表达和合作能力的发展等具有重要的作用。1．来源于生活的操作材料：生活中有很多与科学有关的现象，也有很多能够体现科学的材料，如水，空气，光，动植物，影子等等，与之相关的内容也十分丰富，如利用玩具进行的空隙的实验，用水进行的溶解实验，季节变更时的树叶观察等，都是来源于孩子生活中的材料，便于幼儿进行操作；选择适合幼儿发现的知识和经验，且符合幼儿的年龄特点和经验水平，能引起幼儿的探究兴趣，这是幼儿进行科学探究的第一步；新问题的提出往往来源于幼儿的学习和生活环境，幼儿身边的科学现象。如：为什么盲道不一样？为什么抓不住水？为什么糖果吃到嘴里舌头会变色等等。2．满足幼儿兴趣的操作材料：材料的准备首先要符合活动的目标，能够较好的指向目标，其次还要注意材料的数量以及操作的难度，如大班的孩子们操作的材料可以稍微小一些，可以准备小组的操作材料，可以有不同的材料等等，以发展幼儿的对比观察能力、小肌肉操作能力以及小组分工合作的能力等等。3．层层递进、丰富多元的材料：幼儿在进行科学活动的时候，常常是需要进行多次的尝试，在这多次的尝试过程中，一定要注意及时的调整活动材料，一成不变的材料只会使幼儿失去操作兴趣。教师可以在第一次操作的过程中，出示比较简单的材料，随着活动的深入，慢慢的加入难度，可以增加操作步骤，加入工具等等方式层层深入，如在《找平衡》的活动中，第一次请幼儿用手托起不同大小的纸盒，二次实验使用不同宽窄的工具尝试托起不同大小的纸盒。4．教育策略支持中还需注意（1）控制变量：在科学领域中，很多现象的出现不是一种因素造成的，所以当我们要对一种因素进行探索的时候，要对其他的因素进行“固定”，以获得准确的经验。如：大班缝隙活动，体验“利用缝隙”的重要，要将容器完全统一，材料的大小、数量以及形状都完全统一。（2）选择能够最突出体现“现象”的材料：我们身边有很多的科学现象，但是不易观察、不好捕捉，这时需要教师提供便于幼儿观察的材料。如彩虹糖活动，需要观察溶解的现象，教师准备透明的杯子，第二环节是多颗彩虹糖的溶解现象，这时教师提供的是白色的盘子，使颜色对比更加明显，更易于幼儿观察。（二）探索情景与氛围幼儿科学探究内容的特征：一是简单的、易懂的、科学的；二是生活化的；三是可操作、可感知的；但还需依据两个特点：一是科学问题，二是幼儿可以探究的问题。一般我们可以根据三方面来判断哪些内容适合幼儿探究：是某一领域的关键概念、幼儿感兴趣的、是幼儿通过自己的主动探究能够建构和理解的。另外为了增加幼儿接触科学的广泛程度还可以依序参考以下几方面：贴近幼儿生活的、幼儿喜欢的、当期热点的、新颖的。1．严谨的科学探究氛围：在确定幼儿科学探究活动目标时，要分清两个主要目标的概念：幼儿科学教育目标与与幼儿科学探究活动目标，两者既有联系又有区别。幼儿科学教育目标是一个多层面、多结构的目标体系，包含科学教育的总目标、年龄目标、单元目标、具体活动目标等不同目标层次内容，每一层次的目标又涵盖多个结构。而科学探究活动目标是其中一个目标层次，主要是指一次具体的科学教育活动所要达到的目标，它是根据学前儿童科学教育总目标和年龄阶段目标或单元目标，并结合具体教育活动的特点以及幼儿的特点制定的具体的、可操作的目标。在设计科学探究活动的目标时，需要考虑以下三个重要方面：一是社会发展对人的要求；二是幼儿认知发展水平及学习特点；三是幼儿科学教育的特点；以上三方面为前提，但还要掌握两个相互关联的问题：一是了解幼儿已有经验与最近发展区；二是确立关键经验与核心科学概念。2．有效的探索心理环境的创设：幼儿在进行探究的过程中，大部分幼儿都会非常的专注，但是当幼儿比较少接触操作类活动的时候常常会出现不敢下手，不敢操作的想象，直接需要教师多提供此类活动的机会，并注意在日常生活中多发现孩子的优点，及时的进行表扬、鼓励，帮助幼儿建立自信，并通过多种活动（生活、值日生、集体活动、游戏等）提高幼儿的动手操作能力，注意教师自身的语言表达，确保幼儿能够听懂要求，这样在清晰要求的前提下，幼儿便能够进行操作了；还可以及时的发现幼儿在操作过程中的“优点”，及时进行评价，树立同伴学习的榜样。3．幼儿合作学习的氛围：在活动中设计小组活动的环节，强调“分工合作”，能够起到帮助幼儿进行合作的作用，但是要想幼儿能够较好的进行合作，一定要注意日常生活中的积累，如在日常生活中多为幼儿提供合作做事的机会，在幼儿遇到问题的时候多等等，鼓励幼儿自己用语言进行沟通，解决问题，并在事后带领幼儿进行“事件”的分析，尝试了解同伴的感受；在平时的一日活动中多为幼儿讲一讲合作的故事，强化幼儿合作的感受、合作的好处、合作的方法等，这样都能够有效的促进幼儿之间的合作，帮助幼儿之间建立良好的合作关系。（三）有效提问幼儿科学学习的质量有赖于有益问题的间接指导，开放式问题有助于幼儿产生多种正确答案。开放式问题的多种作用：激发探索、引发预测、寻求理解、促进推理、发挥催化剂作用、鼓励创造性思维、反应幼儿的情感、引导注意力、回顾时间顺序、回顾先前情境。1．提问要符合大班幼儿年龄特点：大班幼儿逐渐能够整理加工已有的知识经验，初步理解事物之间的内在联系，发现一些浅显的规律。这时，语言在认知活动中的作用明显增强，思维的主要特点仍是以具体形象性思维为主，但抽象逻辑思维开始萌芽。依据以上特点，教师要多进行引导，帮助幼儿进行自我梳理，从而获得知识经验，其次要注意询问“为什么”帮助幼儿发现一些浅显的规律；注意多问“你是怎样做的、怎样成功的、怎样解决的”此类问题，帮助幼儿梳理自己的做法，理清思维，进行表达。2．质疑引发幼儿探索兴趣：知识是在幼儿的实验之后，在讨论中形成的，因此，幼儿要组织自己的想法，并设法向别人说明或是说服别人，这是一种重要的思维过程；教师要让幼儿表达自己的观点，发现并引导幼儿关注自身探究结果的矛盾和不一致；发现并引导幼儿关注同伴间的差异、矛盾，使他们懂得每个人都可以提出质疑。这个阶段是为了让幼儿初步感受到：结论的得出要以观察和实验中看到的事实为依据，还可以有效地培养幼儿的口头表达和逻辑推理能力以及实事求是的科学态度。在交流阶段与幼儿进行简单的交流，提出启发性的问题，帮助有梳理自己的语言，引导幼儿倾听与自己不同的内容。3．提问应当具有开放性、启发性，能引发幼儿利用已有经验进行大胆的想象、推理、验证：教师可以根据活动的环节选择相应作用的提问，但是要注意问题的简洁、清晰、准确，一般为以下几类：为什么？原因是什么？会怎么样？为什么这样觉得？如果没有会怎么样？先做了什么，后做了什么？它们有什么不一样？具体的措辞还要根据活动的内容进行相应的调整。需要特别注意的是，在幼儿探究结束后的交流环节教师要进行指导，主要引导幼儿明确遇到了什么问题是如何解决的。（四）有效的观察介入与回应教师是儿童最早接触科学过程中所遇到的人，教师的态度绝对能够影响幼儿对科学的态度。正所谓兴趣是最好的老师，对于教师也是如此，只有真正的有兴趣获得更多的信息，才能形成积极的教学态度。教师有兴趣获得信息，有利于保持幼儿已有的好奇心，同时能够重新激发幼儿好奇心。1.有效介入时机的把握。（不干扰幼儿探索，有时可以延迟反应）：有效的指导儿童进行科学探究，要求教师扮演四种教学角色：促进者（为每个儿童创造一种能够获得发展的环境，促进者的任务是设计活动、搜集活动所需的废弃材料并亲身尝试实验）；激发者（帮助儿童意识到自己就是思想者和问题解决者，从而激发幼儿的智力）；咨询者（在幼儿专注于探索时，认真观察、仔细聆听，并简单回答幼儿提出的问题，可以为幼儿提供少量信息作为学习线索，同时还可以向幼儿提问，帮助幼儿聚焦于问题的相关部分；还要为幼儿留出时间，让他们能对新想法做出反应，并独立解决问题）；榜样示范者（有意向儿童展示成功学习者的品质）。2.有效回应的方式：重点支持和引导幼儿间、幼儿与成人间相互交流、分享和讨论：耐心、真诚的倾听，接纳和支持幼儿不同于成人的想法，不急于评判对错，有时还需要摆出矛盾的事实，使幼儿看到更多的方面。教师需要做到以下几点：（1）教师不要过多干涉，但要给予必要的帮助：保持必要的沉默，倾听幼儿的想法，观察幼儿的做法，思考、判断幼儿的需要和已经达到的水平；（2）为幼儿提供材料上的支持和帮助；（3）在幼儿遇到挫折时给予必要的安慰、支持、引导和帮助；（4）记录重要的信息：幼儿遇到的主要问题、主要观点、发现；（5）进行必要的提问，还要通过提问、建议等方式引导幼儿向科学的概念和原理迈进。三、总结幼儿概念的获得是一个渐进的过程，需要一系列的活动和经历才能实现，所以在关注幼儿科学探究活动组织的同时，也要关注幼儿在生活、区域活动中的科学探究活动的指导，获得有关的知识经验，是探究活动的必然结果和产物，所以要求教师还要注意：一是教育渗透意识（不仅是教育、区域、生活，还应是一日生活的渗透，领域之间的渗透）；二是为幼儿运用已有经验去解决实际问题创造条件（各种场合下教育资源的不断“运用”有助于幼儿概括已有的知识与经验，使已获得的知识经验不断巩固、丰富和深化，逐渐趋向正确）；三是让幼儿通过猜想—验证的主动建构过程丰富已有的认识（幼儿的不断尝试，会巩固、加深和扩展以及获得的经验）。教师是幼儿问题的捕捉者，是探究环境的创设者，是探究计划的制定者，是探究过程的组织者，是幼儿科学经验建构的促进者；通过以上的策略以及建议，能够较好的进行幼儿科学探究活动的设计、组织与实施，促进幼儿科学探究能力的发展，使幼儿爱上科学。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:44:07",
  "更新时间": "2025-03-25 15:01:26"
}