{
  "ID": "55373",
  "用户": "何虹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以绘本为载体的幼儿园项目式戏剧活动实践研究——以“花果山上猴大王”绘本戏剧探究活动为例",
  "作者": "沈春桂",
  "单位名称": "珠海市香洲区翠珠幼儿园",
  "省市": "广东省珠海市",
  "内容": "摘要 ： 绘本作为幼儿园教育中的重要资源，因其文学性、艺术性和教育性，被广泛应用于课程实践中。项目式学习强调幼儿的自主探究与合作实践，而戏剧活动则能够有效促进幼儿的创造性表达与社会交往。将绘本、项目式学习与戏剧活动有机融合，是推动幼儿园课程游戏化和综合化的有效路径。本文以珠海市博爱幼教集团翠珠园区中二班围绕绘本《花果山上猴大王》开展的项目式戏剧活动为研究案例，从课程缘起、探究路径、创编过程与展演呈现等方面详细梳理了活动的实施过程，探讨了项目式绘本戏剧活动在促进幼儿多领域综合发展、深化传统文化教育、强化家园共育等方面的价值。同时，文章对活动中存在的幼儿参与度不均衡、时间安排不足等问题进行了反思，提出优化策略。研究表明，以绘本为载体的项目式戏剧活动能够有效激发幼儿的阅读兴趣与表达欲望，提升语言、艺术、社会、科学、健康等领域的能力，增强文化认同感，为幼儿园传统文化教育的创新实践提供了可借鉴的经验。关键词 ： 绘本；项目式学习；戏剧活动；传统文化；幼儿发展正文 ：1研究背景与意义1.1研究背景绘本作为一种富有文学性、艺术性与教育性的儿童读物，因其图文并茂、情节生动、语言简洁、易于理解等特点，近年来在幼儿园教育活动中得到了广泛的应用。绘本不仅能够帮助幼儿建立初步的阅读兴趣，还能在潜移默化中培养幼儿的观察力、想象力和语言表达能力[1]。特别是一些优秀的传统文化类绘本，更是幼儿初识中华优秀传统文化的重要媒介之一。项目式学习作为一种以幼儿兴趣为出发点、围绕真实问题情境展开的综合探究活动，强调儿童的自主性、合作性与创造性，注重让幼儿在真实情境中发现问题、解决问题，并通过持续深入的探究获得知识与经验[2]。随着课程游戏化理念的深入推进，绘本与项目式学习的融合逐渐成为幼儿园课程实践中的重要发展方向，为提升幼儿核心素养提供了新的实现路径。1.2研究意义珠海市博爱幼教集团翠珠园区中二班立足于本班幼儿对《西游记》中孙悟空形象的浓厚兴趣，以绘本《花果山上猴大王》为载体，开展了一系列以问题探究为主线的项目式戏剧活动[3]。活动历时三个月，教师团队围绕绘本内容，充分挖掘故事中蕴含的文化价值、道德品质与艺术表现，设计了涵盖语言、科学、艺术、社会、健康等五大领域的探究任务，让幼儿在阅读、讨论、创作、表演的过程中不断深入体验，收获知识与能力的双重成长[4]。实践证明，绘本与戏剧的有机融合，不仅激发了幼儿的探索兴趣与表现欲望，也有效促进了传统文化在幼儿园课程中的渗透和传播，体现出较高的研究价值和推广意义，为今后幼儿园项目式课程的实施提供了可供借鉴的经验范例。2项目式绘本戏剧活动的开展过程2.1课程缘起：基于幼儿兴趣的主题生成幼儿园课程的生成与发展，离不开对幼儿兴趣的关注与回应。新学期伊始，为了进一步丰富班级阅读资源，激发幼儿阅读兴趣，教师团队精心挑选了一批绘本投放至图书角。富有神话色彩与中国传统文化元素的绘本《花果山上猴大王》一经投放，便吸引了孩子们的广泛关注[5]。绘本以孙悟空的成长经历为主线，生动描绘了猴王从石猴诞生、拜师学艺、龙宫取宝，到齐天大圣等多个阶段的传奇故事。幼儿在翻阅绘本的过程中，被书中栩栩如生的画面所吸引，更对孙悟空的神奇法力、精彩冒险和正义勇敢的形象充满了好奇。在阅读互动环节，孩子们纷纷表达了自己的想法：“孙悟空好厉害，他会七十二变”“我家也有金箍棒，孙悟空就是齐天大圣”“猴王还能从石头里蹦出来呢”。面对孩子们自发产生的浓厚兴趣，教师敏锐捕捉到这一教育契机[6]。通过观察与分析，教师团队意识到，孙悟空作为中国传统文化中的经典英雄形象，与幼儿已有的生活经验、认知水平紧密关联，是引导幼儿开展主题探究、进行戏剧创作的优质资源。教师团队围绕绘本的文化价值和教育意义开展专题讨论，结合幼儿年龄特点和已有经验，决定以《花果山上猴大王》为载体，设计开展一系列项目式探究活动。课程以孙悟空人物成长为主线，通过丰富的阅读体验、创意美工、问题探究、表演创编等多元化活动，引导幼儿在游戏与实践中感受中国传统神话故事的魅力。最终，以戏剧表演的形式完成项目总结与展示，使幼儿在获得知识、技能、情感、态度与价值观的多重成长的同时，体验合作创造的乐趣，提升表达表现的能力。2.2探究路径：围绕问题清单的逐步推进在项目开展初期，为更好地了解幼儿已有经验，教师与幼儿共同开展了阅读分享和讨论活动，并结合亲子调查表，搜集了大量关于孩子们对孙悟空以及西游记故事的认知情况[7]。借助集体交流，逐步生成了以“猴大王为什么有那么多名字？”“孙悟空的金箍棒是怎么得到的？”“猴王为什么能从石头里蹦出来？”等为代表的五个核心问题，形成了探究路径的基本框架。围绕这些问题，教师组织了系统而有序的活动推进。2.2.1猴大王的名称变化教师首先引导幼儿通过精读绘本和观看相关视频资料，梳理孙悟空成长过程中的身份变化。从石猴、猴大王、孙悟空、弼马温到齐天大圣，每一个名称的背后都有特定的故事情节与意义。教师通过制作“猴王成长之路”示意图，引导幼儿理解孙悟空不断成长、变化的过程，帮助他们建立起人物发展脉络，并鼓励幼儿用语言表达自己的理解。例如：“石猴是他从石头里出来时候的名字”“当了弼马温就要养马，所以换了衣服和帽子”等等。2.2.2猴大王的服饰与头饰探索在关注到孙悟空名字变化的同时，孩子们还特别留意到他的服饰与头饰也随着身份变化而改变。教师设计了“石猴头饰”创意美工活动，带领幼儿通过观察、讨论和动手制作，尝试用树叶、彩纸、毛球等材料复原绘本中的头饰形象[8]。在制作过程中，孩子们遇到了树叶枯萎、形态不稳定的问题，教师引导幼儿自主思考解决办法，尝试用纸质叶片替代、用胶水加固等方式提升作品质量。活动中，幼儿的动手能力、创新能力和解决问题的能力都得到显著提升。2.2.3猴王出世与龙宫取宝对于石猴出世的神奇情节，孩子们展现出极大的好奇心。教师组织幼儿通过绘画的方式表现他们心中的“石猴出世”画面，孩子们用色彩与线条描绘出石头中的小猴子、花果山的景色、水帘洞的神秘等，充分展现了丰富的想象力。而在“龙宫取宝”活动中，教师通过故事讲述、情景模拟等形式，引导幼儿了解金箍棒的来历与神奇功能，并通过动手制作迷你版金箍棒，感受神话武器的魅力。这一系列探究活动，围绕问题清单逐步推进，不仅满足了幼儿的好奇心和求知欲，也积累了丰富的戏剧创编素材。2.3集体创编：从角色体验到戏剧呈现随着对绘本内容的不断深入探究，孩子们对故事情节和人物角色形成了更加全面的认识，也逐渐萌生了将故事表演出来的想法。教师适时引导幼儿召开创编会议，通过展示探究照片、回顾活动经验，鼓励幼儿自主讨论戏剧呈现的形式与内容。在充分尊重幼儿意见的基础上，班级采用投票的方式确定了《猴大王龙宫取宝》作为最终表演主题。孩子们分小组讨论剧本结构、角色分配和台词设计，并以竞选的方式选拔了孙悟空、龙王、小猴子等重要角色。为了营造真实的戏剧氛围，幼儿还积极参与道具制作和舞台布置，将自己对花果山、水帘洞、龙宫等场景的理解融入设计之中，充分展现了团队合作精神与创造力。2.4戏剧展演：创造性表达的高光时刻历经一个学期的探究与排练，中二班的幼儿们迎来了最期待的戏剧表演环节。在全体师幼与家长的共同努力下，绘本戏剧《猴大王龙宫取宝》正式上演。孩子们身着自制头饰与服装，手持创意金箍棒，神采奕奕地登上舞台，以生动的表演、丰富的肢体语言和稚嫩可爱的台词将孙悟空机智勇敢、龙宫探宝的精彩片段栩栩如生地呈现出来。戏剧表演不仅是对前期探究成果的集中展示，更是一次全方位、多维度的能力提升。孩子们在表演中表达自我、体验合作、感受成功，获得了极大的满足感与成就感，同时也进一步深化了对绘本故事及中国传统文化的理解。3项目式绘本戏剧活动的价值分析3.1促进幼儿多领域综合发展本次以《花果山上猴大王》绘本为载体的项目式戏剧活动，是一次多领域融合的深度实践探索。活动以幼儿的兴趣为出发点，以项目探究为路径，以戏剧展演为呈现形式，充分调动了语言、艺术、社会、科学、健康五大领域的核心经验，让幼儿在真实情境中实现了多维度发展[9]。在语言领域，幼儿通过对绘本的反复阅读、故事复述、问题讨论、剧本创编、角色对话等多样化形式，提升了语言表达能力和倾听理解能力，丰富了词汇储备，增强了叙事逻辑性；在艺术领域，幼儿通过绘画石猴出世、设计金箍棒、制作猴王头饰、装饰花果山门头等创意活动，锻炼了动手能力与审美素养，展现了丰富的想象力和创造力；在社会领域，幼儿围绕戏剧活动进行分工协作，学习商讨、投票、竞选等民主参与形式，在角色扮演中理解社会规则、体会人物性格，培养了责任感与集体荣誉感；在科学领域，幼儿通过观察材料特性解决树叶枯萎问题，通过丈量金箍棒变化探讨长度概念，在动手制作中理解材料替代与优化的策略，增强了探索精神与实践能力；在健康领域，幼儿在排练和表演过程中进行了大量的肢体运动，发展了协调性和灵活性，同时通过模仿猴子形态、表演情节动作，体验了戏剧活动带来的快乐，有助于情绪调节与心理健康[10]。本次项目活动真正实现了五大领域经验的有机融合，在满足幼儿兴趣与需求的基础上，拓展了综合能力发展的空间，充分体现了课程的整体性和系统性，为幼儿全面发展奠定了良好的基础。3.2深化传统文化教育的实施路径孙悟空是中国传统神话故事中极具代表性的文化符号之一，其勇敢无畏、聪明机智、敢于挑战权威的形象深受幼儿喜爱。《花果山上猴大王》作为一本改编自《西游记》故事的绘本，以更贴近幼儿认知特点的语言和画面，向孩子们呈现了一个有趣又富有正义感的英雄形象[11]。在项目活动中，教师借助绘本的独特魅力，结合戏剧的表现形式，将孙悟空的成长历程、性格特点、英雄事迹一一展现，让幼儿在亲身参与与沉浸式体验中，感受到中华传统神话的神秘与智慧。通过绘本精读、问题探究、情节创编、角色扮演等方式，幼儿逐步深入理解孙悟空不同身份背后的意义，思考人物成长的原因和故事发展的逻辑[12]。教师适时引导幼儿关注孙悟空身上的优秀品质，如勇敢、正义、聪明、坚持等，并在日常生活中鼓励孩子们将这些品质践行于同伴交往、任务挑战、困难克服等实际情境之中。本次项目活动不仅让幼儿在游戏与创造中感知中国传统文化的独特魅力，更在潜移默化中促进了价值观与品格养成，为传统文化教育的实践提供了新路径、新模式。3.3强化家园共育的有效衔接项目式戏剧活动的顺利开展，离不开家庭的积极参与与支持。教师充分发挥家长资源优势，主动搭建家园沟通平台，将项目的探究过程、活动安排、材料需求等信息及时与家长分享，引导家长共同参与到课程中来。在活动初期，家长与孩子们共同完成人物调查表，不仅帮助幼儿梳理已有经验，还促进了亲子间的互动交流；在材料收集环节，家长们纷纷帮助孩子准备头饰制作所需的树叶、毛球、瓶盖等资源，为创意美工活动提供了丰富素材；在道具制作与环境创设过程中，部分家长主动承担了设计和制作工作，为花果山门头装饰、戏剧服饰准备等环节提供了强有力的保障；在最终的戏剧展演中，家长们到场观演并给予孩子充分的肯定与鼓励，进一步增强了幼儿的自信心和表现欲。通过这一系列家园联动措施，家长不仅更加理解与认同幼儿园课程理念，也在亲身参与中感受到传统文化教育的意义和价值[13]。家园共育的有效衔接，不仅提升了项目活动的完成度和展示效果，更为形成多方合力、共促儿童成长的教育生态奠定了基础。4问题反思与优化方向在《花果山上猴大王》项目式绘本戏剧活动实施过程中，虽然取得了良好的教育效果，激发了幼儿的学习兴趣，促进了多领域的发展，但通过整体复盘，仍发现了一些需要进一步优化的问题。受幼儿个体差异影响，部分幼儿在活动中的参与度存在不均衡现象。尤其是在剧本创编和角色分配阶段，性格活泼、自信心强的幼儿积极表达想法、踊跃竞选角色，而部分性格内向、语言表达能力较弱的幼儿则缺乏主动性，往往处于观望或被动参与状态[14]。这在一定程度上影响了全体幼儿均衡发展的目标，导致部分孩子在戏剧表演中的参与感和获得感不足。由于项目活动周期较长、内容较多，后期在戏剧表达和展演阶段时间安排上略显紧张。个别探究环节未能充分展开，演练节奏也较为仓促，影响了部分幼儿对角色的深入理解与表演质量的精细打磨。如何科学统筹项目时间安排、保证探究与表达的充分性，是未来同类活动推进中亟需关注的问题。针对上述不足，未来在项目实践中需进一步关注个体差异，设计多层次、多样化的参与形式，确保每个幼儿都能在自己擅长的领域找到表达机会，哪怕是微小的角色也能获得尊重与肯定[15]。在项目推进过程中，教师要强化阶段管理，合理安排每个探究节点的时间，保障幼儿有充分的思考、创作与表现空间，避免因时间紧张而降低探究深度和活动质量，真正实现课程价值最大化，确保每位幼儿在项目中都有所得、有所成长。5结语以绘本为载体的项目式戏剧活动，是推进幼儿园课程游戏化、生活化和综合化的重要实践方式。《花果山上猴大王》项目围绕幼儿的兴趣出发，将阅读、探究、创作与表演有机结合，在轻松愉悦的氛围中引导幼儿深入理解故事内容，感受中华优秀传统文化的魅力。通过持续三个月的深入探究，幼儿的语言表达、艺术创作、团队合作、身体协调等多方面能力得到了显著提升，同时在角色体验中感悟了孙悟空勇敢、智慧、正义的精神品质，增强了文化认同与自信心。本次项目的实践，不仅为传统文化的幼儿化表达提供了新的路径，也为项目式学习与戏剧教育的有效融合积累了宝贵经验，展现了绘本课程的丰富可能。未来，我们将继续秉承“戏伴童年·阅润童心”的教育理念，充分尊重幼儿的兴趣与表达，深入挖掘更多适合幼儿年龄特点的优秀传统文化内容，不断探索与创新项目式绘本戏剧活动的新模式，让孩子们在故事中成长，在戏剧中绽放，助力幼儿成为富有创造力和文化底蕴的新时代儿童。参考文献 ： [1]潘元丽.以绘本为载体开展幼儿食育活动的实践思考[J].儿童与健康, 2024(4):22-23.\n[2]吴晓彬.玩转绘本创意无限——以绘本为载体的幼儿园主题活动的开发[J].  2024(8):16-18.\n[3]李思慧.以绘本为载体的幼儿园主题活动研究[J].  2021.\n[4]郑晓芳.以绘本为载体的幼儿园戏剧活动研究[C]//2019全国教育教学创新与发展高端论坛论文集(卷二).2019.\n[5]陈瑶.以传统文化绘本为载体的幼儿园美术活动策略探究[J].甘肃教育研究, 2024(17).\n[6]彭霖芳.以绘本为载体开展幼儿园创意美术教学的策略研究[J].  2023(9):87-89.\n[7]郦菁.以绘本为载体的幼儿园活动组织策略研究[J].智力, 2022(34):191-194.\n[8]卢静.以绘本为载体的幼儿园戏剧活动研究[J].学周刊, 2020(24):2.\n[9]郑从玲.以绘本为载体的幼儿园主题活动的初探[J].山海经：教育前沿, 2018(10):2.\n[10]胡田心.教育戏剧中以绘本为故事脚本促进幼儿社会性发展[J].家庭．育儿, 2021(3):20-20.\n[11]施兰花.以绘本为载体的幼儿园主题活动的实践研究[J].小学生(中旬刊), 2021(4).\n[12]孙安.以绘本为载体的幼儿园戏剧活动探讨[J].科普童话, 2020(12):148-148.\n[13]谢水萍,戚伟芳.以绘本为载体的大班手偶剧活动的实施与策略研究[J].新作文:教研, 2022(1):0169-0170.\n[14]胡宜兰.开展以绘本为载体的幼儿园主题活动探索[J].读写算, 2021(28):25-26.\n[15]周宏清.以绘本为载体的幼儿园主题教育活动研究[J].课程教育研究, 2020(13):2.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:55:21",
  "更新时间": "2025-03-25 15:09:36"
}