{
  "ID": "55919",
  "用户": "刘婷",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "关于环境与材料支持幼儿自主游戏的思与行",
  "作者": "张艺馨",
  "单位名称": "北京市西城区实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 《幼儿园保育教育质量评估指南》指出：“以游戏为基本活动，确保幼儿每天有充分的自主游戏实践，因地制宜为幼儿创设游戏环境，提供丰富适宜的游戏材料，支持幼儿的探究、试错、重复等行为”。\n《自主学习》书中提到，幼儿的自主学习对环境的依赖性强，环境中的物不仅是幼儿自主学习的刺激物和对象，使幼儿获得更多的信息加工材料而且会持续的影响幼儿学习的专注、投入和深入程度。\n由此可见，环境与材料对于幼儿自主游戏、自主学习的重要意义。关键词 ： 环境、材料、自主游戏正文 ：一、开学初的环境与材料创设1.基于儿童立场的环境评估与改造在开学初期，班级结合对《保育教育评估指南》、教育改革的思考与学习、大班幼儿年龄特点及班级幼儿发展现状，自发开展了班级环境自我评估，寻找优势和发展方向并进行改造。2.在环境与材料创设中渗透师幼共创、师幼共长的班级文化氛围在开学初，我们向家长和小朋友们发起了收集游戏材料的活动，每个人将自己感兴趣的或者喜爱的自然物、废旧材料、玩具带来幼儿园与小朋友们进行分享与探索，孩子们还在分享中自发的玩起了“一物多玩”思维风暴的游戏。这样不仅能够支持班级教师了解每名幼儿的兴趣、想法、经验等等，也能够支持幼儿同伴间的经验共享与兴趣激发，比如沐沐带来了自己小时候经常玩的冰激凌机，大家都非常感兴趣，还和沐沐一起在班里开了一个冰激凌店。在本学期，我们还通过一对一倾听、儿童访谈、儿童会议等多种形式了解幼儿的想法及需求，与幼儿共同规划和建构班级游戏场地与材料，以支持幼儿多样化的学习。这样一来，不仅有利于幼儿对班级归属感的建立，也更有利于幼儿对班级环境与材料的了解与运用。不仅如此，班级材料的定期维护与清洁、使用规则的建立也是小朋友们和老师共同完成的。3.给予幼儿充分的探索与互动机会“孩子不爱玩”、“玩不长”是我们经常提到的环境与材料创设的困惑问题。但我想，我们是否应该思考“孩子不爱玩”、“玩不长”这些是教师视角的问题，还是儿童视角的。幼儿是否真的有这些意愿呢？还是他们需要更加充分的探索与互动的时间空间，我想这些都需要我们持续的观察和倾听幼儿才能找到真正的答案。二、游戏中关注幼儿的游戏体验与游戏反馈，持续丰富和调整环境与材料1.结合幼儿的游戏愿望及时丰富材料，激发持续探索的兴趣豆豆非常喜欢班中的磁力轨道材料，搭建“赛车道”、“停机坪”再用小球模拟成汽车、飞机从轨道中滑出来。这一天，他和丫丫一起用磁力轨道搭建了一座水乐园，原来在刚刚过去不久的十一假期中，他和家人一起去水乐园旅行了。两个人还试着用小盆接来了水顺着轨道倒了下来，即使水一直往地上流也没能阻挡他们游戏的热情。在游戏后的一对一倾听中，豆豆说：“我想搭一个大一点的、长的、真的失乐园，能让小船在里边游，但是现在这个磁力片的水乐园孔太小了，船进不去，而且它还有缝，一直漏水”。在豆豆和丫丫的游戏中，我们观察与倾听到了两人搭建水乐园的情感及经验链接（这是家庭出行的经验），游戏兴趣（豆豆对轨道游戏的兴趣，整个游戏时间一直在进行同一个探索、受到材料限制也没有放弃），也在一对一倾听中了解到了豆豆想要搭建大的、长的、真实的水乐园的计划及材料的需求。于是，我们继续针对“你觉得做水乐园还需要什么材料？”这一话题和豆豆、丫丫进行了再次交流，豆豆结合自己的生活经验提出了想要丰富可以拐弯的塑料水管的想法。针对豆豆和丫丫的想法，老师们有哪些思考呢。首先，在空间上，班中有两间活动室，能够有充足的场地支持失乐园的搭建。在材料上来说，班中已有的积木、塑料板等低结构材料也能够支持和拓展搭建水乐园的想法。其次，塑料管道材料具有很强的可变化、可组合特点，能够激发幼儿多元的尝试，同时能够重复进行使用。因此我们结合豆豆和丫丫的意愿丰富了塑料管道材料，以及水乐园的图片等信息资源。2.结合游戏需求和反馈的动态调整，促进幼儿的合作交流、深度探究豆豆与丫丫的水乐园刚一开始建立，就吸引了其他小朋友们的目光，随着同伴的加入，游戏也生发出了不同的探究小组和探究兴趣点。豆豆继续沉浸在建造长长的水乐园中；有的小朋友开始结伴探究“为什么有的小球可以滚到终点、有的小球不能滚到终点”这一话题，他们从班中、幼儿园户外材料区搜集来不同大小、不同重量、不同质地的小球进行尝试；还有的小朋友利用泡沫板、木棍等材料制作成小船放进水乐园中滑行。面对越来越多的游戏想法、越来越庞大的游戏参与群体，教师也结合幼儿的游戏需求和反馈以适宜的方式进行着动态调整。（1）探究空间的保障——支持每名幼儿都能够拥有良好的游戏氛围水乐园紧邻着冰激凌店，随着游戏的逐渐深入两边开始有了摩擦。水乐园的小朋友总是担心冰激凌店的顾客碰坏他们的游戏材料，而冰激凌店的店员则嫌水乐园太吵了。在观察到这样的情况后，我们通过儿童会议的形式鼓励两边的小朋友一起讨论解决办法，优化调整空间布局，支持大家都能够以自己喜欢的节奏与环境进行游戏探索。（2）利用移动小车助力游戏材料的随时丰富与便利取放自主游戏下，班级的材料呈现出种类多、分布广的特点。怎样保障幼儿的游戏不被繁琐往复的取放、寻找材料所影响呢？我们在班中投放了移动小推车，支持幼儿对游戏材料的灵活调整，大家将近期所需材料收集在游戏旁的小推车里，这样一来也支持了幼儿同伴间的经验激发与共享。材料可能性接水材料盆、盘子等√密封材料双面胶、纳米胶×胶带、胶条√防水塑料布√（3）教师结合对幼儿的观察与倾听，对幼儿游戏发展可能性及材料丰富度、适宜度进行判断与调整例如在游戏中，幼儿和教师均发现了管道接口不严密、漏水的情况并想要进行处理。结合这一需求，我们提前分析了班中现有材料的使用效果及可能性，以便支持幼儿的持续探索。3.以儿童视角的墙面环境推动幼儿的主动学习与经验内化墙面环境作为幼儿游戏过程回顾与经验梳理的重要呈现方式对幼儿的自主学习具有非常重要的价值。以往，我们更多的是教师根据幼儿游戏过程与游戏表征等反馈进行平铺或呈现，墙上儿童素材虽多却缺乏生动性。我们发现，这样的墙面环境与幼儿的互动性及支持性明显不够，或者有的幼儿因为没有全过程的参与看不懂。于是我园本学期对于儿童视角下的“儿童话报”进行了研究与尝试。班级结合幼儿的抽象逻辑思维开始萌芽，并喜欢用图画和符号表现事物的发展特点，尝试引导孩子们将他们思维共创中的计划、回顾和反思的过程用可视化的方式记录下来，全过程的参与到游戏前的计划与准备、游戏后的回顾、反思与直观呈现，更好的支架幼儿的主动学习与经验内化。例如图片中，参与水乐园小船比赛的几名幼儿针对“小船比赛规则”和“为什么小船停下来了”这两个话题进行了讨论与梳理，并用气泡图的形式呈现。在这个过程中让我们不仅看到了幼儿主体性的彰显，更看到了幼儿深度、多元学习的体现。4.资源拓展，鼓励幼儿创造更多可能性每一年新年前夕，幼儿园都会开展“妙趣节”活动。一次，在参与了家长进校园电力知识宣传活动后，班中的小朋友们对电力、动力装置等产生了浓厚的兴趣。豆豆说：“我们是不是可以找一个吸水的泵，让水从终点自动吸回起点，这样就不用我们一桶一桶的接水了！”橙橙说：“我想做一个能自己跑的船放到水里参加比赛！”我们选择借助家长资源、幼儿园身边的资源支持小朋友们多元的兴趣与想法的尝试，我们鼓励家长与感兴趣的孩子们一起寻找身边的动力装置改造小船，还从其他班中借来了闲置的鱼缸水泵。随着资源拓展下材料的丰富、情感的支持，孩子们的游戏想法和探究兴趣也越来越丰富且深入。由此可见，环境与材料不是单纯的随着孩子兴趣投放这么简单，它是班级文化理念、班级游戏理念的重要体现。本班通过一学期的思考与尝试，形成了以儿童立场为基本，师幼共创、师幼共长，家园社协同的环境与材料创设思路，同时形成了学期初初步创设和过程中动态调整、持续支持的环境与材料创设多元实施路径，在接下来的实施中我们将会持续验证我们的研究成果并进一步优化。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:28:09",
  "更新时间": "2025-03-25 15:08:35"
}