{
  "ID": "55669",
  "用户": "刘春雨",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "自主游戏中幼儿深度学习的探究",
  "作者": "刘雅楠",
  "单位名称": "北京市第五幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 自主游戏是幼儿自己发起、自愿选择、自主支配的游戏，是幼儿通过与材料、环境、同伴充分互动获得学习与发展的积极主动的一种游戏活动。建构游戏对于幼儿身心的发展几乎是全方位的，从基本的感知觉训练到高级社会情感发展，从基本的动作技能训练到高级思维能力发展，有着举足轻重的作用。小班幼儿处于身体和心理发展的关键期，其游戏与探索、情感和社会发展有着强烈的需求，如何在这个过程中提高幼儿的深度学习能力，这是我们教师在实践中去不断辩证思考的问题，也是本文研究的重点。关键词 ： 自主游戏；建构区；深度学习正文 ：游戏作为幼儿最基本的游戏方式，同时也是幼儿最喜爱的活动，对幼儿的发展有着巨大的作用。随着学前教育改革的不断深入，我们对自主游戏的认识不断更新，也越来越明确自主游戏对于幼儿发展的贡献。但幼儿自主游戏不等于自由游戏，自主游戏涉及幼儿自主性的发展，教师在放手的同时，需要更多关注幼儿的自主性发挥，引导幼儿更多地进行自我选择和决策。积木建构游戏对于小班幼儿有着极大的吸引力，对其认知、思维、创造等方面的培养有显著的作用。但是他们的搭建水平还处于摆弄操作积木的阶段，缺乏相应的搭建技能与技巧，放手幼儿在建构区的自主游戏，在这个过程中又能如何提高幼儿的深度学习能力呢？一、游戏案例回顾（一）开始游戏——马路长又长！在小班上学期主题搭建“我们的城堡”基础上，小朋友们对于垒高、围拢、对称等积木建构方法已经能轻松掌握，但班级中软积木有限，随着自主游戏区域的调整，我们将百变积木、纸杯投放进入了建构区，还增设了材料柜，小朋友们可以自主从材料柜里选择自己需要的低结构材料。一天，偶然间我发现，幼儿会在搭建房子的旁边，用木质亚克力积木延伸出一条马路，但因为木质亚克力数量也有限，马路并没有达到幼儿想要的长度，这时候我发现幼儿拿出了百变积木，开始进行了延伸，延伸出了很长的马路，甚至占据了班级三分之二的地方。在之后的游戏回顾分享中，我请建构区幼儿来分享了自己“长长的马路”。之后的一周时间，孩子们对“长长的马路”产生了很大的兴趣，他们会选择材料柜里的奶粉桶、薯片桶，各色纸杯进行延伸，每天都比前一天幼儿的搭建更加延伸，暗暗比赛哪天马路的长度最长，在自主游戏中一直会急于跟老师分享。有一天，孩子们兴奋的跟老师分享：老师，你看我们的马路都修到大一班啦！因为隔壁就是大一班的教室，自主游戏区域的打通，幼儿兴奋的进入了哥哥姐姐班级，跟哥哥姐姐互动起来。自主游戏区域的打通，让幼儿有了更多的兴趣和积极性，也增强了幼儿每天“最长马路”的挑战。（二）延伸游戏——动物园到了！一天，长长的的马路又开始延伸起来，这时，建构区另外一个小朋友并没有加入延伸的队伍，而是拿出了建构区的小动物们，一个一个摆在了马路的旁边，她也拿来了一些百变积木，开始将每一个动物围拢，并跟老师分享：“老师，你看，我把动物都关在了笼子里，这样他们就不会到处乱跑了，也不会伤害到别人。”我反问道，“为什么你要在马路旁边放一些小动物呢？”“因为这里是动物园啊，车开到了这里，就到了动物园，我们就可以下车去动物园参观了。”这时，我突然想到，因为幼儿园亲子春游活动时，组织小朋友们去了动物园，小朋友们集体乘坐大巴车，一路上非常兴奋，到了站，小朋友们依旧兴奋，看到了很多的小动物。那这样的搭建不就是来自于幼儿生活的呈现吗？在游戏回顾分享中，我通过图片和视频的方式，请幼儿来分享自己在春游时候的发现，并询问幼儿，“动物园里有什么？你在参观动物园的时候有什么发现？”孩子的回答永远会给你惊喜，因为他们会有非常细致的发现，“动物园里有老虎、狮子，他们有户外和室内的不同的屋子；我看到好多鸟是在铁丝的笼子里，那个笼子很高很高，因为怕他们会飞走；动物园还有一个拱形的大门；老师，我还去过野生动物园，那里的动物是没有笼子的，他们有一大片地方可以自由活动……”幼儿你一言我一语的分享到，其实在这个过程中，幼儿园对于动物园的搭建就丰富起来，在之后他们会有意识的将爬行类动物放在一起，把禽类放在一起，会搭建动物园的大门，并种下很多树，有时还会扩展动物的活动区域，将很多动物放在一个大大的区域里，就像野生动物园那些可以和谐共处的场面。那除了动物园，我们还可以去哪里呢？幼儿又用行动告诉了我。（三）拓展游戏——热闹非凡的马路！“老师、老师，你今天想去哪儿？”在幼儿问出这个问题后，我惊喜的发现，今天的马路旁似乎热闹非凡，有“动物园”、“植物园”、“摩天轮”、“海盗船”，甚至在马路的尽头还有一个停车场。我发现，一个动物园已经不能满足他们的游戏。而且，不仅仅建构区幼儿用已有的材料搭建长长的马路后，用辅助材料在马路的两侧搭建了动物圆、植物园，玩具区的幼儿也加入进来。小朋友用大乐高搭建了海盗船（幼儿去欢乐谷印象最深的设施）、摩天轮、用拼插玩具搭建的停车坪，全部放在了马路的两边和尽头。两个区域的联动，使得今天马路的两边非常热闹。这时候，公交车也已经准备就绪。一位幼儿招呼到，“公交车准备发车了，想上车的赶快上车！”几个小朋友就开始跟在他的身后，“叮咚，海盗船站到了，想去玩海盗船的小朋友请下车”！“叮咚，动物园站到了，请去动物园的小朋友下车！”随着跟在身后的幼儿都陆续下车后，小朋友又说到公交车到站了！然后顺势将车停到了停车场。其实，现在的小朋友，对于公交车，没有太多的经验，因为家庭条件的提升，幼儿似乎下了车、出了地铁就能到达他们的目的地。那公交车的想法又是从何而来呢？在游戏回顾分享时，我询问到今天主导游戏的幼儿，“你今天为什么开起了公交呢？”“我这个周末和爸爸妈妈一起去坐公交车了，我们从始发站开始坐，到终点站才下车，公交车有好多好多站，每一站都有人会下车也有人会上车。”通过和家长的沟通，因为周末车很多，所以选择了一个人较少的公交线路，想和孩子一起体验下不同的交通工具。可以看出，这是一个非常有心的父母，而幼儿在这个过程中，也拥有了新的生活经验，他迫不及待的将自己的新经验融入到游戏中。区域的联动也是我很欣喜的发现，那个主导幼儿的幼儿在发现玩具区幼儿搭建了海盗船后，主动邀请她放在自己马路的旁边，而幼儿也欣然答应，随后，更多的“建筑”出现了。为了帮助幼儿更好的梳理，我找到了一些有关于公交车的视频，继续帮助全班幼儿拓展经验，公交车停靠的每一站，都有人会到达目的地，有的是家，有的是植物园、公园、游乐园等场所。而且你还会看到，马路旁边还有很多大商场、图书馆、小吃店、面包店、书报屋……通过家园共育的方式也引导家长可以带领幼儿坐一坐公交车，感受不一样的出行方式，并一起观察窗外的景象。二、在建构区自主游戏中提高幼儿深度学习的策略思考通过观察幼儿这几次的自主游戏，我也不禁在反思，建构区的游戏可不可以如此开展？区别于传统的建构游戏，幼儿在这个过程中，可能并没有对垒高围拢、基本架空、转向连接、穿过等积木建构技巧有很好的运用，但是因为这个游戏是来源于幼儿的生活，结合他们的已有经验和拓展经验，所以他们在游戏过程中呈现出了很浓厚的兴趣和很高昂的情绪情感。作为教师，我们给予幼儿的应该是更加开拓的视野和情绪价值，在这个过程中，孩子们的搭建技能也会在潜移默化中提升，而且区域间的融合也促进了幼儿的同伴交往。（一）用材料激发幼儿的游戏意图在整个游戏中，我们投放的材料非常丰富，比如案例中的材料柜里有各种各样的纸盒、薯片桶、奶粉桶、卷心筒等都是幼儿游戏中必不可少的要素。在支持幼儿游戏的策略中，作为教师我们也很善于让幼儿去材料中寻找答案，比如在幼儿缺少延伸材料时，教师适时引导：“我们可以去材料柜里看一看，看看能不能找到合适的材料！”让幼儿在遇到困难时，将目光投向材料，进一步推动幼儿的游戏意图。（二）延伸幼儿的游戏意图1.及时记录幼儿的新发现在建构游戏中，一般会进入3-4名小朋友，那其中2位小朋友进行马路延伸已经足矣，那另外一名幼儿就会自然去开辟新的游戏路径。如案例中，幼儿结合园所亲子春游活动，将动物园搭建出来，虽然只是简单的将动物进行围拢，但是教师善于发现幼儿的兴趣点，收集幼儿在参观动物园里的照片，开展了动物园里有什么的话题讨论，而孩子也给予了老师很多新鲜的想法，而且他们还去过野生动物园，那里动物的生活模式又会不一样。在这个过程中，教师鼓励幼儿勇敢表达自己的想法，使幼儿产生自信，为后来幼儿延伸出的动物园搭建的不同想法提供了支持。2.帮助幼儿梳理游戏过程教师作为游戏的观察者，要及时发现并引发幼儿的思考，帮助幼儿梳理自己的游戏过程。例如当幼儿将所有动物都放在一起时，开展和幼儿间的对话，“你为什么要把老虎和小鸡放在一起呢？”另外一个小朋友立刻过来说：“这两个动物不能放在一起，老虎会把鸡吃了的，因为老虎最爱吃肉了。”说着就把小鸡“救”了出来，单独开辟了一块地方。“你之前去过长隆，那里的动物是怎么生活的啊？”“老师，我告诉你啊，我去长隆的时候做小火车，看到了好多动物，他们没有笼子，就在那里走来走去，还看见了考拉呢，他们在树上睡觉……”通过描述和延伸提问，引发幼儿的回忆、激发幼儿思考，可以帮助幼儿将游戏过程不断地扩展和深人。3.顺应并激发幼儿的游戏意图在搭建游戏中，幼儿不断进发出新的创意并努力付诸实践。作为教师，更应该支持幼儿的游戏意图。所以当幼儿不断丰富马路周围的“建筑”时，忽略建构区的搭建技能，教师满足了幼儿的游戏意愿，并通过观察记录的方式让幼儿了解马路旁边还可以有什么、公交车有几站、我们都可以去哪里，更激发了幼儿搭建延伸的欲望。当一个幼儿拥有了公交车的经验，并非常兴奋的与大家进行分享时，教师通过视频、家园共育等方式将幼儿兴趣进行保护和延伸，这些隐性的顺应与支持，不仅能激发幼儿的探索欲望，也为幼儿获得更加丰富的经验提供了支持。（三）支持幼儿深度学习做“支持型老师”，要善于观察幼儿的活动环境、材料的准备及活动过程，通过适当地启发、引导和支持，不断推动幼儿游戏的深入和发展。游戏时，当玩具区幼儿的拼插可以满足马路旁边的一个“建筑”时，区域的联动同时拓展了玩具区幼儿的游戏兴趣，他们的拼插也更加大胆和目的性，呈现了自己生活中最喜欢游戏，同时通过也反映了他们对于生活中的观察，更多的“建筑”出现，同伴交往游戏也初露萌芽。从“马路长又长”到后来的“热闹非凡的马路”，这个看似简单的搭建游戏，在幼儿主导和教师支持下，不断发展、丰富和深化。幼儿每天计划着如何搭建想要去的地方，呈现自己观察到不同建筑，并全身心地投入其中；作为教师，在与幼儿的积极互动中，倾听着幼儿游戏时的话语，帮助他们梳理从游戏中获得的经验，和他们一起体验着成功的快乐，一起探讨如何将游戏进一步深入，同时也期待着更多的挑战。相信，“热闹非凡的马路”的持续孩子们还会带来新的惊喜，而幼儿自主的深度学习，如我们传统意义上的搭建技巧、迁移生活场景等，也会在幼儿一次又一次的搭建中萌发、探索，并开出意想不到的花蕾。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:44:00",
  "更新时间": "2025-03-25 15:08:36"
}