{
  "ID": "55508",
  "用户": "刘雅楠",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园家园共育的有效开展",
  "作者": "王瑜",
  "单位名称": "西安理工大学幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 【摘要】家庭和幼儿园是影响幼儿发展最主要的两大环境，家长和教师分别是这两大环境的施教者。从这个意义上说，教师与家长本来就应该是一种平等合作的伙伴关系。但长期以来，受狭隘教育观的影响，教师往往不能发挥家长的作用，形不成教育孩子上的双向互动，也不可能使家园共育取得良好效果。因此，家长和教师应在教育孩子的过程中，互相学习、共同提高。只有建立了平等合作的伙伴关系，家园双方才能互相沟通，密切配合，形成共育局面——这是实现幼儿园家园共育的基本前提。关键词 ： 【关键词】    幼儿园     家园共育    有效开展正文 ：幼儿园教育作为基础教育的重要组成部分，作为学校教育和终生教育的奠基阶段，其重要性已为越来越多的家长所认识。《幼儿园教育指导纲要》指出:“家庭是幼儿园的重要合作伙伴，应本着尊重、平等合作的原则，争取家长的理解和主动参与，并积极支持、帮助家长提高教育能力。”《纲要》的论述无疑成为我们开展家长工作的指导思想。幼儿园家长工作首先要做到的是家园共育，而要做好这方面的工作，必须深入学习领会《纲要》精神，既要更新观念、转换角色，又要在实践中加强研究与探索的力度，不断创新工作思路，改进工作策略。那么如何做好家园共育工作，使幼儿在家庭和幼儿园合力的作用下获得更为理想的发展，我园对此做了一些尝试，下面本人就谈谈有关家长工作中“家园共育”开展的感受和体会。一、家园有效沟通，达成教育观念上的统一(一)提供平等对话、交流的平台，促进家园有效沟通。为了促进家园的沟通更加有效，首先就是要为家长们提供平等对话、交流的平台。因此，我园改进了家长会的形式，原来的家长会多半是一言堂的模式，现在我们改用了家长座谈会、茶话会、家长沙龙、经验分享会等形式。其目的就是想拉近教师和家长之间的距离，让大家在平等对话中产生共鸣，从而消除隔膜，有效解决幼儿教育中出现的问题。例如：召开学期家长会之前，教师提前向家长们做一份问卷调查表，搜集到家长们最关心的问题点，在召开家长会的时候教师则有针对性地向家长抛出问题，集体讨论后想出最佳的解决办法，同时家长们也可以分享自己好的教育经验及方法。这样的参与式讨论让每位家长都能积极参与，有机会发表见解，融洽地对话与交流，更能有效地解决实质性的问题。又如：在小班新生家长会中，教师针对小班新生交往能力缺乏导致幼儿争抢或抓伤的现象与家长一起展开讨论，有部分家长觉得自己的孩子被抓伤了很心疼，那肯定想要孩子“打”回去！觉得教师对幼儿管理不到位！而有的家长却觉得孩子年龄还小交往能力缺乏，也不会用言语表达自己的想法，动手是很难免的。我们成人应该要给予孩子正面的引导，帮助孩子正确交往，适应集体生活。此话一出，其他家长也都觉得很在理，都积极响应，很轻松地解决了家长们对教师的错误看法，这就是平等对话的魅力所在。(二)创新多种沟通方式，促进家园相互信任。幼儿园与家庭之间的沟通方式有很多，最常用的是家园联系手册、家访、家长开放日及利用家长接送幼儿的时机交谈等。随着信息时代的到来，网络已经进驻千家万户，尝试利用电脑与家长沟通也别具魅力。目前我园为教师配备了计算机设备，实现了与互联网的信息链接，我们经常利用网络直接与孩子的父母进行交流，孩子的父母能十分详细地了解自己孩子的在园情况；每个班级还建立了班级QQ群、微信群等，家长、老师们在群里能自由畅聊有关幼儿教育方面的问题，总能比较及时、快速地解决到家长们的困惑；同时我们还开通了“宝宝直通车”系统，为每个幼儿都建立了“幼儿个人成长档案”，老师们可以将孩子在园不同的活动情况用文字、照片或者视频的形式上传至幼儿档案中，让家长们能够了解得更全面、细致，这样的交流沟通，家长与老师们彼此都觉得既具体又贴心。而对幼儿而言，在家中能看到老师发来的照片或者视频，也是一件很开心的事。这样既时尚又便捷的方式，能更好地推动家长工作的开展。当然，电访的沟通方式也是必不可少的！幼儿的性格特点普遍存在着他们的“两面性”，在家和在园的情感、行为截然不同。他们在集体生活中对于自己的行为有一定的约束力，而回到家庭中，由于父母教育行为存在着某种偏差或经验不足，又或是一些父母在外地工作，长期跟爷爷奶奶生活在一起，许多行为习惯或个性上产生问题。在这时，我们可以通过电话对家庭教育进行指导。如：有的幼儿在园样样都吃而在家中从来不吃蔬菜或具有严重的挑食现象，家长对这种问题束手无策，作为老师，除了在幼儿园利用多种手段加强对其教育，当幼儿回到家中后，我们还可以利用电话跟家长聊一聊，及时沟通教育策略，对孩子进行督促纠正。又如:幼儿爸爸妈妈长期忙于工作忽略孩子的性格及心理疏导，导致孩子比较内向等现象，这时我们可以与其爸爸妈妈进行电话沟通，指导家长在工作之余要多陪伴孩子，关注其心理的健康成长。这样，我们的家长工作将更具有实效性，家长们也会更加认可老师的工作，那么，家园的相互信任感就会慢慢建立起来了。(三)了解幼儿园教育内容，实现家园共育。为了实现家园共育的目标，首先我们应该要让家长全面地了解幼儿园的教育内容，以便家长更好地配合幼儿园教育。为此，我们做到了“四公布”：(1)召开新学期初家长会议，公布学期幼儿培养目标及幼儿园工作行事例，让家长清楚地了解到每个月每一周的活动内容，以便更好地配合幼儿园的活动。(2)在家园联系栏里每月公布月工作目标。让家长每月都能清楚地了解到班级的工作重点，并做出相应的配合。(3)在展示墙上公布每月的主题教学内容，让家长和幼儿及时地进行关注。(4)每周公布一周活动安排，并且在消息栏或者家园栏中增设了“请您配合”一项，请家长及时地协助完成教育目标。如第六周小班教师针对本月主题活动“车子叭叭叭”在“请您配合”中写到:“请家长带领幼儿一起参观汽车4S店了解相关知识，并收集各种纸盒制作亲子手工汽车，并带来幼儿园进行车展活动。”又如中班的环保活动，老师在消息栏中提到:“为了树立幼儿的环保意识，培养社会责任心和义务感，我们将开展‘小小义工活动’，请家长配合为每个孩子准备一个垃圾袋带来园”。短短几句话既使家长明确了教育目标，又使家长知道了为配合目标的落实，自己应如何做。二、家园有效互动，促进家园同步教育(一)充分利用家长资源，实现家园互动合作。充分利用家长资源，实现家园互动合作共育，这是幼儿园家长工作的出发点和归宿。儿童的学习不是独立建构的，而是在诸多条件下，主要是在与家长和教师、同伴的相互作用过程中建构的。在互动过程中，儿童既是受益者，也是教育资源的提供者。我们就很好地利用了家长资源，让家长参与教育活动，协助完成教学任务。如:在小班主题教学《车子叭叭叭》活动中，我们发动家长搜集各种车辆图片及孩子的玩具车带到幼儿园来，并按类型布置成“停车场”或者“车展店”等，供孩子们认识、探究。在中班主题教学《幸福一家》活动中，我们发动家长搜集大量的全家福照片等带到幼儿园来，老师则将幼儿活动室布置成了一个个温馨的小家，这种教育效果是老师单靠说教的方法所不能达到的。又如:我们开展了区域游戏活动，每个班都设置了不同的区角，通过利用家长资源，老师收集了很多与区域主题相关的废旧物品，经过清洁处理后投放到孩子的区域活动中供孩子们操作探索，有了丰富的操作材料，孩子们参与活动的积极性与自主性都加强了不少。由于家长的参与，我们的工作不仅省时省力，而且通过这样的互动参与，加深了家长与孩子之间的感情、家园间的感情，也促进了幼儿园教育工作的顺利开展。可见，只有家园的互动合作，才能更好地带动幼儿园教育活动。(二)家长参与幼儿园管理，进一步实现家园互动。让家长参与幼儿园管理能更好地实现家园互动。因此我们成立了家长委员会，每个班级都推选2至3名家长为家长委员，从教育教学、卫生保健到伙食、安全等各项工作全方位让家长参与、监督，同时，在平时各大、小型活动时，也邀请家长委员参与策划、组织。另外，家长委员还承担组织班级家长小组活动的任务，定期组织家庭小组开展不同形式的、以幼儿园主题教学活动为载体的小组活动,这样让家长更深入地了解幼儿园工作，以加强对老师工作的支持与配合度，也更有效地团结班级其他的家长们。这样的形式，不仅能使其作为教育主体者的地位得到有效落实，而且能大大激发家长参与幼儿园工作的热情，使家园互动充满活力。(三)丰富多样的活动形式，促进家园有效共育。(1)指导家长科学育儿，使家园教育形成合力。传播科学育儿知识、帮助家长提高教育能力是幼儿园义不容辞的责任，也是幼儿园家园共育工作的核心内容之一。为了做好这项工作，我们主要采取了两方面的措施：一是有效利用宣传媒介，定期举办家长讲座，并邀请比较资深的教育专家前来幼儿园讲课，更新家长们的教育观念，为家长们及时指导教育误区，提供有利的教育方法。如：针对大班幼儿的家长，我们专门开展了相关“幼小衔接”的家长学校讲座，让大班幼儿的家长提前了解到孩子入学前该做哪些知识及心理方面的准备，家长们则有针对性地配合幼儿园老师做好一系列幼小衔接工作，而不是盲目地给孩子灌输式大量的题目、课外班等等；又如：针对家长们对家庭教育的了解，我们专门邀请资深讲师杨智钧教授来我园对家长进行指导帮助，以此让更多的家长走出育儿的盲区。这样类似的学习，家长们每次都非常认真地对待，对家长们的指导性比较强，也是很可取的。另一个是家庭亲子小组活动指导。我们每个班级都建立了家庭亲子小组，每个小组由家长委员来担任组长，教师们以幼儿园的教学活动主题，各大、小型活动、节庆日及社会感恩方面为基本内容，根据幼儿不同年龄特点来制定活动方案供家长们参考，组长带领各自的组员们定期组织家庭亲子小组活动，教师以轮流的形式参与各小组的活动并及时进行指导。这样既能推动家园教育活动的共同开展，又能推动亲子间、家庭间的感情，更是促进了班集体的团结，让家长的教育意识逐渐增强，使家园教育进一步形成合力。(2)以幼儿园活动为载体，促进家园有效共育。组织家长参与幼儿园教育，是家园共育的重要方式。要注意的是，不能让家长做旁观者，而是重在参与，发挥家长这一重要教育资源的作用。家长参与的方式是多种多样的，我们主要以幼儿园的日常活动为载体，来推动家园共育工作的有效开展。比如，请家长助教参与幼儿的教学工作。在大班的主题教学“牙齿咔咔咔”中，老师邀请了一位牙医爸爸来当“家长助教”，为幼儿介绍了牙齿的构造及护齿方法，而且带领了幼儿了解了细菌的滋生，让幼儿对牙齿及细菌又有了更新的了解，比教师说教的方式效果好多了！再如，布置“亲子作业”，让家长配合老师完成教育工作。在我们的阅读课题教学与思维课题教学中，老师常常会布置“亲子作业”供家长、孩子一起完成，家长在家与孩子一起进行亲子阅读，指导幼儿阅读的正确方法，或者引导幼儿思维的方法，在无形之中将教学活动融入到家庭亲子活动当中，家长们也在这其中与老师教育观念逐渐达成一致，以达到家园共育的目的。其次，让家长参与幼儿各种大、小型表演或各竞赛型活动中，以达到家园目标一致。我们邀请家长来班上与孩子共同制作食品、手工，一起开展游戏、娱乐及体育竞赛活动等等。教师在引导家长参与活动的过程中，不仅从家长处获得了有关的教育物质资源方面的支持，而且也使家长在参与过程中，学会了如何引导幼儿主动学习。家长的参与还提高了幼儿学习与探索的积极性，丰富了幼儿园的教育活动。这种参与大大提高了家长和教师双方的教育水平，共同提高幼儿教育质量,使得家园共育工作达到了很好的效果。总之，家长是幼儿园重要的合作伙伴，幼儿园工作的开展离不开家长的信任、支持、与宣传。今后我们将继续以《幼儿园教育指导纲要》为指导，充分发掘、利用家长这个丰富的教育资源，进一步拓宽工作思路，努力发挥家长的主动性，密切家园关系，更加有效地促进家园共育工作。参考文献 ： 【参考文献】\n[1]肖梅英.幼儿园家园合作共育策略研究【J】.科普童话,2016.\n[2]宋月.家园共育融入幼儿园日常活动【J】.幼教金刊,2016.\n[3]李小聪.订单式家园共育模式行动研究【J】.今日教育，2016\n[4]金英兰，崔文淑.实施家园共育工程共筑家园沟通桥梁【J】.吉林教育，2016",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:21:17",
  "更新时间": "2025-03-25 15:09:36"
}