{
  "ID": "56031",
  "用户": "范利",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "玩泥时光：解锁幼儿成长的隐藏密码",
  "作者": "陈庆",
  "单位名称": "成都市锦江区金苹果爱弥儿幼儿园有限责任公司",
  "省市": "四川省成都市",
  "内容": "摘要 ：  你会让孩子玩土、玩泥巴吗？你会让孩子玩沙、玩泥巴吗？玩沙、玩泥巴，这些你们觉得脏的事情，因为大多数的家长怕脏担心孩子把自己弄得脏兮兮的，而限制孩子的自然户外游戏活动，或者让孩子小心谨慎的玩，控制他们的想法，这样不行那样不可以，反而无法尽兴游戏。谁的童年没有参与过一场泥巴大战？泥巴，很脏吗?为什么孩子却很喜欢呢？孩子缺乏与大自然的联结，更多的玩乐被科技感所代替，宁愿在家玩手机玩电脑都不愿意出去在公园的林荫步道玩耍，长期处于室内环境，孩子的心理发展也会受到阻碍，身体不进行锻炼释放，心理也会变得负面消极，让孩子们回归大自然，才是最好的教育。玩泥巴就是孩子与自然最本真的接触，他们通过自己的身体去了解、认知、思考。泥土对于孩子来说就是一个大乐园，一个探险之地，它无臭无毒，可塑性强，有太多有趣的秘密。而自然教育真正的意义就在于用身体去感知，感知自然的生命力，体验身为自然的一份子。关键词 ： 玩泥巴  幼儿发展  自然材料 支持正文 ：泥土是大地的元素，是自然的产物，孕育了人类丰富的文化，在儿童时代大多数人都有玩泥巴的经历。泥巴在我们的身边处处皆是，但是随着城市和农村的硬化，我们接触泥巴的机会越来越少。在童年玩泥巴带来的乐趣，让人留恋。著名教育家陈鹤琴先生说：“大自然，大社会是孩子们的活教材。学前儿童是在周围的环境中学习的，应该是以大自然为中心的组织课程。”一、玩泥活动对于幼儿发展的意义“玩泥”是孩子们的天性，看见地上的泥土就自然的开始进行探索了。他们喜欢挖来挖去的，偶尔还会用嗅觉与味觉来感受“泥土的味道”。（一）喜欢玩泥巴是孩子的天性泥，对于我们来说其实就是一个简单的物质，但是对于一个孩子来说它，宛如一件稀世的宝贝，他们觉得泥土无比的有意思，非常非常的有趣。人会有各种的行为表现，孩子的感官从新生儿出生以后，他的好奇心会比成年人要多得多，一滴小小的水，一只爬行在地的昆虫，一个快要掉落的小果子都会引起孩子的关注，小小的泥巴同样会引起他们的好奇心，当孩子们接触到环境里一些新鲜的物质，在他们眼里看到的就不是一块小小的泥巴，他觉得它是各种各样的状态都可以去玩弄。孩子们对泥巴有天生的好感，他们喜欢自然元素，泥巴的触觉体验感很好，小手在泥巴堆里，能用手捏出不同的造型很有乐趣，认知心理学家皮亚杰说到“认知发展需要通过不断与周围环境互动，并从自身体验积累经验。”孩子的好奇心会在小年龄阶段的时候特别明显，泥土引起他们的关注，因为我们人的感官从出生后，从接触的物体的状态、形态、会在电脑中呈现无数的问号，孩子的感官对于泥土的感受是视觉所看到的形态，当他去触摸去玩的时候，他会得到不一样的信息，大脑中会呈现着泥土的各种可塑性，所以当孩子接触到泥土的时候他的好奇心是爆棚的。从开始的不敢到后面的肆无忌惮的玩，泥巴成了孩子们学习的媒介，激发了孩子们的兴趣，体验了自然的乐趣。（二）满足幼儿感官敏感期的探究感官体验对大脑发育至关重要，让孩子有能力完成更复杂的学习任务并支持认知成长、语言发展、精细和粗大运动技能、问题解决技能、社会互动。感官活动对安抚焦虑和沮丧的孩子也很有帮助。玩泥巴的时候，我们可以把流动的水和干干的泥土混合在一起，而形成了湿湿黏黏的泥巴。而这些湿湿黏黏的泥巴又可以捏成各种各样不同的形状，通过这个过程，孩子通过自己的一些触觉、嗅觉、视觉、听觉这样的感官去认识世界，去建立起自己和世界之间的关联。不同的年龄段都会有不同的感官敏感期，2岁左右的孩子听觉和视觉共同发育，这个年龄段的孩子过早的接触电子产品就会导致孩子特别爱看电视爱玩手机，而最好的方法是带他们去大自然接触更多的事物。而孩子在玩泥巴的时候很多家长都觉得麻烦，害怕孩子把衣服弄脏，弄得到处都是就不带他们玩，孩子失去了娱乐的乐趣，天分也被抑制了。随着孩子年龄的增长视力越来越清晰，在孩子感官敏感期期间，带孩子多去室外活动，可以多去旅游，去不同的城市感受不同的地理风光，这对孩子的思维和想象力都有良好的提升作用。二、玩泥活动对于幼儿 发展的重要性（一）玩泥能从促进幼儿对大自然的感知孩子们来到户外，通过视觉和触觉，感受泥土的断层，在不断和泥土的亲密接触中，了解什么是适合泥塑是适合创作作品的泥土。亲手挖来泥土，用筛子过滤，发现能用的部分逐渐变少，他们对自己付出辛劳得来的成果格外的珍惜。（二）玩泥能使幼儿感受到快乐，健康发展12岁之前，尤其是6岁之前，既是身体成长、认知能力成长的高速期，也是冲突的密集期。我们不断发现孩子们懂事了、长大了，而这个懂事的背后都是孩子在内心里“独自的”消化一个个外界规则，接受他人评价的过程。在我们看不见的儿童脑世界里压抑的东西，或者说被世界做过“整形”的东西非常之多，孩子需要释放，他们其实也善于释放。在泥坑中蹦蹦跳跳消耗能量的同时平衡感、感觉统合能力、触觉都会得到很好的锻炼。很多人都会疑惑孩子玩泥巴会不会不太卫生，其实恰恰相反，泥巴里的菌群和微生物不会对孩子的身体健康产生威胁，反而更能激发孩子身体的免疫系统。多多让孩子接触大自然，反而会增加他的免疫力。在我们皮肤的表面、胃肠道里其实有大量的细菌，这些细菌不仅不会影响我们的健康，反而会保护我们。如果有外来的细菌想来入侵，那我们身体本来的细菌可不答应呢。（三）玩泥有助于幼儿良好品质的形成孩子们一起玩泥巴，会有大量交流与合作的机会，通过这样的机会，他们学会如何与他人相处，如何分享经验、如何融入集体，如何达成共同的目标，增强社会交往能力。柔软、黏滑的泥巴也能很好的释放孩子的压力和情绪。成人也可以和孩子一起玩，趁机引领孩子学会观察，激发他的好奇心和探索的欲望，增进关系。从一开始的不适、怕脏，到喜欢上这种婴儿皮肤般的触感，慢慢与泥土建立起情感的连接。（四）玩泥可以提高幼儿的动手操作能力孩子们在玩泥巴的时候，通过大脑的不断思考、双手反复的尝试，对大自然中的素材进行加工、创作。在这个过程中，孩子能得到手、眼睛、大脑的协调锻炼，双手也会越来越灵巧。严格的控制水和泥的比例，用泥巴捏成各种立体、平面的图形，还可以进行分割，重组，感受体积与质量的变化。每一次的修整和各种细节的添加，作品初具雏形，，每一个孩子的视线都不会离开自己的作品，慢慢的喜爱与自豪从眼底散发，只有他们深知，这作品中凝结了多少自己想小心思与汗水。（五）玩泥能提升幼儿的思维创造力、艺术审美力从本质上说，玩泥巴和绘画是一样的艺术创作，都是通过创造形象来表达情感和思想。直接利用物质材料，运动雕刻或塑造的方法，在三维空间（立体）创造出实体形象的艺术，具有物质性、技艺性、立体性统一，造型与概念融合的特点。其造型是对事物瞬间性形态的凝固静止的造型，其对形体的塑造是单纯的、概括的、凝练的。形式的单纯性决定了它在审美意蕴表现上的象征性特点。在活动中使身心得到调节，精神获得愉悦。玩泥巴正是属于孩子自己的艺术形式。给孩子一捧土，通过想象和思维力的创造，从揉捏、塑造、重建、破坏再重建的过程中，对孩子的想象力和动手能力创造力都有很大的帮助，每个泥塑都是独一无二的，无不展现出孩子们的思维能力和动手能力。也让孩子们在玩的过程中体验到成功的喜悦。三、为什么要选用泥土而不是黏土呢？3-6岁幼儿肌肉群正处于很幼嫩的时期，这时候他们最需要、最适合的就是进行大量手眼相结合的活动。泥巴不仅随处可见，是丰富的自然资源，它还具有可塑性，可以随着手部的基本动作:捏、团、搓、拉、压变换成多种形状，让幼儿自由自在地塑造物象的同时，还能从中感受父母小时候的乐趣。获得对泥土触觉的刺激和可塑性特点的认知。泥巴，让孩子获得对一些自然界原始事物的感性认识。如:知道泥巴是软的，可以随意摆弄、水可以使泥变干变湿，它是孩子感受自然、探索自然的一种最简单、最天然、最便捷的方式。在制作过程中，孩子们随心所欲发现自己的，他人的作品动态过程和静态结果，其作品形态和内容都千姿百态，千奇百怪，孩子们处在好奇之中，从而好奇需要得到了满足，能量得到释放。孩子们不断地尝试和探索中，搭配着寻找到的其他自然材料做蛋糕、雪人、饼干、汉堡等等......不要随意去定义孩子们的世界，相比起现代化的玩具产物，自然性质的材料对孩子们更能来说更能全面性的发展。让孩子们去感受大自然带来的乐趣吧四、有效支持，科学引导，在玩泥活动中有效促进幼儿发展（一）以问题为导向，促幼儿思维能力发展在玩泥创作中利用语言引导、提问式的方法将作品故事性逐步向前推进，用提问督促幼儿主动进行后续思考创作。作品创造中鼓励孩子充分发挥想象，用引导性的提问让他们在创作过程中不断地去想、去做。激发幼儿的灵感，提供自由想象的空间，不论是思想上或者是行为上都不去固定、左右、否定幼儿的思维与想法，让幼儿利用想象力“无拘无束”的进行创作，不受外界、成人的干扰，构思出独特、新颖的作品。通过作品的呈现与表达将想象从直观形象提高到空间想象使想象变得更加广阔、深刻富有逻辑性。大胆的动手操作，用特别的“作品”来展现他们自己的世界里对生活的那份热爱和不一样的解读，再通过他们的手与无限的想象来创造真正美的艺术品。开动脑筋，动手创造，自由表达，有信心，敢于动手，不断提高自身的创造力，促进全面发展。（二）以材料为支持，鼓励幼儿在玩泥活动中持续性发展。通过孩子的兴趣或者是他需求的感官类型，去帮助他们选择合适的材料与工具，比如说清水、泥土、泥浆等材料让孩子知道这些材料可以混合在一起形成一个可、易操作的塑性的泥土形态，不同的工具又可以帮助他们创造出不同的作品。与孩子共同制订社团公约，友好游戏、尊重他人作品、不用脏手揉搓眼睛、认真倾听他人分享……根据孩子自己的想法来约定社团的活动开展的秩序。人人都有参与感，人人都遵守自己制定的“规矩”。普通的泥巴，经过捶打、揉捏、塑性、高温炙烤和淬炼，变得古朴美观、坚硬无比，有了新的价值。而玩泥巴是孩子情感表达的一种语言，能锻炼孩子的观察能力、空间能力和表达能力，经常玩泥巴可以培养孩子对于未知世界的探索的兴趣，到了后期长大以后热爱生活、热爱社会的一个前提条件。是我们感受自然、探索自然的一种最简单、最天然、最便捷的方式。光脚踩在嘎吱嘎吱的木板上，埋头在空气泥土中，做出精致或抽象的泥塑作品让孩子童年的时光在泥土的芬芳中慢慢流逝。孩子们通过自由的玩泥、糊泥、用力的敲打泥巴等获得的快乐是他们真诚的情感流露，是大自然赐予人们的这个礼物所能带来的美妙感受。玩泥活动在幼儿园游戏中有着至关重要的作用。因为在这个充满钢筋水泥的城市里，泥巴却成为了孩子们的奢侈品，成人本能的让孩子远离“脏”，孩子不能遵从内心玩想玩的，天性无法释放。而大自然是最好的“课堂”，一块泥巴，释放自我、享受童真、陶冶情操、创造美感、热爱生活、乐趣无穷。因此，作为教师，我们应该让孩子真正的回归大自然，把孩子还给自然吧！让教育自然而然地发生！参考文献 ： [1]左衡 张笑非.艺术概论.中国言实出版社\n[2] 户外教育网 .自然教育：你会允许孩子玩泥巴？这对孩子有什么好处吗？\n[3] 王佳.不能错过的儿童敏感期.中国华侨出版社出版第1版.2012",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:57:46",
  "更新时间": "2025-03-25 15:08:35"
}