{
  "ID": "55283",
  "用户": "栾晨垚",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "建立中班幼儿“带的走的好习惯”",
  "作者": "李晓娟",
  "单位名称": "北京海实幼儿园有限公司",
  "省市": "北京市朝阳区",
  "内容": "摘要 ： 常规教育是幼儿园教育教学和其他各项活动顺利开展的前提条件，是幼儿养成良好生活和学习习惯的重要途径，是实施德育的最佳形式。本文运用文献资料法，了解当前幼儿园常规教育的现状及存在的问题，并给出一些合理的建议例如加强教师理论的学习和减轻教师的心理负担、树立正确的常规教育观并增强能力、与家长进行有效沟通等。希望这些建议能够帮助到幼儿园规避掉常规教育中出现的问题。关键词 ： 幼儿园；常规教育；教学理论正文 ：(一)研究背景在新课程改革的带领下，当前学前教育界已逐步树立起“以儿童为中心”的基本观念。这是对传统教育的一种反省和改进，具有划时代的意义。但在实践层面仍困境重重，尤其体现在幼儿园常规教育中：教师的教育权和儿童的自由该如何平衡？自由与权力在教育实践中该如何和谐共生？强调教师权威的高控模式是传统师幼关系的特征，但削减教育权力的放任模式则走向了另一个极端。从本质上看，二者殊途同归———都没有处理好教育权力和儿童自由之间的关系。因此，深入理解并探析幼儿园常规教育的目的、准则及措施仍具有相当重要的现实意义。(二)文献综述国内外学者从不同方面对幼儿园常规教育过程中遇到的问题进行了研究，再分析中，学者们主要从幼儿园教育的角度或教师角度来进行，虽然少部分学者提到了运用家长资源，但如何有效利用家长资源的研究较少。2022年《幼儿园保育教育质量评估指南》经教育部第2次部党组会审议通过并印发。文件明确了幼儿园保育教育质量评估的指导思想、基本原则、评估内容、评估方式和组织实施等方面，为幼儿园教育常规工作提供了全面的指导和规范，强调以促进幼儿身心健康发展为导向，聚焦保育教育过程质量。2008年，杨静雅在《山西科技》中发表《幼儿园常规教育的理性思考》，文中对幼儿园教育中存在的问题进行了深入的阐述，并从学校、老师等多个角度提出解决方法。2016年，李文婷在《考试周刊》中发表了《幼儿园常规教育现状及对策》从老师的角度对幼儿教育中可能产生的问题进行了分析。2018年，许娜在《民办高等教育研究》中阐述了幼儿常规教育和家庭的部分联系，并提出相关的解决对策。(三)研究内容本文的研究内容是：幼儿园常规教育的现状、幼儿园常规教育存在的问题以及幼儿园常规教育存在问题的可行性建议。(四)研究方法本文的研究方法是：文献研究法。通过对不同幼儿园发展中存在问题进行比较，从而总结出影响最大的核心问题。通过对以往学者的文献进行研究，参考学习其解决的方法，从而提出自己的观点。(五)研究意义如果把教育分为自然的教育和道德的教育，那么幼儿园的常规教育属于自然的塑造。它是最初的教育，意在创造一种秩序。“不注意儿童不守秩序行为的教育，连儿童也不认为它是教育”幼儿并未带着他们的意志来到世界，有的只是一种处处都会表现出来的不服从的烈性。不服从的烈性源于幼儿“不受成年人所拥有的有关自然法则之必然性的观念控制，他也没有意识到这些法则的存在。他不能够区分可能的东西与不可能的东西，所以他也没有感觉到现实对他的欲望设置不可逾越的障碍的方式。”不取决于规则的行为倾向是需要管理的，这是防止人由于自己动物性的动机而偏离人性规定的必要步骤。康德的名言是：未受培养的人是生蛮的，未受训诫的人是野性的。因此，幼儿园常规教育的目的就是要通过训诫，从幼儿身上去除野性的行为，塑造其服从的品质。幼儿园常规教育的好与坏，直接影响幼儿园各项活动的顺利开展，影响幼儿的健康成长。它对于班级正常的教学秩序及幼儿发展本身，有着极为重要的意义。为了解幼儿园常规教育的现状，通过查阅大量资料，查出问题并给出一些建议。一、研究现状通过文献资料和教师的访谈，目前幼儿园常规教育存在着一些问题，教师都有很强的意愿进行常规教育，但在实际操作中，因为很多原因，其表现出来的效果并不是很明显。遇到的问题如下：(一)幼儿园教师的过度行为1.过多地使用灌输。在常规幼儿园教育的过程中，传统的灌输教育方法运用非常普遍。杜威认为：“这种灌输教育主要是通过外部‘训练’的方法，将成人的标准、要求和方法强加给正在逐渐成长并趋于成熟的幼儿。”在幼儿园常规管理中，幼儿需要遵守的规则大多数是成人教授的，往往要求幼儿不求甚解的死记住某些规则条例。教师对幼儿进行常规教育时，也往往是采用说教、命令、监督、奖惩及变相体罚的方式进行规则灌输与教育。灌输教育完全把幼儿当成了接受和执行命令的机器，孩子的主体性地位荡然无存，孩子的主观能动性也被完全否定。2.过多地使用限制。幼儿园的常规教育常常走向这样的一个恶性循环：教师对幼儿的高压控制，使得幼儿能力低下和主见丧失，从而对教师唯命是从，这又加剧和强化了教师对幼儿的控制。这些教师把常规教育等同于“管住孩子”。同时，教师非常善于对幼儿说“不”，不准随便下位置走动、不许打人等。幼儿在教师一项项的限制下，畏手畏脚，什么事情都不敢做，毫无自主权，自我判断能力和明辨是非的能力都受到了很大的限制。另外，教师为了减少安全隐患，也会限制幼儿的行动。这样，教师限制了幼儿的活动，也就减少了幼儿的社会刺激，减少了幼儿智力水平提高的机会，减少了幼儿的动手操作机会。3.过多地使用奖惩。笔者在工作中就曾看到有的教师非常喜欢使用奖励和惩罚的方式来管理幼儿，如当幼儿吃饭吃得又快而桌面又干净的时候，教师便会奖励小贴画；当幼儿在教室大喊大叫或打人时，教师则会训斥、批评。教师通过奖励与惩罚左右着幼儿的行为，让幼儿做老师希望他做的事情，不做不允许的事情。奖惩是行为主义理论在实践生活中的运用，它的优点是便于教师控制全局，见效快，所以是教师们最喜欢用的一种方法。但是过度地使用奖惩不利于幼儿规则的主动建构和良好习惯的主动养成，外在的控制离不开成人的监督，所以奖惩只能起到暂时的、短期的效果。(二)幼儿园教师的不足行为1.榜样示范作用不足。榜样示范不足主要表现在两个方面。一是教师的榜样力度不足。教师往往对幼儿提出各种各样的要求，但自己却是另外一种做法。比如，有的教师要求幼儿保持安静，自己却和另一个教师肆无忌惮地聊着与工作无关的问题。教师这样的做法就如同自己抽自己嘴巴，显然对幼儿不能起到什么说服力。二是教师没有创造幼儿相互学习的良好环境。教师没有通过树立幼儿中的良好的榜样形象来让幼儿明白最合适的行为是什么样的，自己应该向谁学习。如果幼儿有了学习的榜样，那么幼儿的自我约束和积极行为都会增加。2.处理纪律问题时忽视问题产生的具体原因。纪律问题的发生往往都是有一定的原因的，但很多幼儿教师在处理纪律问题时却只处理症状，而忽视问题产生的原因。幼儿纪律问题产生的主要原因一是幼儿的需要没有得到满足，二是课程设置的不合理性引起纪律问题，三是环境布置的不合理引起纪律问题。3.教师缺乏有效引导幼儿的方法。由于教师在教授常规和处理幼儿不合理行为时缺乏有效的方法，只得机械地运用某一种方法来解决遇到的所有问题。如不管是什么样的规则，教师所用的教授方法都是：引出集体范式的规则———个别提醒幼儿———重复指导幼儿遵守规则。教师不管规则所涉及的问题是否是全体幼儿共同的问题，都对全班幼儿提出同样的要求。这样做能起到预防幼儿同样的不当行为，但也势必会让幼儿背负累累规则，畏手畏脚；同时教师还一相情愿地认为只要是自己向幼儿讲过的规则，幼儿就没有理由明知故犯。事实上，没有产生问题的情境，幼儿很难有将规则内化到自己的认知结构并在相同情况下灵活运用的本领。当幼儿出现纪律问题时，教师也不管纪律问题产生的具体原因，只是一如既往地使用呵斥、训诫或惩罚的方法。二、原因分析(一)教师理论知识匮乏，对常规教育缺乏全面理解一方面，由于理论学习的不足，教师不了解幼儿的身心发展状况到底是什么样子。另一方面，由于理论知识的不足，教师往往很难考虑到事物的关联性，孤立地看常规。另外，还有一些教师由于理论学习的不足，还错误地以为常规教育就是管住孩子。(二)教师追求省力和速效的方法来实施常规教育由于教师的“惰性”在作怪，使得他们在常规管理的过程中采用省力的方法。教师不愿费力去考虑幼儿的身心发展状况，也不愿意去寻找和分析纪律问题产生的具体原因。而教师追求速效的方法则主要表现为倾向于使用外在的奖惩和示范，倾向于规则的直接灌输和强制执行。另一方面，花费很多精力和时间的成果也很难给幼儿教师带来什么即得利益，因为幼儿园的评估标准并不关注这些，所以教师缺乏动力。(三)家园社合力建立良好习惯的有效策略不足幼儿园和家庭是幼儿学习生活的最主要场所，在幼儿园里，有教师监督，幼儿就能够遵守规则和维持良好的生活习惯，但一回到家就会变回原形。另外，家园联系不足，家长对幼儿园和教师的工作缺少了解支持力度不够。三、对策建议(一)幼儿园应加强教师理论的学习和减轻教师的心理负担1.丰富幼儿教师的理论知识，增加对常规教育的全面认识。对幼儿身心发展规律和状况缺乏了解的教师，最紧要的就是组织他们学习相关方面的知识。而对于那些孤立看待常规的教师，一方面要解放他们的思想，即让他们明白纪律问题并不是无缘无故产生的，往往是由其他方面的因素引起的；另一方面要养成教师写观察笔记的习惯，并对所发生的具体问题作原因分析，以及提出解决此类问题的最有效方法。对于那些将常规等同于管住孩子的教师而言，迫在眉睫的就是思想的解放，要让他们明白，常规教育的目的是促进幼儿的发展，培养出符合社会要求并能为社会作贡献的人，而不仅仅是为自己的教育教学和其他活动提供方便。2.改变幼儿园对常规教育的评估标准和机制。如果幼儿园以幼儿是否能够被控制或班级是否表现的安静来衡量幼儿园班级常规的好坏，那么教师就得到这样的暗示：控制幼儿的行为并让他们闭上嘴巴。所以，教师必然会采用灌输和强制执行常规的方法来达到速效。因此，改变幼儿园对常规教育的评估标准和机制是十分必要的。3.减轻教师的安全责任，减少安全隐患。园所和家长要考虑到教师的动机和幼儿发生安全事故的具体原因，不能盲目地追究教师的责任。如果确实是教师工作的疏忽造成的安全问题，那么应该追究教师的责任；如果教师的出发点是好的，并且事故的发生与教师并无直接关系，那就要酌情减轻教师的责任。如果幼儿园能在源头上减少安全隐患，那么教师会更有作为。(二)幼儿教师应树立正确的常规教育观并增强能力1.给幼儿参与制定常规的机会和放手让幼儿自己管理自己。体现幼儿意志的最好方法就是让幼儿以主人的身份参与到常规的制定。让幼儿参与到常规的制定，一是体现了教师对幼儿的尊重，二是制定的常规更符合幼儿的需求，三是幼儿更能明白常规的意图与价值。如果教师能够给幼儿自己管理自己的机会，那么幼儿将会在这个过程中学会很多知识和能力。在自我管理的过程中，幼儿增加了与同伴交往、合作和解决问题的机会，常规的主动建构也能得到很好的发展。2.减少纪律问题产生的因素。减少纪律问题的产生主要从三个方面着手。一是课程。想要从源头上减少纪律问题的发生，就要求课程要丰富多彩，符合幼儿的认知水平，能激起幼儿的兴趣，能够使幼儿全身心投入。因此，教师要提高自己的教育教学能力。二是环境。要求环境布置、空间布局合理，材料和玩具的数量适宜。三是幼儿的需要。首先，教师要满足幼儿的生理需要；其次，教师要满足幼儿的爱和尊重的需要。3.根据纪律问题产生的具体原因采取对策。当一个纪律问题出现时，教师不要急于采取对策。首先，教师要做的是观察，初步了解和分析问题产生的可能原因。其次，教师要通过与幼儿的沟通交流，了解问题产生的具体原因和幼儿的感受。第三，教师要综合分析幼儿的回答与感受，并通过自己的观察来判断纪律问题产生的深层次具体原因，从而寻找有效的策略。(三)与家长有效沟通，争取家长“从观念到行为”对共育工作的理解和支持幼儿教师应把工作的设计和具体思路向家长说明，让家长明白想要孩子充分活动，受点小伤是不可避免的，除非不让孩子活动。常规教育如果能得到家庭的支持，就会事半功倍。根据斯金纳的操作强化理论，及时的持续的强化效果最好。家园一致的要求正是一种及时的、持续的强化。同时，一致的要求也利于幼儿将常规内化，因为幼儿会意识到所有人都要求这样做的事情肯定是对的，从而在心理上更愿意主动接受。从“搞不定”到“好习惯”：幼儿园常规培养有妙招故事1开学有段时间了，午餐时，我注意到小朋友们吃饭的状态各不相同。有的孩子用勺子把饭菜拨来拨去，吃得慢慢吞吞；还有的吃着吃着，饭菜就撒了一桌。可只有如意不一样，她拿着筷子，动作娴熟，不一会儿就把饭菜吃得干干净净。我又惊讶又好奇，走过去问如意：“如意，你用筷子好厉害，怎么做到的呀？”\n如意仰起头，眼睛亮晶晶地说：“李老师，我在家一直用筷子吃饭，妈妈说用筷子吃饭才是长大的小朋友！” 看着其他小朋友投来的羡慕眼神，我决定抓住这个教育契机，开启一场特别的“筷子大作战”。第二天，我神秘兮兮地走进教室，手里拿着一个大盒子。小朋友们立刻围了过来，七嘴八舌地问：“李老师，里面是什么呀？”\n我笑着打开盒子，五颜六色的筷子出现在大家眼前，小朋友们兴奋地欢呼起来。我先给大家示范正确使用筷子的方法，一边讲解一边演示：“大拇指和食指在上，另外三个手指在下，轻轻夹住筷子，就像握住魔法棒一样。”\n小朋友们学得有模有样，可一开始状况百出。贝贝涨红了脸，着急地说：“老师，筷子总是不听话，老掉！” 我走过去，轻轻握住他的小手，耐心地说：“贝贝别着急，放松手指，就像轻轻抓住一只小蝴蝶，太用力它会飞走哦。”\n在我的帮助下，贝贝终于成功夹住了一块小积木，他高兴得又蹦又跳。为了让孩子们更熟练地使用筷子，我组织了一场激烈的“筷子夹物大作战”游戏。我在桌上摆满了各种各样的小物件，有圆溜溜的珠子、毛茸茸的毛球、可爱的卡通小玩具。小朋友们分成小组，每个人都摩拳擦掌，跃跃欲试。游戏一开始，大家就遇到了难题。珠子像调皮的小精灵，总是从筷子间溜走；毛球又轻又软，刚夹住就掉了。但是，没有一个小朋友放弃。他们互相出主意，有的说夹珠子要快准狠，有的说夹棉球要慢慢调整角度。在热烈的讨论和一次次尝试中，孩子们的筷子使用技能越来越熟练。在这场欢乐的大作战中，我惊喜地发现，孩子们的变化不止在使用筷子上。以前吃饭坐不住的熙熙，为了能在游戏中多夹几个珠子，安静地坐在位置上，全神贯注地投入比赛；平时有些内向的可爱，也积极地和小伙伴交流经验，脸上洋溢着自信的笑容。活动结束后，孩子们对用筷子吃饭的热情高涨。午餐时，大家都主动要求使用筷子，虽然还是会有饭菜掉落，但他们都吃得格外认真。这场“筷子大作战”，不仅让孩子们学会了使用筷子，更让他们收获了耐心、专注和合作。故事2这是来自柱子妈妈分享给我的宝宝日记，日记是这样写的：今天是我在幼儿园最开心的一天！老师带我们玩了一个特别好玩的游戏，名字叫“穿衣服大挑战”。最近我总是穿不好衣服，尤其拉拉链的时候怎么都拉不上去。看到别的小朋友穿得又快又好，我心里可羡慕了，好想自己也能快快学会。没想到，李老师好像知道我的心思一样，在活动的时候，拿出了几个可爱的布娃娃，还有好多娃娃的衣服、裤子。李老师说：“孩子们，今天我们要帮娃娃们开启一场穿衣服大挑战，谁能帮他又快又好地穿好衣服呀！”我一听，我喜欢娃娃，就马上就冲了过去。没想到我第一个拿到一件带拉链的外套，想给小娃娃穿上，可是那个拉链真不听话呀，怎么都拉不上去，拉的手都出汗了，这时我又着急又难过。李老师发现了我拉不上，便笑眯眯地走过来，拿起衣服，耐心地教我：“柱子，你看，先把拉链的头对齐，然后一只手捏住下面，另一只手轻轻往上拉，就拉上啦！”我照着李老师教的方法，试了一次又一次，终于成功拉上了拉链了！我竟然成功啦，我大声喊：“李老师，我会啦！”这时候，我感觉我自己可厉害了，还给娃娃穿了裤子。听妈妈说回到家后把家中所有带拉链的衣服全都拿出来拉了个遍，特意向家人炫耀他今天学会的本领。看着孩子们从最初时的手忙脚乱、不知所措，到逐渐掌握方法、操作熟练，我内心感到十分欣慰。每一个孩子都是一颗无限可能的种子，而细心与耐心的教导是温暖的阳光，丰富有趣的活动为甘甜的雨露，只要给予适合的滋养，他们就会破土而出，生根发芽\n。在这个过程中，孩子们不仅学会了生活技能，更重要的是，解决问题的能力。这些良好习惯就像种子，或许现阶段只是小小的存在，但我坚信，随着时光的推移，它们必定会在孩子成长的道路上茁壮成长，绽放出绚丽的花朵，一路陪伴着他们，迎接未来的每一次挑战\n。看着孩子们从最初时的手忙脚乱、不知所措，到逐渐掌握方法、操作熟练，我内心感到十分欣慰。每一个孩子都是一颗无限可能的种子，而细心与耐心的教导是温暖的阳光，丰富有趣的活动为甘甜的雨露，只要给予适合的滋养，他们就会破土而出，生根发芽\n。在这个过程中，孩子们不仅学会了生活技能，更重要的是，解决问题的能力。这些良好习惯就像种子，或许现阶段只是小小的存在，但我坚信，随着时光的推移，它们必定会在孩子成长的道路上茁壮成长，绽放出绚丽的花朵，一路陪伴着他们，迎接未来的每一次挑战\n。四、研究结论总之，想要解决常规教育存在的问题，首先要解放教师的思想，增加教师的认识，转变教师的观念；其次是幼儿理论知识的学习，要用理论充实大脑，用理论发现问题，用理论指导行动；再次是在理论的指导下，摸索出一套适合园情的切实可行的方法。外在的强化和模仿只是一种手段，只有幼儿规则的主动建构和自律道德的发展，才能真正促进幼儿的发展。幼儿园常规教育的出路是提高幼儿的认识水平和道德水平，而不是机械死板地灌输规则。根据维果斯基的最近发展区理论，教育应该走在发展的前面。因此，教师应顺应幼儿的身心发展水平和规律，给他们提供有效的指导。参考文献 ： [1]杜威.道德教育原理[M].杭州：浙江教育出版社，2003.\n[2]李志强.走进生活的道德教育——杜威道德教育思想研究[M].北京:中国社会科学出版社，2009.\n[3]李季湄,冯晓霞.《3—6岁儿童学习与发展指南》解读[M].北京:人民教育出版社,2013.\n[4]杨建朝．教育权力与儿童自由[J].学前教育研究，2016．\n[5]赫尔巴特．普通教育学[M].北京：人民教育出版社，2015.\n[6]中华人民共和国教育部. 幼儿园保育教育质量评估指南[Z]. 北京：中华人民共和国教育部，2022.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:40:49",
  "更新时间": "2025-03-25 15:09:36"
}