{
  "ID": "56037",
  "用户": "农薇薇",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "农村幼儿园安全教育的家园合作研究",
  "作者": "农玉英",
  "单位名称": "龙州县直属机关保育院",
  "省市": "广西壮族自治区崇左市",
  "内容": "摘要 ： 儿童是国家的未来，是国家的希望，在他们成长和发展的过程中，社会各阶层越来越受到关注。随着城乡发展的融合，教育资源继续流向偏远农村和弱势地区，为农村地区带来了一些优质教育资源，农村学前教育的发展也越来越受到重视。儿童的安全教育如果包括家庭和幼儿园之间的合作，进一步促进了儿童的身心健康，对儿童的安全和健康发展至关重要。由此可见，农村幼儿园安全教育合作不容错过。以辽宁省丹东市8所农村幼儿园为例，了解农村幼儿园安全家园合作情况。通过从教师和家长的角度分析农村幼儿园家园合作的态度和特点，找出存在的问题，朝着改善农村幼儿园安全教育的方向迈进。关键词 ： 农村幼儿园；安全教育；家园合作正文 ：一、引言儿童时期，他们的身高和体重发展相对较快，骨骼发育变得越来越僵硬，但与成年人相比，儿童仍然是一个小而脆弱的群体，要求成年人对儿童有良好的保护作用。儿童的大脑结构继续发展和成熟，大脑皮层抑制功能也在一定程度上发展，但通常儿童的兴奋水平高于抑制水平。这一年龄组的儿童比成年人更容易受到伤害，特别是在农村地区，那里的建筑环境不发达，农村儿童的安全受到许多威胁，儿童阶段的特点也是一个敏感和关键的时期，在此期间，儿童遭受严重的身心伤害，其后果终生不可逆转。许多农村儿童还面临着现实的成长问题：父母双方都在外工作，长时间不在身边，因照顾日常生活而成为被遗弃的孩子，因此农村儿童没有受过家庭教育，这些问题可能会引起一些心理问题，比如性格比较差严、重精神疾病等[1]。                                                                     从家园合作的角度，研究了解农村幼儿园开展安全教育活动的现状，研究反思存在的问题，分析影响，提出进一步改善存在问题的建议，扩大家园合作的范围。深化家园合作，进一步完善家园合作理论体系。希望我们能够推动农村幼儿园的安全教育，让家长和老师密切合作，共同教育孩子安全，避免安全事故，让孩子安全、心理健康[2]。二、相关概念概述1.幼儿园安全教育在《现代汉语大词典》的阐述中，“安全”包含两层含义：一是确保保护与保全，二是达到平安无虞、远离危险的状态。《辞海》则定义“安全”为不存在危险、不受任何威胁且不会发生事故的状态。《现代劳动关系词典》将“安全教育”描述为一项活动，旨在让学习者树立安全至上的观念，并掌握与其职业相关的安全生产与作业所需的知识和技能。《卫生学大辞典》中，“安全教育”被定义为向儿童传授安全知识和技能的教育活动，以及进行安全检查，目的是预防在学习、生活或劳动中可能发生的意外[3]。《中小学幼儿园安全管理办法》提及的“安全教育”，其目的在于培养学生的安全意识，并提升他们自我保护的能力。谢锡云（2021）认为，幼儿园的安全教育是教师通过精心策划、组织并实施的一系列教育活动，旨在帮助幼儿获取必要的安全知识与技能，培养他们的安全意识，以及面对日常生活和突发事件时的正确应对能力，从而最大限度地预防安全事故，减轻安全事故对幼儿可能造成的伤害，确保他们的健康成长[4]。施雨婷（2021）教授提出，学前儿童的安全生活教育应基于儿童动作发展、认知进步及生活经验积累的特点，强化他们对周围环境中潜在危险的认知，提升其预见危险的能力和保护技能，以减少意外伤害的发生，进而提升他们的生命质量[5]。2.家园合作学前教育（实验）指导方针一般规则规定：“幼儿园应与家庭和社会紧密联系，与幼儿园有良好联系，综合利用教育资源，为儿童发展创造有利条件和条件。家庭与幼儿园相互尊重，合作，开展有利于儿童身心发展的务实教育活动。他认为，学校合作的两个主要目标是幼儿园和家庭，教育是为儿童设计的。事实上，学校合作是家庭与幼儿园之间的团结与合作对幼儿的照顾和教育[6]。三、家园合作现状分析——以辽宁身丹东市8所农村幼儿园为例在问卷设计方面，根据本文研究的目的和内容，并参考其他学者的问卷，共发放教师问卷95份，收集问卷90份，有效问卷86份，有效率95%；共向家长发放问卷200份，召回问卷184份，有效174份，有效率87%。1.农村幼儿园安全教育的家园合作沟通的现状分析图3.1在活动过程中教师与家长间的交流互动情况如上图所示，在活动期间，4%的家长表示没有与老师沟通或互动，35%的家长经常与老师沟通或互动，59%的家长仅偶尔与老师沟通或互动，2%的家长可以随时与老师沟通或互动。不难看出，绝大多数家长在活动中与教师保持良好的沟通和互动，家长对此非常重视[7]。69%的教师表示，他们经常与家长沟通和互动，这表明教师也非常重视在活动中与家长沟通和互动。2.农村幼儿园安全教育的家园合作内容的现状分析在阅读了有关资料后，结合农村地区的实际环境状况，作者将农村幼儿园开展的安全教育活动分为两部分：身体安全教育和心理安全教育。关于人身安全教育，它也分为三部分：第一部分是普通安全教育，包括五个官员和生殖器、营养、营养、交通等。二是突发安全教育，包括电击防护、溺水防护、防火、气体中毒防护、烧伤防护、地震防护、欺诈防护、伤害防护等。三是操作安全培训，包括运动器材安全培训、游戏安全培训、发射焰火等。至于心理安全教育，主要是灾难后的情感安慰、焦虑分离、意外伤害等。在农村幼儿园安全教育合作活动中，教育内容不完全平衡：在普通安全教育中，道路安全内容占比最高，其次是营养安全，保护五名官员[8]。性安全、营养；在突如其来的安全教育中，开展许多与现实生活密切相关的教育内容，如消防安全、防欺诈、烧伤率高，大大降低了防止违规的水平；在操作安全培训中，游戏安全是最重要的。在心理安全教育方面，重点主要放在自信心的培养、中等自尊的保护内容、焦虑分离的内容等等[9]。3.农村幼儿园安全教育的家园合作形式的现状分析图3.2家长和教师喜爱的农村幼儿园安全教育家园合作的形式如上图所示，教师使用更频繁的沟通形式，如家长会议，微信或QQ，转账等。D.利用这些方法提供沟通效果，在家长会议等集体活动中帮助家长了解孩子在课堂上的一般信息，能够从横向和纵向准确理解和评估孩子的发展，从而促进教师和家长之间的教育经验交流。家长最常使用的合作形式包括转移、家庭活动中的沟通以及微信和QQ的最高使用率，这使家长能够与孩子密切互动，并能够与老师一对一地交流，了解更多关于孩子发展的信息[10]。四、农村幼儿园安全教育的家园合作中存在的问题1.农村幼儿园安全教育的家园合作不够深入尽管农村家长和幼儿园教师相互沟通，但双方沟通不力，导致农村学校安全教育合作尚未深入，仍停留在表面。在活动开始前，大多数教师已经达成了基本协议，并与家长进行了沟通。然而，许多家长不知道活动的进展，认为老师只是告诉他们活动的主题。从家长的发言中不难看出，教师在开展运动前的宣传活动时很少提到主要运动的主题以及运动的具体过程、内容和目标。因此，当老师组织活动时，家长相对被动。通常情况下，教师自己说该怎么办，父母按老师说的做，老师占主导地位，父母的资源没有得到适当利用和利用。尽管教师和家长都认识到，确保农村幼儿园的安全是他们共同的责任，但有些家长不太愿意交流。在许多情况下，教师主动与父母沟通并向他们提出这些问题。大多数家长只有在遇到问题时才寻求老师的帮助。父母和老师在交流时不会在同一个地方。在幼儿园安全教育方面，与家长相比，教师是比较专业的，在幼儿园安全教育方面经验相对丰富。在交流过程中，教师占主导地位，他们在与父母交流的过程中表现出“教育者”的态度。老师经常用批评的语气来对待父母。如果老师说话僵硬，有些家长可能只是保持沉默，默默地承认老师说的话，或者不愿意与老师争论和讨论，导致父母和老师之间在安全养育子女方面缺乏有效的沟通。2.农村幼儿园安全教育的家园合作内容较片面由于许多因素，农村儿童的生活条件不同于城市儿童。鉴于这一特殊的增长环境，农村幼儿园安全教育合作的内容必须与联合安全教育活动共享。与此同时，我们必须适应当地条件，适应农村儿童生活和成长的现实。研究人员指出，心理安全教育的需求通常发生在儿童时期。心理学家弗洛伊德曾经说过，童年的经历对一个人一生的成长和发展至关重要。许多心理问题只发生在成年期，并由童年的失败或创伤引起。在这方面，应为儿童开展一系列心理安全教育。学前教育应该在孩子的日常生活中学习。分娩后获得了一定的经验，教育必须与当前的生活经验相结合，这有助于学习教育的内容。因此，根据孩子的日常经验，可以更好地发展学前教育。3.农村幼儿园安全教育的家园合作形式存在偏差家长会是教师与家长合作的常见形式，在微信群组中发布消息，但家长在接孩子时经常使用电话或短信等个性化方式与教师沟通，家长和老师更喜欢不同形式的合作。作者分析说，教师和家长是农村幼儿园安全教育合作的重要参与者，教师是全班30多个孩子的教育和培训的主要责任人，不仅教育孩子，还与家长沟通孩子的教育。通过一定形式的住宅安全教育集体合作，可以最大限度地提高住宅双方沟通的效果，因此老师们非常喜欢使用这种方法。孩子们在父母眼中是一颗小小的心，当然更喜欢和老师一对一地交流，父母可以照顾孩子们，也可以照顾孩子们想学习的东西，所以父母更倾向于个性化的形式，同时满足双方的需要。此外，教师通过组织集体活动，统一向家长传播信息，只考虑活动的需要，不考虑家长的想法和需要，一些家长希望老师认真回答他们的疑问和疑问，很少忽视老师的时间和精力。五、改进农村幼儿园安全教育家园合作的建议1.强化社会的支持力度在政策层面，政府在监督农村幼儿园规范发展方面发挥了重要作用，可以对幼儿园发挥严格的宏观监督作用。俗话说：“没有规则，没有广场。在目前的现实中，政府部门必须开展工作，特别是直接指导幼儿园的教育部门。做好农村幼儿园规划和协调工作，切实落实国家相关政策，为农村幼儿园提供财政支持，更新和完善农村幼儿园设施，拨出充足资金支持学前教育发展。另一方面，农村集体可以组织专家定期对农村小商店进行安全检查，对过期和非食品产品进行检查和清理。在收获季节，农村社区还应及时提醒家长和幼儿园不要忽视一些保护措施，防止儿童意外使用用于喷洒作物的农药。在为幼儿创造安全环境方面，农村社区还可以设立专门的办公室，主要负责幼儿的安全，组织相关部门，组织专业人员，在儿童上幼儿园回家的两段时间内对其进行巡逻。并在父母和幼儿的安全方面做得很好。2.提供幼儿安全教育的相关资源分配给儿童安全教育的资源丰富，决定了农村幼儿园安全教育的基础是否足够稳固。在物质环境方面，村里集体可以建一个儿童安全教育专题休息室，展示一些全民安全教育书籍，家长和幼儿园教师可以免费借阅儿童安全教育书籍。该厅可定期播放儿童安全教育专题视频，组织幼儿园教师和家长与孩子们一起观看。在人力资源方面，村集体是自主基层组织，自我教育、自我服务，必须事先咨询有关部门，才能上幼儿园进行一些儿童消防演习，组织和组织农村幼儿园，联合开展农村幼儿园儿童安全教育活动，提供设施和设备，为专业人员组织辅导活动，定期在幼儿园组织情境模拟，进行一些专业的安全模拟，可以给孩子留下深刻的印象，给他们最好的教育效果。在精神资源方面，村里集体建立了学前安全教育中心，家长和教师可以在那里相互交流。定期组织每月活动，促进安全的幼儿教育，与积极参与幼儿教育的家长组织互动活动。3.选择合适的方式进行农村幼儿园安全教育的家园合作科学的方法教育孩子要充分了解孩子的身心发育特点，选择适合孩子特点的方法。在这个阶段，孩子们有很强的好奇心，经常模仿别人。玩耍也是孩子们喜欢的一种方式。幼儿活泼好动，记忆力以即时记忆为主。因此，在幼儿园进行安全教育活动的过程中，应该给孩子更多的自我操作的机会，让他们有机会亲身体验，而不仅仅是使用僵化的传播方法来教育他们。还应灵活运用演练方法，加强儿童在面对意外危险时如何脱离危险情况。在人们的日常生活中，火灾是一种常见的危险情况。如果突然发生火灾，如何逃生是儿童安全教育中可部署的一个重要课题。在活动期间，家长也积极参与，对家长产生间接培训效果，提高他们在火灾情况下的安全意识。他们学会了在发生火灾时安全疏散的小技巧，这样父母就可以在未来的家庭安全教育中更好地影响孩子。六、结论儿童在童年的身体和心理发展可以健康，影响其终身学习和发展。在当今瞬息万变、发展迅速的社会环境中，时代要求幼儿园教孩子一些自我保护能力，让孩子们建立相应的意识，做好安全教育工作。但是，通过幼儿园不能实现有效的儿童安全教育，这需要父母和幼儿园之间的有效合作。通过家庭合作更有效地教育儿童安全是非常重要和重要的。笔者也希望能够有更多的专家和学者，都可以加入到关注农村幼儿园安全教育的家园合作这一队伍中来，能够深层次地对这方面问题进行研究，通过积极探讨，切实解决当前存在的问题，能够推动农村幼儿园安全教育的家园合作朝着更好地前景发展。参考文献 ： 参考文献：\n[1]　刘博.农村幼儿园安全教育的家园合作研究[D].河北大学,2023. \n[2]　黄春苗.家园合作模式下的幼儿安全教育分析[J].当代家庭教育,2021,(32):5-6.\n[3]　曹淑仪.基于家园合作的幼儿安全教育策略探索[J].家长,2021,(29):157-158.\n[4]　谢锡云.基于家园合作模式下的幼儿安全教育[J].启迪与智慧,2021,(05):11.\n[5]　施雨婷.提升幼儿安全意识的策略研究[J].新课程,2021,(16):109.\n[6]　龚翠娥.家园合作的幼儿安全教育方法[J].幸福家庭,2020,(15):17.\n[7]　章丝丝.基于家园合作背景下小班幼儿安全教育探析[J].当代家庭教育,2020,(19):32.\n[8]　徐琴.幼儿安全教育的家园合作研究[J].智力,2020,(10):178-179.\n[9]　马骋.家园合作模式下的幼儿安全教育研究[J].家长,2020,(04):118+120.\n[10]　王丽霞.郑州市A幼儿园家园合作的现状研究[D].云南大学,2020.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:59:55",
  "更新时间": "2025-03-25 15:08:35"
}