{
  "ID": "57775",
  "用户": "贺玉萍",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "植物绘本：基于农庄资源的大班科探活动的载体研究",
  "作者": "马彩萍",
  "单位名称": "杭州市临平区崇贤第一幼儿园",
  "省市": "浙江省杭州市",
  "内容": "摘要 ： 植物绘本是幼儿在种植探究活动中，以“图文+符号”的表征形式记录植物变化的载体。以遇见绘本——走进绘本——玩转绘本——创生绘本为路径，推动植物绘本的实施和落地，进而生成实施方式，并依托教师组织和实施多维度的指导方式，实现植物绘本的融合发展。秉承“儿童视角”的教育理念，通过植物绘本这一载体来记录幼儿的观察过程，了解幼儿的想法，培养幼儿对周围世界的好奇心和探究欲望，以及爱心、耐心责任心等品质，让幼儿成为探索活动的主人。关键词 ： 植物绘本  科探活动  幼儿表征正文 ：一、研究缘起在观察植物的过程中，发现教师的主导现象还是比较突出，幼儿的探究方法比较薄弱，还没有深入挖掘植物所蕴含的内在价值，具体如下：（一）幼儿主体地位缺失种植的观察过程应以幼儿为主体，教师是幼儿探究过程的引领者、支持者、帮助者。但在种植区，教师往往忽略“让幼儿成为主体，教师作为辅助”，未能真正把种植区还给孩子，真正让孩子们参与进来。（二）幼儿记录内容片面在园内开辟小农庄，既能满幼儿亲身种植的愿望，也能让幼儿在种植的过程观察植物的多样性，植物的生长变化过程。但我们在种植区的养护过程中，幼儿观察行为随意，记录内容片面，幼儿所获得知识和经验比较肤浅，没有完整的知识经验重塑。（三）幼儿观察方法单一植物区的观察是一种综合性的活动，是涉及数量、测量、空间、环境等方面的观察，有些班级给幼儿提供的观察工具很少，甚至只有浇水工具等，教师随意性较强，不够有系统规划，对孩子的观察方法不够重视，使得孩子在观察方法上比较单一。从上图两个表统计中，我们可以看到班级的观察方法比较单一，重点观察一种植物比较多，以观察它的生长过程为主，但是没有更具体的观察方法和观察工具来支持幼儿的探索能力。二、研究设计（一）概念界定所谓“植物绘本”，就是幼儿在种植探究活动中，以“图文+符号”的表征形式记录植物变化的载体。在这个探究过程中，教师需要给予幼儿自主权，幼儿运用图文并茂的方式将植物的生长过程、发现问题、解决方法等记录下来，幼儿不断地发现问题与解决问题，是一个具有层次性的探究活动，从而形成记录植物生长过程较完整的记录绘本。（二）研究框架《指南》中指出：教师要引导幼儿学会观察和记录自己的发现。孩子精心呵护和培育植物的生长过程，应让孩子运用各种感官动手动脑探究解决问题的方法，我们尝试运用“植物绘本”来记录孩子的观察过程，在表达、交流、梳理“植物绘本”中所收获的信息，进一步培养了孩子观察的能力，体验了发现的乐趣。架构图如下：三、植物绘本的开发设计植物绘本的开发不仅包含了预设的课程与活动，还包含了动态生成的课程与活动。在活动过程中幼儿的兴趣和探究内容会有所拓展和延伸，需要教师及时捕捉动态、适时介入活动，进而生成幼儿疑惑下的活动，促进科学探究活动的动态化和深入化。（一）植物绘本的基本类型根据幼儿种植的环境创设、种植互动、分享交流等三个阶段，将植物绘本分成三种类型：1.揭秘式植物绘本▲操作定义：侧重对两个或两个以上的植物或植物的不同点和相同点，让幼儿进行分析、比较、判断、思考，是聚焦某一重点，有针对性的观察记录。▲案例样张：大一班在水培和土培不同环境的郁金香对比记录；芹菜和香菜叶子相似植物的观察记录。▲样张分析：案例中，是以教师预设的对比植物为主的记录，幼儿通过一段时间的观察和养护，学会了用适合它们的方式进行种植，揭秘式植物绘本是幼儿能感受和体验探究发现的乐趣。2.日记式植物绘本▲操作定义：侧重种植过程中周期较短，进行分享交流的一种记录活动。根据交流内容主要分为：种植方法、种植感受。▲案例样张：大班洋葱种植过程中的分享记录▲样张分析：在日记式植物绘本中，幼儿的记录没有固定的格式，记录的时间、内容、方式都十分自由、自主，重在让幼儿亲近自然，被周围的植物所吸引，使幼儿保持探究的热情和积极性。3.发现式植物绘本▲操作定义：侧重偶发事件中幼儿所遇到的问题或聚焦种植过程中某一问题的提出进行讨论，利用大小合适的便利贴，让孩子随时可以记录自己观察到的问题或所预设的可能性，以标签的形式展示孩子的表征。▲案例样张：给番茄搭房子▲样张分析孩子们从遇到问题、到思考问题、最后解决问题的过程，也是他们组织运用图画、数字、文字、其他符号等方式来表达对自己见解的过程。（二）植物绘本的基本结构1.植物的生长变化▲目标指向：领域具体目标健康在种植活动中了解基本的营养知识，逐步形成健康的饮食习惯。语言喜欢提问并积极回答问题，围绕种植活动的内容进行简单讨论。社会能够自主、自信地选择种植活动的具体内容。科学认识种植活动中的植物，感受植物的多样性，知道植物生长变化的基本规律和基本条件。艺术积极参与种植相关的艺术活动，获得愉快、丰富的情绪体验。▲注意事项：①关注幼儿的种植动机在让幼儿成为主人，真正让幼儿参与进来，既能让孩子有真正的归属感和成功感，也能提升幼儿解决问题的能力，以促进幼儿全面发展。②注重植物的生长多样性植物生长包含的内容非常丰富，既包括种植活动本身，又包括有种植活动引发的“追本溯源”的探究活动，还包括追随幼儿需要拓展的延伸活动。（2）植物的照顾方式孩子在养护植物的过程中，没有时间限制，每时每刻都是孩子观察的好时机，早上来园时，孩子可以给自己的植物浇浇水。▲目标指向：领域具体目标健康能够正确、灵活、安全地使用工具，有力量、有能力进行劳动。语言喜欢阅读种植相关的书籍，包括一些种植工具的使用。社会和同伴一起友好地进行劳动，有分工合作，有分享意识。科学逐步理解植物与人的关系，感知其明显特征、现象和简单规律。艺术感受大自然、环境的美，热爱生活。▲注意事项：①提供幼儿适宜的工具在小农庄里不仅要提供耕地整地工具（铁锹、三齿耙）、播种工具（小铲子、铁锹）、除草工具（小锄头）、灌溉工具（水壶）、收获工具（镰刀、小簸箕），还应给幼儿提供观察类工具（放大镜、尺、笔、植物绘本）。②允许幼儿种植“试错”在幼儿种植过程中，出错、失败具有建设性意义，要允许幼儿出现失败，接纳幼儿的错误认识，不要急于指责幼儿，否定幼儿。（3）植物的探究方法幼儿在观察植物的时候，他们会有各种各样的问题，在这个过程中，他们不断发现问题，尝试解决问题。在这个过程中，孩子们通过自主观察过程，了解植物的生长过程和生长条件及照顾方法。▲目标指向：领域具体目标健康情绪稳定、愉快地参与种植活动，养成良好的种植习惯。语言愿意用语言、绘画、符合等多种方式记录自己的发现。社会愿意承担小任务并努力完成，遇到困难愿意坚持尝试克服困难，任务完成时感到高兴和满足。科学愿意提问，主动探索，能动手动脑解决问题，有一定的观察、分析、比较、猜想、验证、记录等探究能力。艺术能够大胆利用多种自然材料，富有个性地进行艺术创作和表现。▲注意事项：①重视幼儿的提问作为教师，重视并认真对待孩子们的提问，支持和引导他们积极进行想象和假设，支持幼儿通过观察、讨论、实验来寻找问题的答案。②引导幼儿自主解决问题深度学习是幼儿通过自己特有的学习和活动方式，积极主动地探究周围世界，建构、理解新的知识经验，产生认知冲突、发现新问题，解决新问题的过程。教师可以通过探讨、启发、引导、假设等提问，通过自己喜欢的记录方式进行表征，促进幼儿在种植活动中的深度学习。四、植物绘本的运行模式植物绘本以遇见绘本——走进绘本——玩转绘本——创生绘本为路径，推动植物绘本的实施和落地，进而生成实施方式，并依托教师组织和实施多样化的指导方式，实现植物绘本的融合发展。运行模式导图如下：（一）植物绘本的运行路径种植活动是教育、教师与幼儿融入自然的过程。幼儿在观察植物成长的过程中，每个人都有了自己的感受、体验和发现，在头脑中有许多问题需要思考，孩子们运用植物绘本来形成自己的想法，通过交流梳理脑海中的信息，来获得所发现的事物特征和关系，以及自己的探索过程。1.遇见绘本：解读内容，推进观察。幼儿天生就有强烈的好奇心，只要我们用心观察，就能在自由、轻松的氛围中捕捉到孩子的兴趣。在种植前，可以与幼儿讨论我们将播种什么，幼儿先确定观察对象；讨论用什么方式的植物绘本进行记录，绘本中记录哪些基本结构，包含哪些内容，如当天的日期、天气、等等，让孩子更有方向性地观察。2.走进绘本：定位目标，支持表征在确定种植番茄以后，幼儿需要尝试播种、栽培、收获。为了让幼儿进一步学会自我服务，增强责任意识，可以对种植地进行“包干到户”，即每个孩子都能认养一块小地，由他们自行负责选种、种植、观察、收获采摘等。3.玩转绘本：创设项目，聚焦探究我们在围绕植物的生长变化中，更应重视的是孩子们的参与和发现，结合实际情况创设项目，通过不同的观察方法，来发现植物生长的变化，发展幼儿的动手能力以及解决问题的能力。4.创生绘本：创想留白，迭代优化在幼儿参与播种管理、参与观察发现、参与收获分享的过程中，幼儿们感受到了植物的生长变化，体验了自己动手的乐趣。我们在收获成功的喜悦同时，教师要善于捕捉幼儿的其他发现和兴趣，可以作为下一阶段植物绘本的延伸。五、预期成效（一）促进幼儿观察能力的提升儿童在植物绘本这种载体的运行中，利用各种感官，利用各种探索工具，明显提升了自身的观察能力和动手操作能力，从而激发了对于自然和科学现象的兴趣，使他们认识得更加全面、深刻，掌握的知识也是更丰富。（二）培养幼儿多元表征的能力通过记录帮助幼儿丰富经验，建立与事物的联系和分享发现，增强了观察的对比性和时间的持续性，激发幼儿的表达欲望和创新能力，有利于提升幼儿的情感经验，通过照顾植物的成长过程中，幼儿对大自然有了亲密的联系。（小爱运用表征记录中的发展状态）3.提高幼儿合作探索的能力种植活动中的合作，既有助于发展幼儿合作能力，也有助于幼儿体验和学习如何围绕探究任务与同伴分工协助。还能发展幼儿相互学习的合作能力。有助于幼儿学习品质的养成。六、研究展望如何利用“植物绘本”这个载体，对孩子在小农庄中的多元表征、观察能力等进行评价，是接下来我们思考的方法。从过程的角度评价儿童的学习，也是提高科学领域教育质量的一个有效途径。参考文献 ： 【1】张艳苓、王军 《让儿童自然成长》  [M]  清华大学出版社    2022.10\n【2】张斌、虞永平 《童心发现大自然  [M]  南京师范大学出版社  2020.11\n【3】丛聪 《幼儿园自然教育活动的探索与实践》 [M]  中国农业出版社 2022.9",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 12:25:52",
  "更新时间": "2025-03-25 15:01:26"
}