{
  "ID": "56048",
  "用户": "李隶堂",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园结构游戏与幼儿社会交往能力提升的关系探究",
  "作者": "郑霞",
  "单位名称": "内蒙古乌兰察布市市直幼儿园",
  "省市": "内蒙古乌兰察布市",
  "内容": "摘要 ：        本研究以某幼儿园大班《我们的幼儿园》建构游戏为观察对象，通过行动研究法追踪三个阶段的游戏场景，系统分析结构游戏中幼儿协商分工、合作搭建、问题解决等具体行为。研究发现，结构游戏通过创设真实社交情境、提供合作实践平台、促进冲突解决经验积累等途径，有效促进幼儿语言交流、团队协作、情绪管理等社会交往能力的发展。研究证实，当教师采用\"计划实施反思\"循环模式，并配合阶梯式材料投放策略时，幼儿的社会性发展呈现从个体建构到群体协作的显著进阶特征，为幼儿园社会领域教育提供实践范式。关键词 ： 幼儿园；结构游戏；社会交往能力；计划实施反思正文 ：一、理论视域：结构游戏的特殊教育价值（一）结构游戏的概念特征结构游戏是以材料操作为载体的创造性活动，兼具物理建构与社会建构的双重属性。在《我们的幼儿园》案例中，幼儿使用泡沫积木、雪花片等材料，不仅搭建出具象的建筑空间，更通过角色分配（如保安、设计师）、规则协商（如马路通行规则）等社会性互动，完成对社会关系的具身认知。这种将物理空间转化为社会空间的特性，使结构游戏成为实现维果茨基\"最近发展区\"理论的典型场域。例如案例中欣欣在教师指导下掌握吸管积木拼装技术，正是社会互动促进认知发展的明证。（二）社会交往能力的发展维度语言沟通能力。在幼儿的日常互动中，我们可以观察到他们在协商主题时频繁使用诸如“我们商量”、“你觉得”等协商性语言，这表明他们在沟通中已经能够运用合作性的语言来表达自己的想法和意见。例如，在提议“沿滑滑梯拼马路”时，幼儿能够使用方位词如“上”、“下”、“左”、“右”等来精确地表达自己的空间构想，这不仅体现了他们对空间关系的理解，也展现了他们在语言表达上的进步。合作协调能力。幼儿在游戏和日常活动中，能够自发地形成层级组织架构，这说明他们已经具备了一定的组织和协调能力。在游戏时，有的幼儿会担任项目协调员的角色，负责指挥和协调其他小朋友，比如在拼搭马路的游戏中，协调员会指挥两组小朋友“从不同方向拼马路”，确保活动的顺利进行。这种能力的发展对于他们未来在社会中的角色扮演和团队合作具有重要意义。情绪管理能力。在秋千组的搭建活动中，我们看到了幼儿在面对挑战和困难时的情绪变化。最初，当搭建受挫时，有的幼儿可能会表现出“想放弃”的情绪，但在老师的引导和同伴的支持下，他们能够逐渐调整自己的情绪，最终在大家的帮助下完成任务。这个过程中，幼儿展现了从情绪波动到情绪调节的整个过程，这对于他们的情绪管理能力的培养至关重要。社会认知能力。在表演室组的讨论中，我们可以观察到幼儿对社会空间功能的认知。例如，幼儿在讨论“功能定位”时提出“舞台要能让小人表演”，这不仅体现了对表演空间功能的理解，也反映了幼儿对社会角色和空间功能的认知能力。通过这样的讨论和活动，幼儿能够更好地理解社会环境中的各种角色和功能，为他们将来更好地融入社会打下基础。二、实践观察：建构游戏中的社会性发展轨迹（一）初级合作阶段：平行游戏中的社交萌芽数据显示，83%的幼儿能使用复数人称代词表达合作意向，如幼儿说\"我们拼3条跑道\"。但合作冲突率达42%，主要表现在：空间争夺。反映\"有人在搭建时捣乱\"认知差异。教室组因尺寸估算错误导致重建角色混乱。保安亭组同时出现4名\"保安\"教师采用\"计划实施反思\"模式进行干预（表1），通过绘画计划表引导幼儿预判合作难点。反思环节中，幼儿自主提出\"地基稳固法\"等3项改进策略，冲突率下降至27%。表1第一阶段合作行为统计（N=28）行为类型发生频次占比主动发起合作1932%使用协商语言2542%出现合作冲突1830%自主解决冲突712%（二）协同建构阶段：任务驱动下的社交深化在游戏二中，我们观察到幼儿们展现出了角色分化以及策略协商的行为：角色系统化。孩子们自发地形成了一个分工明确的体系，其中包括了材料员（负责搬运积木）、设计师（负责绘制图纸）、监理员（负责检查结构的稳固性）。例如，在马路组中，楷楷每天都认真记录下材料的消耗量，确保活动的顺利进行。空间协商。滑梯组的成员们通过构建三维模型来讨论坡度的安全性。珞曦更是用自己手臂的倾斜度来比拟滑道的角度，她说道：“要像我的胳膊这样斜，才能保证滑得快又不会摔倒。”通过这样的互动，孩子们学会了如何在空间设计上达成共识。情感联结。当秋千组的孩子们成功搭建起秋千后，他们相互拥抱并欢呼庆祝。这种共同克服困难的经历不仅让孩子们体验到了成就感，也极大地强化了他们之间的团队认同感。在这一过程中，教师采用了“问题链”的引导策略，针对美术室组“不知如何玩”的困惑，教师连续提出了引导性的问题：“参观者需要什么？”和“我们应该如何展示我们的作品？”通过这样的连续追问，教师帮助孩子们思考并最终促成了一个民主的决策——将美术室改建为建构室，让孩子们在实践中学习如何进行决策和合作。（三）系统协作阶段：项目化运作的社交整合在这个阶段，项目化运作的社交整合得到了充分的体现，游戏三展现了社会性发展的质的飞跃：组织创新。项目中形成了一个三级架构，包括总规划组、功能组和后勤组。在这个架构中，一名幼儿负责协调各组的进度，他或她会使用诸如“我们先...然后...”等时序连接词来指导和组织工作。资源共享。在项目中，停车场组需要一个车库顶棚，他们向马路组借用了拱形积木，并承诺“明天还双倍材料”。这种资源共享的行为不仅解决了实际问题，也体现了团队之间的信任和合作。元交际行为。在表演室组的讨论中，出现了“我们的观众坐在哪里”等二阶沟通，这表明幼儿们开始指向社会角色的深层认知，他们开始理解并扮演不同的社会角色。在这个阶段，幼儿的合作效率显著提升，相同时间内的建构复杂度提高了2.3倍。在幼儿自评中，85%的幼儿能在“倾听他人”、“帮助同伴”、“遵守约定”三个维度自评3星以上，这充分说明了他们在社交和合作方面取得了显著的进步。三、作用机制：游戏要素与社会能力的互动模型（一）物质材料的社会隐喻数量限制促发分享。当马路组积木短缺时，幼儿提出\"每人拿10块，用完再领\"，这种定量分配策略后来被确立为班级公约。特殊构件引发教学。教师示范吸管积木拼装时，形成\"师带徒徒带徒\"的链式学习，2周内掌握该技能的幼儿从3人增至17人。（二）空间布局的社交规约领域意识。保安亭组用红色积木划定\"非请勿入\"区域，来访者需模拟扫码测温流程，这种仪式化操作强化规则意识。动线设计。马路组设置双黄线、斑马线，并演绎\"车让人\"情境，将交通礼仪内化为游戏规则。（三）建构过程的冲突转化物理失衡触发协商。游泳池倒塌事件后，幼儿总结出\"底层用大积木\"\"每层错开搭\"等结构原则，并迁移到其他建筑的加固中。审美差异推动民主。在\"教室装饰方案\"投票中，幼儿用雪花片作选票，体验少数服从多数的决策过程。四、教育策略：基于游戏的社会能力培养路径（一）环境创设策略1.材料投放阶梯化（表2）：表2：材料投放阶梯化阶段材料类型社会培养重点初期单元积木（方柱、拱形）基础合作中期主题套件（马路、家居）角色分工后期开放材料（瓶盖、纸筒）创造性协作2.空间规划留白法保留30%可变区域供幼儿自主规划，如案例后期出现的\"快递站\"即诞生于预留空间。（二）教师指导策略三色观察法。用红（冲突）、黄（停滞）、绿（进展）标记幼儿状态，教师对\"红色\"个体采取1对1辅导。反思支架术。使用\"发生了什么→怎么解决→下次改进\"三步提问法，引导幼儿进行合作复盘。（三）评价改进策略在评价改进策略中，采用三维评价体系，这一评价体系主要从三个维度对项目或工作进行综合评估。在作品维度上，主要考察的是结构的稳定性以及功能的合理性。结构稳定性是确保作品能够长期使用的前提，而功能的合理性则是确保作品能够满足实际需求的关键。在合作维度上，主要考察的是沟通的有效性和冲突的解决率。沟通的有效性是确保团队合作顺畅的基础，而冲突的解决率则是衡量团队解决问题能力的重要指标。在创新维度上，主要考察的是材料替代方案和空间新构想。材料替代方案能够体现团队在面对资源限制时的创新思维，而空间新构想则能够体现团队在空间利用上的创新理念。为了更好地记录和展示每日的合作质量，引入可视化工具——“合作温度计”。通过这个工具，幼儿可以用贴纸标记自己的满意度，从而直观地反映出合作的质量和效果。五、研究启示与展望本研究表明，结构游戏是培养社会交往能力的天然实验室。展望未来，我们可以进一步探索结构游戏与其他教育活动的融合，以更好地促进幼儿全面发展。同时，我们也可以将评价改进策略应用到其他类型的游戏中，以拓展其应用范围，提高教育的整体效果。参考文献 ： [1]李媛.幼儿园低结构游戏材料设计与应用[J].儿童与健康,2025,(01):44-47.\n[2]寇军玉.幼儿园区域游戏中低结构材料的投放策略[J].甘肃教育,2024,(24):68-70.\n[3]马佳.寓教于乐视角下幼儿园自主游戏的创设策略[J].家长,2024,(35):183-185.\n[4]胡祥云,卢梦滋,张琦.谈低结构材料在幼儿园传统文化游戏中的创意应用[J].中华活页文选(传统文化教学与研究),2024,(11):169-171.\n[5]郭碧蓉,钟泽洲.基于优质普惠均衡发展的民办幼儿园扶持策略实施研究[J].黑龙江教师发展学院学报,2024,43(11):153-156.\n[6]周其烨.幼儿园自主游戏中幼儿学习品质的培养[J].家长,2024,(31):177-179.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:02:10",
  "更新时间": "2025-03-25 15:08:35"
}