{
  "ID": "57843",
  "用户": "余丽彬",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "多维度视角下幼儿不良饮食习惯分析",
  "作者": "毛先崯",
  "单位名称": "成都市青羊区金苹果成都花园幼儿园",
  "省市": "四川省成都市",
  "内容": "摘要 ：  对大众而言，人们对物质上的需求是越来越高的但是饮食方面并没有得到重视,进餐在我们的一日生活中是最平常不过的事情,正是因为觉得他平常所以容易被人忽视其中的教育机会,所以导致了许多不良的饮食习惯。其中,幼儿的不良的饮食习惯备受人们关注。因此,本文针对幼儿的不良饮食习惯形成的原因进行了分析,并根据这些因素提出了一些有利的改善措施。关键词 ： 幼儿教师、不良饮食习惯、饮食不规律、家庭环境正文 ：一、幼儿不良饮食习惯形成的因素（一）所谓孩子饮食无规律是指孩子主餐没有固定时间例如早餐有时六点吃，有时则八点才吃，有的甚至九点才就餐。长时间的无规律饮食，就会致幼儿患胃病。（二）父母忙于工作，忽略了对幼儿饮食的照料饮食不规律原因最重要就是因为家长的工作繁忙，不能按时回家里，从而就给孩子提供无规律的饮食条件，使孩子的就餐时间不能按时，或者还不到吃饭时间就已经把饭给孩子做好了，这样也会造成孩子没有规律的饮食。还有的就是很多的幼儿喜欢吃零食，也是造成就餐时不规律的重要原因之一。小孩子吃了一些零食后不会有饥饿感。等到正吃饭的时候，就可能吃不下了。然而等过了吃饭时间，食物已经被收走或者该睡午觉时，又感到肚子饿了。长时间下去，就会导致消化系统出现这样或那样的疾病。（三）无规律饮食，一味满足幼儿父母自己的饮食习惯不能与幼儿的生理发展特点二者相互影响。大多的数家庭一日两餐或三餐，这对长身体的幼儿来说是绝对不行的，因为孩子的胃容量是有限，每顿吃不下太多的食物。另外孩子运动量较大，又处于长身体期间，而又必须多吃一些食物才能够有充足的能量，来维持孩子对营养的需求。二、受家庭因素的影响我们都知道父母不仅是孩子人生道路上的第一个人生导师,更是他们人生中最重要的启蒙老师。 因此,大人在餐桌上的一些不好的吃饭行为习惯，可能会给幼儿一辈子的发展产生不好的影响,甚至有些家长就是和他吃饭时看电视、玩手机以及餐桌上其他的不良好的行为和姿势,都会成为幼儿模仿的对象,比如说:由于工作累而繁忙,造成吃饭的时候狼吞虎咽，风卷残云。再比如说,家长和幼儿一进餐时不要有挑食的习惯,不要把自己不想吃的食物选出来放在桌子上，或者脸上露出讨厌的表情。有的家长更过分,他们认为自己是一家的老大,自己不喜欢吃菜，是绝不会让那种菜出现在饭桌上的,就算不小心夹到了就把菜摆在桌子旁边。而家长还不知道就是自己的,这些不在乎的小动作,让自己的孩子看见了，就错失了一次认识其他不同蔬菜的机会,并且家长表现出来的坏动作及行为，悄悄的就被自己孩子给模仿过去了。有些父母因为过分溺爱孩子,孩子一提出买东西就给孩子买。比如说那些对身体不好零食,我们都知道零食是垃圾食品,吃多了会伤害孩子。但是零食的诱惑力是幼儿所不能抵挡的,只要是自己的孩子说想吃零食,父母就会带孩子去买,最严重的是有些家长自己就十分喜爱零食,,所以经常主动带孩子去超市买一些五花八门的零食,然后和幼儿在家里坐着一起吃。让零食成了一日生活的生活中的主食,让幼儿总觉得自己胃里总是有东西,到了吃饭的时候面对饭菜没有一点胃口。长期如此,幼儿身体里的营养物质就会跟不上自身身体生长发育的需求,从而导致了身体营养不良,且还染上了许多疾病及传染病,而作为父母的他们还不自知,他们才是这些事件的罪魁祸首三、受幼儿园方面因素的影响幼儿园对幼儿饮食习惯的养成，与幼儿园工作者很大关系，他们不仅仅要照顾幼儿身体发育,还要促进身体机能，幼儿的心理的健康加以保护。所以幼儿的进餐问题也不能单单从身体健康一方面来判断,还必须从促进幼儿身心和谐发展的多个维度来重新认识。在许多的中高档幼儿园里,在幼儿的进食过程中,教师，保育员为了让幼儿吃饱吃好,并养成良好的饮食习惯 让幼儿:“吃饭的时候要好好吃、不能与其他的小朋友讲话、小心被哽咽，不要把饭菜撒在桌上……，使幼儿要时刻提醒自己注意按老师的要求吃饭,长期这样下去幼儿会恐惧在学校吃饭,食欲也下降。除此之外,从学前卫生学的知识来看，当人的情绪低落时,自然就没有了食欲。还有就是保育员总是对吃饭吃得慢的幼儿不停的催,以及对那些不守进餐纪律的幼儿不时地提醒，甚至批评,使幼儿进餐时神经处于紧张状态,自然就没有了快乐的情绪,严重的情况会在进餐时引起幼儿情绪上的反感、紧张、畏惧,从而导致食欲不振、厌食、畏食等一些症状。四、幼儿不良饮食习惯目前，不良的饮食习惯已经变成为让家长头痛的事情,偏食、挑食，厌食的幼儿越发增多,造成这些结果的原因是复杂的。面临这一现象,我通过对幼儿的接触和了解,提供一些好的方法。（一）幼儿饮食习惯的现状“民以食为先”,幼儿时期的儿童处于生长发育期,对营养有着必要的需求。虽然,随着经济的发展和社会的进步,不少家庭的生活条件都提高了,但是孩子的营养问题却成为困扰广大家长的一大难题。对于幼儿的饮食，有一半以上的家长顺从了孩子的需求,带孩子去快餐店就餐。为了改变幼儿的不良饮食习惯应该引起幼儿教师和家长的注意,幼儿不良饮食习惯的形成原因是多方面的,既有社会因素,也有家庭因素和幼儿自身因素。（二）幼儿食品良莠不齐现在很多小孩子都存在吃零食的坏习惯,甚至有的幼儿因为爱吃零食,影响了正常的一日三餐。随着社会经济的发展,幼儿食品各种各样,而且不断出新,吸引幼儿,不利于幼儿形成健康的饮食结构。如泡面、辣条、汉堡、油炸饼干等小食品层出不穷,这类食品种类繁多,口味多样,但是本身营养不能保证;另一方面,食品加工工序较多,有些食品安全上尚不能保障,食品卫生和质量良莠不齐,甚至还有很多的垃圾食品,幼儿食用对身体营养的补充不利,还可能引起身体的不适,威胁着幼儿的身体健康。（三）家长缺乏正确的饮食教育1.家长的饮食误区目前很多的家长在幼儿饮食这一方面,仍存在存在误区。虽然很注意孩子的饮食,但是错误的认为荤菜营养丰富,每天为幼儿准备鸡、鸭、鱼等肉类食品,蔬菜、水果相对较少;还有部分的家长过分注重营养品,各种营养液等,有些家长过于相信营养品的营养功效,然而不知道幼儿长时间服用营养品对良好饮食习惯的养成和身体的健康都是不利的。2.饮食特性的影响幼儿有不同于大人的饮食特性,如幼儿的牙齿发育不好,因此,有些幼儿对坚硬的食物不适应,也会影响幼儿的食欲,对此类食物不感兴趣。还有,幼儿对传统餐具筷子,使用不够熟练，这也是导致他们不想吃东西的自然原因。通常,幼儿喜欢清淡、甜甜的食物,但是家长在做饭时候,只是按照自己喜欢的口味,饭菜比较咸而腻,这类饭菜口味幼儿一般都不感兴趣,也对幼儿的身体没有好处。③3.幼儿的身体原因导致幼儿食欲不振、偏食厌食,也有可能是幼儿自身身体的原因造成的,幼儿在患病期间,对食物的兴趣就会下降,如伤风感冒、小儿肠胃炎、都会使幼儿食欲下降,但随着病情的好转,幼儿的食欲就能很快恢复正常。五、幼儿不良饮食习惯的改进方法（一）家长以身作则,为幼儿树立榜样对改良幼儿的不良饮食习惯，我认为可以从一下几个方面入手。父母跟幼儿在一起吃饭时,如果父母本身有些不良的饮食习惯,例如挑食偏食,那父母就必须改正,如果实在纠正不了跟幼儿吃饭的时候也不能表现出来,这样在幼儿的面前就能起到积极的示范作用,但如果自家孩子有偏食或挑食的坏习惯,作为家长就要常常向幼儿讲述挑食偏食的危害,并给幼儿多介绍各种各样的饮食都有哪些营养成分,对身体又有哪些好处,在他们的生长发育的结过程中起到什么样的作用,一旦他们的身体缺少这些营养物质会患有哪些疾病?其二,父母要时刻注意在幼儿面前树立榜样,因为榜样的力量是无穷的,父母的一言一行都会成为幼儿,培养良好的饮食习惯的目标。（二）家长应改变自己的教育方式现实社会中,有的家长意识到自家的孩子有不良饮食习惯时,作为父母的他们教育方式往往是简单粗暴的,在我们生活的周围有不少幼儿因为这些坏习惯被打被骂的事情。幼儿饭前不洗手,不吃饭或是吃得太少,父母采取的方式往往都是强硬的,逼迫幼儿洗手吃饭,但往往是面对这种情况时,家长要冷静面对,不要着急,因为帮助幼儿改变不良的饮食习惯的事,不是一朝一夕就能办到的。父母在面对幼儿时,如果采用强制哄骗等手段是比较消极的方法，是不能解决问题的,有时反而会弄巧成拙,给幼儿造成一些不必要的负面影响。所以在帮助幼儿纠正不良饮食习惯的过程中要有十分的耐心,千万不要采用比较强硬的措施。（三）饮食时间一定要规律现在大部分比较年轻的父母由于工作忙,饮食时间不规律,所以经常带孩子吃一些现成或制作比较方便又省时间的食物,,却又不注重东西的营养价值。作为家长要带孩子要少带孩子去吃快餐,虽然快餐快捷,又节省时间,但是它没有一定的营养物质,还要少给孩子吃零食,别让幼儿多为你总是有食物的存在,不然到吃饭时,幼儿因为胃里有东西而不吃正餐,但是过后幼儿感到饥饿时又要吃东西,这样幼儿的饮食规律就打破了秩序。作为家长,对幼儿的饮食一定要做到定时定量,让幼儿有规律的进餐,且不要随便改幼儿的进餐时间和进餐数量,就算再忙也要抽出时间陪自己的孩子进餐。总之,幼儿良好饮食习惯的培养和纠正不是一天两天就能完成的事,是在日常生活中逐渐培养而成的,对此我们要有始终如、持之以恒的态度。作为父母和老师,在幼儿的日常生活中,应时刻注意每个幼儿在每个特殊的阶段不同点,并抓住教育时机,且选择一些恰当的教育方式,而幼儿的良好饮食习惯并不是家长和老师单方面的责任,这些需要家园合作、互动的,只有家长和幼儿园的积极配合一起教育、一起行动,才能有助于幼儿树立信心,并养成良好的饮食习惯。参考文献 ： ［1］马明月，幼儿不良饮食习惯的成因及相对策略，［J］科教导刊（下旬）2015,01,；133-134\n［2］郑应花，幼儿不良饮食习惯形成的原因及改善策略［J］学周刊2015，(36)．101-101\n［3］潘峙霏，对幼儿不良饮食习惯的分析及对策[J].《新课程研究.学前教育》2012(3)：171-172\n［4］孙卫民，幼儿不良饮食行为与教育[J].《家庭医学》1994(3)：10-10\n［5］包如萍，221名幼儿家长营养知识，态度与幼儿饮食行为现状调查[J].海峡科学，2007(3)：94-96",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "三等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 13:03:28",
  "更新时间": "2025-03-25 20:54:19"
}