{
  "ID": "56156",
  "用户": "高莎",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园户外活动中踢毽子游戏的实施策略",
  "作者": "刘芷君",
  "单位名称": "华中农业大学幼儿园",
  "省市": "湖北省武汉市",
  "内容": "摘要 ：        踢毽子作为中国传统民间游戏，兼具运动技能训练与文化传承功能。在幼儿园教育中，户外活动不仅能够促进幼儿身体协调性与运动技能的发展，还能通过民间游戏的融入增强文化认同感。基于此，提出通过创新游戏形式、强化教师指导、融入任务机制等策略，促进民间游戏在幼儿园的可持续发展，为幼儿身心全面发展提供实践参考。关键词 ： 民间游戏 幼儿园户外活动 传统文化传承正文 ：“马兰开花二十一，二八二五六。二八二五七，二八二九三十一”每个成年人在童年时代都曾沉浸于那些简单而富有乐趣的游戏之中。这些趣味盎然的民间游戏，往往源自幼儿的创意，他们自行编创出游戏的玩法与规则，也在无形中促进了友谊的加深。这些民间游戏不仅映射出我们的日常点滴，更是承载了一代人的珍贵记忆，它们见证了祖国一步步的繁荣与发展。一、概念界定与理论基础民间游戏是以群体性文化记忆为载体，通过代际传递形成的非制度化娱乐活动，其本质兼具教育性、社会性与文化象征性。踢毽子游戏是中国传统民间体育活动的重要组成部分，综合技巧性与趣味性实现身体与文化的双重教育价值。从文化视角而言，踢毽子游戏承载着历史记忆与社会功能。踢毽子作为典型民间游戏，需通过脚部动作控制毽子的起落，兼具运动性与技巧性。其对幼儿的价值体现在：1.身体层面：锻炼下肢力量、手眼协调与平衡能力2.心理层面：培养耐心与抗挫能力（如反复尝试踢稳毽子）3.文化层面：通过游戏接触传统技艺，增强民族认同感。二、民间游戏对幼儿发展的价值（一）促进身心协调发展民间游戏的种类有很多种，跑步、跳跃类的民间游戏就有跳皮筋、网小鱼等，使幼儿的眼睛和肌肉得到锻炼，提升协调能力。斗鸡游戏就能增强幼儿的身体素质与平衡能力；丢手绢锻炼幼儿的跑步速度与反应能力。因此民间游戏利于幼儿拥有一个强健的体魄，身心健康得到发展。(二）促进幼儿认知能力的发展民间游戏是结合幼儿感知觉、语言能力和思维动脑的一项综合游戏，这对幼儿的智力发育有着非常大的帮助。比如丢手绢的时候小朋友要用心感受丢手绢时动作的轻和快，同时还要迅速的跑开，这是对幼儿专注力的提升。另外，民间游戏对幼儿想象力、创造力也有着帮助，在七巧板、翻花绳的游戏中，幼儿通过一次次尝试积累经验。（三）促进幼儿的社会性交往幼儿在玩游戏的过程中往往会遇到一些问题，为了游戏能顺利进行，他们会和同伴交流讨论，在这过程中也是他们学会与人相处的时候。例如抬花轿游戏，如果不注意与同伴配合，那花轿肯定抬不起来的。在游戏的过程中，教会了幼儿团结、合作、互助。三、幼儿园踢毽子游戏的现状问题（一）游戏深度不足我们班游戏在玩“踢毽子”游戏的时候幼儿专注力只有10-15分钟。我也做过对比，他们对于建构类游戏、益智类游戏的专注力明显比民间游戏时间要长，我班幼儿对踢毽子游戏的持久性不够，游戏形式单一化，未能结合大班幼儿的认知水平设计进阶任务。通俗的来说更像三分钟热度，他们只能集中精力玩片刻。幼儿园幼儿户外时间基本上是在1-2小时，很明显踢毽子不能有效支撑这么久。（二）缺乏长效激励机制游戏进行中，当我发现有幼儿连续试了几次都没有成功，看上去有些不开心，他一个人垂着小脑袋，小声说道：“哎！我怎么还是不会踢毽子”，这时很多幼儿听到后，对踢毽子瞬间没了兴趣，纷纷开始随意玩耍毽子。每当开展踢毽子活动，只要提及奖励制度时，孩子们内心的求胜心态便显露无遗，他们对这次练习的投入与专注程度随之显著提升。因此，我在开展踢毽子游戏前会融入多样化的教学方法和丰富的互动元素，以保持幼儿的好奇心和探索欲。在活动前和幼儿进行爱的鼓励，幼儿则会拿着毽子开始自由探索它们的玩法。（三）教师指导局限如今，幼儿园教师队伍趋向年轻化，我在教学过程中时常疑惑“踢毽子技巧该如何让幼儿浅显易懂呢”，我们这一代教师普遍年轻化，小时候接触到的玩具都是芭比娃娃或者变形金刚，对民间传统游戏了解不够。在指导幼儿学习时，我们往往需要通过网络平台搜集相关资料，以丰富教学内容，更好地传承这一传统游戏。教师们在教授前还在复习视频教程，向孩子们展示踢毽子的基本动作和技巧，同时结合故事讲述毽子的历史和文化意义，让孩子们在学习游戏的同时，也能感受到中国传统文化的魅力。四、幼儿园踢毽子游戏的优化策略因为要把游戏作为一项基本活动，重视幼儿的兴趣与需要，保证幼儿在日常生活中有适当的时间进行自主选择和自由活动，所以户外活动中幼儿的自主性也很重要。（一）创新游戏形式，增强趣味性俗话都说教师要有一双善于发现的眼睛，户外民间游戏要以幼儿为主体，让幼儿成为游戏的小主人。在创设游戏玩法与规则时也请幼儿参与，根据幼儿的兴趣和需求创设民间游戏，以快乐成长为目的，尊重幼儿游戏的意愿，这样他们才会玩得开心，深层次发挥幼儿自主性、创造性、积极性。（二）构建多元化奖励机制，激发内在动机1.积分兑换系统设立可视化积分榜单，幼儿通过完成指定任务（如“连续踢毽5次”“创新动作展示”）获得积分，积分可以兑换实物奖励（如贴纸、手工毽子）或优先特权（优先选取玩具、优先选择区域游戏等）。此机制通过即时反馈强化正向行为；2.团队荣誉激励定期组织班级或年级组之间的竞赛活动，获胜团队可赢得班级、个人荣誉。团队目标的设定不仅增强凝聚力，还能通过同伴互动促进社会性发展。3.非物质性认可邀请家长参与“踢毽子”活动，累积达标家庭可获得“传统文化传承家庭”称号，并在班级中展示。此类机制通过社会认可与情感联结，深化幼儿对游戏价值的认同。（三）支持幼儿自主探索1.材料多样性：提供不同材质的毽子（羽毛毽、塑料毽等），鼓励幼儿对比踢击感受。在挑选踢毽子活动的材料过程中，不同材质的毽子对幼儿的运动体验有着明显的差异。传统的羽毛毽因重心不稳而形成不规则的飞行轨迹，这无疑对幼儿的平衡能力提出了挑战，迫使他们不断调整身体姿态以适应；而具有弹性的胶体毽，其垂直回弹的特点则有效降低了动作协调的难度，让初学者更容易享受到成功的喜悦。2.规则共创：引导幼儿分组制定新规则，如“双人接力踢毽子”、“蒙眼踢毽子挑战”，并绘制规则海报。在踢毽子游戏过程中，师幼互动商定游戏玩法与规则也是很好的方法，让幼儿当游戏的小主人。通过集体讨论、分组讨论等形式，教师可以引导幼儿分享各自在踢毽子游戏中的经验，鼓励他们提出改进游戏的建议。通过这种方式，孩子们不仅能够学会合作与沟通，还能在实践中学习解决问题的能力。（四）提升教师专业素养1.文化培训：组织教师学习民间游戏的历史背景与教育价值，如邀请非遗传承人进园讲座。如果条件允许的情况下，可以请专业的团队或者非遗传承人来园表演、教授踢毽子的技巧。通过这样的学习，教师们能够更深入掌握踢毽子的指导方法，从而使幼儿集体学习踢毽子。2.案例研讨：定期分享优秀实践案例（如巩玉娜，2012），探讨幼儿踢毽子的教学方法。在幼儿园的教育实践中，定期组织教师针对踢毽子教学方法进行集体研讨，不仅具备显著的实践价值，更蕴含深刻的教育意义。此类活动首先有助于教师的专业成长，使他们得以突破个人认知的界限，共同构建出层次鲜明、条理清晰的教学方案。例如，为3-4岁的幼儿量身定制手抛式踢法，而对5-6岁的幼儿则开发连续踢击法，这种根据个体差异而制定的教学策略，正是教师们集体智慧与思维火花的结晶。持之以恒的教学研讨，不仅促进了文化的传承，也实现了教师成长与幼儿发展的良性互动。（五）家园协同强化文化认同在踢毽子游戏的家园协同实践中，家庭与幼儿园通过建立“传统游戏”互动形式，实现文化认同的深度建构。据我了解，幼儿园开展的踢毽子系列活动中，孩子们不仅学会了踢毽子的技巧，还通过游戏了解了中国传统文化的丰富内涵。家长参与班级活动后，92%的家庭主动将踢毽子纳入家庭游戏清单中。这种寓教于乐的方式，有效地促进了家庭成员间的文化传承和情感交流。1.亲子踢毽日：邀请家长参与幼儿园活动，分享童年踢毽子经验，增强代际文化传递。2.传统文化角：在班级设置“民间游戏展示区”，陈列毽子制作步骤及历史故事。五、传承民间游戏，点亮快乐童年一首首民间童谣，一个个民间游戏，承载着一代又一代人的童年记忆，民间游戏的传承需要教师付出一定的心血，幼儿通过游戏的方式不断丰富自己的游戏经验，增长对传统民间游戏的理解，这让民间游戏在幼儿心中种下希望的种子。游戏选材能引发幼儿动脑思考，达到友好合作的目的，培养幼儿良好的责任感与组织能力。民间游戏形式多样，对场地要求也会比其他器械的要求低，应用价值丰富。在对民间游戏这个道路上我一直在不断研究，探寻真游戏、真教育，希望通过自己的力量弘扬中华传统游戏文化，让更多的幼儿了解、知道民间游戏，并会在多种环境下选择玩民间游戏，最终促进幼儿全面发展，为他们在小学阶段的运动机能打下基础。参考文献 ： 【1】李小花. 游戏中的幼儿世界——一种儿童哲学的视角. 北京: 教育科学出版社.2020 \n【2】达菲.基于民间游戏的幼儿园健康领域课程设计与实施研究. 《新课程研究(下旬刊)》, (12), 45-48.2017\n【3】曾维东. 民间传统体育技艺传承与文化场域历史记忆保护研究. 《体育时空》, (5), 89-92.2018\n【4】巩玉娜（导师：丁海东）.传统民间游戏与幼儿园课程构建 (硕士学位论文). 山东师范大学.2012",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:31:40",
  "更新时间": "2025-03-25 15:08:35"
}