{
  "ID": "55447",
  "用户": "贾璇",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "为自主游戏赋能，点亮幼儿深度学习模式",
  "作者": "贾璇",
  "单位名称": "北京师范大学实验幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 深度学习是与浅层学习相对的学习概念，也是浅层学习的进阶，既是一种学习形式，也是一种学习状态。深度学习的发生以学习者高阶思维的活跃为标志。幼儿教育阶段的深度学习指的是幼儿在游戏中高阶思维的活动，幼儿教育是以教给幼儿自主生活的知识和技能，教会幼儿自我管理和自主生活为目的的教育。本文深入探讨自主游戏中促进幼儿深度学习的策略，结合幼儿在自主游戏中的真实表现，详细阐述自主游戏对幼儿深度学习的重要意义，帮助幼儿在自主游戏中实现深度学习，全方位提升综合素养。关键词 ： 自主游戏；幼儿；深度学习；高阶思维；知识迁移正文 ：一、引言幼儿阶段是个体发展的关键时期，深度学习对幼儿认知、情感、社会交往等多方面能力的发展具有深远影响。自主游戏作为幼儿喜爱且符合其发展特点的活动形式，为幼儿深度学习提供了广阔的空间。《3—6岁儿童学习与发展指南》强调，要珍视游戏和生活的独特价值，创设丰富的教育环境，让幼儿在游戏和生活中学习。如何在自主游戏中引导幼儿进行深度学习，成为学前教育领域关注的重要课题。二、深度学习的内涵与特征（一）深度学习的内涵1. 高层次思维的学习方式深度学习着重强调高层次思维的培养，从低级思维逐步进阶至高级思维，其层级依次为记住、理解、应用、分析、评估和创造。单纯的理解倘若仅仅停留在记住知识的浅层次，并不属于高阶思维范畴，而只有应用、分析、评估和创造这些环节，才是高阶思维的鲜明体现。这就要求幼儿在自主游戏过程中，不能仅仅满足于知道某些知识，更要学会灵活运用知识去巧妙解决实际遇到的各种问题。2. 实现知识迁移的学习深度学习的核心目标之一在于实现知识的有效迁移。幼儿不仅要积极主动地获取新知识，更要将所学知识有机融入自身的认知结构当中，并切实落实到日常活动的方方面面，唯有如此，才能真正彰显学习的价值与意义。3. 培养核心素养与批判性思维能力的学习借助深度学习，幼儿能够充分激活已有的生活经验，并进行灵活迁移和创造性运用，这无疑有助于全方位培养幼儿的核心素养，显著提升其批判性思维能力。使其在面对形形色色的观点和事物时，能够迅速做出批判性思考，形成自己独特的见解。（二）深度学习的特征1. 理解与批判深度学习要求幼儿在接触新知识时，不只是盲目全盘接受，而是能够进行深入的批判性思考。这对于培养幼儿的独立思考能力和敢于质疑的精神具有至关重要的作用，让幼儿从小就学会理性分析问题。2. 联系与建构深度学习高度重视新旧知识之间的内在联系，倡导通过有机整合已有的经验和新知识，并进行创造性运用。这一过程能够助力幼儿逐步构建起系统完善的知识体系，为日后的学习和生活奠定坚实基础。3. 迁移与应用深度学习尤为注重知识的迁移和实际应用，要求学习者能够将所学知识巧妙应用到全新的情境之中，有效解决现实生活中的实际问题。这有助于幼儿将在自主游戏中所积累的学习经验顺畅地运用到日常生活场景里，做到学以致用。三、自主游戏对幼儿深度学习的重要意义（一）满足幼儿的内在需求自主游戏赋予幼儿充分的自主选择权，能够极大地激发其内在动机。《幼儿园教育指导纲要（试行）》明确指出，教育活动内容的选择应当充分尊重幼儿的学习兴趣和身心发展特点。只有那些适宜于儿童身心状态和现实需求的机会，才是真正发展的空间和可能性，才是宝贵的，这需要教师精心发现和创造。幼儿可以完全依据自己的兴趣爱好和内心意愿自由选择活动内容和参与方式，这种自由探索形式能够让幼儿在游戏中始终保持积极主动的学习状态。（二）提供实践与体验的机会在自主游戏中，幼儿通过亲身体验、实际操作的方式触摸世界的轮廓，聆听万物的声音，嗅闻生命的气息，从而获取最直接、最真实的经验，让幼儿在实践中不断深化对世界的认知，构建起属于自己的知识体系与价值观念。（三）激发幼儿的创造力与想象力在这个日新月异的时代，创造力是孩子们成长过程中不可或缺的重要一环，无论是在学习中，还是日常生活里，创造力的培养都显得尤为重要。在自主游戏中，幼儿可以毫无束缚地自由表达自己内心独特的想法，大胆尝试各种各样新奇的解决方案，这对于培养幼儿的创新思维具有不可替代的重要作用。四、案例分析以大班开展的自主游戏“超市购物”为例，教师根据幼儿游戏兴趣，在游戏前先了解幼儿前期经验，筹备阶段和小朋友一起制作准备了购物道具、商品模型以及购物篮等材料，和幼儿一起创设了一个高度还原现实的模拟超市环境。游戏正式开始后，幼儿们可以根据自己的兴趣选择职业，有的小朋友扮演收银员，认真地为“顾客”扫码结账；有的当顾客，在货架间精心挑选着自己“心仪”的商品；有的扮演“理货员”，发现有商品不够之后及时上架；还有“卫生员”，超市有不干净的地方要及时清理。在游戏初期幼儿们对购物流程还不太熟悉，“顾客”不清楚要先挑选商品再结账，“收银员”也不太明白如何操作收银设备等问题。教师找准时机适时介入，通过提问引导幼儿思考：“小朋友们想一想，我们平时去超市买东西是怎么一个顺序呀？”“收银员要怎么才能又快又准地帮顾客算好钱呢？” 经过教师的引导，幼儿们积极思考，相互讨论，逐渐熟悉了购物流程。随着游戏的不断推进，幼儿们创造性地加入了促销活动等新颖元素。有的小朋友扮演的“超市经理”会大声吆喝：“今天苹果大促销，买二送一啦！” 引得“顾客”们纷纷前来选购。游戏结束后幼儿互相交流游戏中的经验，有的小朋友说：“我今天学会了怎么看价格标签，还会自己算账找钱啦！”在“超市购物”游戏中，幼儿们不仅体验了购物的乐趣，还在游戏中运用了数学知识计算商品价格、找零等，体现了知识的应用与迁移。同时，幼儿们在解决游戏中遇到如何快速结账、如何合理促销的问题时，他们可以运用分析和评估思维解决问题。此外，幼儿们通过与同伴的合作与交流，提升了社会交往能力，构建了良好的人际关系。五、自主游戏中促进幼儿深度学习的策略（一）创设适宜的自主游戏环境1. 丰富游戏材料提供多种的游戏材料，新奇的材料能够极大地激发幼儿的探索欲望。在建构区要增加低结构化的材料，让幼儿运用自己的思维进行搭建，除了提供常规的积木外，还可以增添管道、连接件、人偶模型等材料，让幼儿能够充分发挥想象自由组合。2. 合理规划游戏空间根据幼儿的游戏需求和活动特点，科学合理地划分不同的游戏区域，如建构区、角色区、科学区、美工区等。每个区域都要明确其独特的功能和界限，通过巧妙运用矮书架、柔软地垫、雅致屏风等设施进行分隔，既保证各个区域之间互不干扰，又能在整体上营造出和谐统一的游戏氛围，让幼儿能够在各自感兴趣的区域内专注游戏，为深度学习创造氛围。（二）教师支持1. 观察与解读幼儿的游戏行为教师要全面观察幼儿的游戏行为，通过观察，教师能够深入解读幼儿的游戏行为背后隐藏的信息，分析幼儿在游戏进程中遭遇的困难与挑战，以及他们为解决问题所运用的策略，进而判断其在认知、语言、社交等方面能力的发展状况，为后续的引导提供依据。2. 适时介入与引导教师要精准把握介入游戏的时机，要摆脱带领者的身份，成为“引导者”和“启发者”，当幼儿在游戏中出现困惑迷茫、发生争执冲突或游戏进程陷入停滞无法推进时，及时给予恰当支持。灵活采用提问的方式提示幼儿。“你们想一想，如果这个地方换一种材料会不会有不一样的效果呢？”；也通过给出合理建议为幼儿提供全新的游戏思路，“也许你们可以尝试把这两个部分组合起来，看看会发生什么。”（三）家园合作共育1. 提高家长认知《幼儿园教育指导纲要（试行）》明确指出：“家庭是幼儿园重要的合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。”通过家长会、与家长通话向家长介绍自主游戏，让家长积极参到游戏中去，在回家后继续幼儿的游戏活动。2. 共同关注幼儿发展教师与家长保持密切的沟通和合作，共同关注幼儿在游戏中的发展。家长作为幼儿成长过程中的第一任教师，在家中可以参照指南要求，为幼儿营造与幼儿园类似的游戏氛围，提供游戏材料，延续幼儿园的游戏活动。六、结论陶行知先生曾说过：游戏是幼儿认识世界的途径，是向幼儿进行教育的手段之一。他特别重视生活教育的作用，把生活教育当作改造中国教育、社会的唯一出路。自主性游戏，就能让幼儿在玩中乐，玩中学习，通过玩再现生活。自主性游戏可以满足孩子们长大的愿望，做一些大人能做的事。在游戏中，孩子们可以根据自己的兴趣和能力选择适合自己的游戏活动，在平等、自由、轻松和愉快的学习环境里，找到他们学习的最佳途径。参考文献 ： [1]原晋霞,曾晓滢.幼儿园游戏活动中师幼互动质量提升策略——基于持续共享思维理论[J].陕西学前师范学院学报,2023,39(02):61-68.\n[2]刘慧娟.幼儿园教师情绪劳动策略与师幼关系的关系研究[D].沈阳师范大学,2017.\n[3]钟燕.幼儿园教师情绪劳动和师幼互动的关系研究[D].华东师范大学,2020.\n[4]王华美.幼儿园教师情绪管理对师幼互动质量的影响研究[D].青岛大学,2021.\n[5]刘焱.儿童游戏通论[M].北京：北京师范大学出版社,2008:305.[10]刘秀飞,周荷玲.运用观察记录 关注幼儿发展[J].幼儿教育,2003.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:10:42",
  "更新时间": "2025-03-25 15:09:36"
}