{
  "ID": "55345",
  "用户": "仲晓艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "探寻教研新模式——家园协同助力幼小衔接",
  "作者": "解贞",
  "单位名称": "上海市杨浦区控江幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 大班幼儿已经进入幼小衔接的关键时期，如何帮助大班幼儿和家长抓住身体和心理发展的关键期，开展有效衔接是我们教研组一直聚焦的问题。我们在前期的问卷调查和与家长的日常交流中发现，对于孩子幼升小，有的家长担心自己的孩子动作慢，做事拖沓，有的家长担心孩子自理能力不行，懒散的生活习惯无法适应相对紧张的小学生活等等，家长的担忧大多与劳动教育的内容息息相关。在幼小衔接阶段，劳动教育可以提高孩子的动手能力、养成良好的自我服务习惯，帮助他们更好地适应学习和生活，因此，在一日生活中，老师和家长应为幼儿提供更多参与劳动实践的机会，同时培养幼儿良好的劳动习惯，作为助力幼小衔接的有效策略之一。 为携手家长一同解决家庭中劳动教育方面的真问题，我们大班教研组将专题教研确定为《大班儿童视角下劳动教育渗透于一日活动的实践研究》。 \n教研组设计了问卷调查，向家长们征集在家中开展劳动教育时遇到的问题，收集家庭劳动教育中的“小问号”。通过梳理，我们发现家长的问题主要集中在以下三方面：劳动意识、劳动态度、劳动方法。\n研讨过程中，老师们谈到解决家庭中劳动教育的问题首先要了解家长和孩子内心真正的想法，其实我们可以邀请家长参与到我们的教研活动中来，与我们一同解读一下孩子对这些问题的思考，听听孩子们的回应，当成人尝试站在儿童视角理解儿童，问题可能就迎刃而解了。关键词 ： 教研模式 家园协同 幼小衔接正文 ：案例背景：大班幼儿已经进入幼小衔接的关键时期，如何帮助大班幼儿和家长抓住身体和心理发展的关键期，开展有效衔接是我们教研组一直聚焦的问题。我们在前期的问卷调查和与家长的日常交流中发现，对于孩子幼升小，有的家长担心自己的孩子动作慢，做事拖沓，有的家长担心孩子自理能力不行，懒散的生活习惯无法适应相对紧张的小学生活等等，家长的担忧大多与劳动教育的内容息息相关。在幼小衔接阶段，劳动教育可以提高孩子的动手能力、养成良好的自我服务习惯，帮助他们更好地适应学习和生活，因此，在一日生活中，老师和家长应为幼儿提供更多参与劳动实践的机会，同时培养幼儿良好的劳动习惯，作为助力幼小衔接的有效策略之一。为携手家长一同解决家庭中劳动教育方面的真问题，我们大班教研组将专题教研确定为《大班儿童视角下劳动教育渗透于一日活动的实践研究》。教研组设计了问卷调查，向家长们征集在家中开展劳动教育时遇到的问题，收集家庭劳动教育中的“小问号”。通过梳理，我们发现家长的问题主要集中在以下三方面：劳动意识、劳动态度、劳动方法。研讨过程中，老师们谈到解决家庭中劳动教育的问题首先要了解家长和孩子内心真正的想法，其实我们可以邀请家长参与到我们的教研活动中来，与我们一同解读一下孩子对这些问题的思考，听听孩子们的回应，当成人尝试站在儿童视角理解儿童，问题可能就迎刃而解了。案例实录：【片段一】家园协商教研模式之“初体验”一次教研活动中，我们邀请了几位大班家长代表加入到教研现场一同研讨。王雨璇妈妈：孩子特别喜欢阅读，但是她阅读完的书从来没有放回原处，有时随手乱放，有时放在书架上的任一角落。因为这个问题，我批评过她很多次，也教过她整理图书的方法，比如按照书的大小、套系、类型摆放，但是收效甚微。日常交流中我发现其实很多家长都遇到了跟我一样的问题，所以我们想向老师寻求帮助，如何提高孩子收纳、整理的能力？教师：王雨璇妈妈能回忆一下，孩子书籍放置的规律吗？王雨璇妈妈：她总是把自己最喜欢的书随意乱放，反而是她看过却不太会再次阅读的书籍会在书架上好好的放着。教师：孩子其实是有自己的想法的。教师：家长其实可以听听孩子对于书架上图书整理、收纳的想法，从孩子视角理解孩子想如何合理安排；需要哪些物品，不需要哪些等等。在倾听过程中了解孩子的真实想法，让孩子感受到被尊重和被肯定。教师：对，亲子间的沟通非常重要，亲子间也可以达成共同制定整理计划书的决定。不光在计划书中设计整理方法，还可以设计不同的分工，在整理过程中让每个家庭成员都贡献出小小力量，提升在家中的参与感。赵沐言妈妈：老师们说的方式，其实我一开始尝试过，孩子刚开始制定整理计划书时，还能按照计划执行，但是一两周后，兴趣度就开始降低了。厉婧瑶爸爸：我觉得孩子还是没有养成整理的习惯，想到了就收拾一下，没时间的话就不管不顾了。。。教师：其实我们也都听到过的，21天就能养成一个好习惯，通过刚刚和之前我们一起讨论的这些策略，爸爸妈妈跟孩子一起实行21天后，当孩子能够把整理这件事真正变成习惯后，那么问题也就迎刃而解了。乐梦辰妈妈：为什么孩子在幼儿园里每一次都能将玩好的玩具，看好的图书物归原处，而在家里却很难养成这个好习惯？厉婧瑶爸爸：我觉得因为在幼儿园里，同伴们都在整理，无形中就形成了榜样的力量，整理好后老师还会给予表扬和鼓励。教师：是的，瑶瑶爸爸说的对，孩子们在幼儿园里有固定的整理时间。在游戏结束或者自由活动时，他们会自己去整理宝贝橱；当看到大家都在整理，就有被同化的力量，无形中养成了整理的好习惯。所以在家里，家长也可以试着跟孩子商议一个固定的整理时间，到了这个时间家长和孩子一起整理书架，或者也可以延伸到整理房间等，亲子共同养成整理的好习惯。教师：幼儿园里还有“劳动小达人”的评选活动，其实也可以延伸到家庭中，大班的孩子竞争意识很强，爸爸妈妈在家里也可以通过比赛的形式激励孩子每天整理好自己的物品。【反思与调整】本次教研活动，倾听了来自家长群体中关于整理收纳习惯的养成问题：1.孩子的整理方式匪夷所思，不按常理出牌怎么办？2.好习惯很难养成和坚持，怎么办？3.整理全凭兴致，没有行程习惯。通过研讨，教师们结合对孩子的分析，基于儿童视角，给出了不少建议，帮助家长们积累了以下策略：1.倾听孩子内心，了解需求和想法。2.制定整理计划，协商整理方法。3.互换亲子角色，分工完成任务。4.固定整理时间，养成整理习惯。5.手拉手齐整理，提升参与意识。6.“劳动达人”竞赛，提高整理兴趣。通过协商式共育教研，让许多家长更懂得了解孩子真实想法的重要：“原来，孩子这样摆放图书，是因为这些都是她爱看的，这样放拿起来方便。”“哦，我女儿不愿意好好整理，因为大人已经代替她整理好了，她不会发现整理给生活带来的便利。”在使用了老师们给到的好方法后，家长们看到了孩子们身上的变化，纷纷晒出了亲子合作制定的整理计划以及幼儿整理好的物品、小书桌照片。这样的交流互动，还在持续进行中，我们发现从儿童视角出发的教育策略在家庭中实施，也一定会收效显著。协商式家园互动就是帮助家长更好的走进孩子的内心，从倾听、了解孩子入手，看见她们的成长需求，应对成长中的诸多难题，实现家长和孩子的共同成长。开展协商式家园互动使教师明白只有基于需求的研讨，才能形成个性化的指导策略；只有根据家园实施效果不断优化实施策略,才能合力提升家教指导水平；只有持续关注实施成效，总结提升，才能助推幼儿的可持续发展。【片段二】家园协商教研模式之“再试探”当邀约家长参与教研的方式已经成为常态，想要报名的家长也络绎不绝起来。通过双向交流，家园间的沟通更为紧密了。我们所遇到的家长问题也在不断拓展和升级。寿心源妈妈在一次小讨论中提到：作为一名小学老师，发现大部分刚升入小学的孩子，对于任务意识非常缺乏，担心自己的女儿也会存在这方面的问题。寿心源妈妈的发言引起了群内家长们的共鸣，原来这个问题也是许多大班家长们的共性问题。孩子在幼儿园时很少带着任务回家，可是进入小学后，每天老师都会布置各种各样的任务和作业，需要孩子记录下来，孩子没有这样的经历，是否会手足无措？为此，教研组邀请群内家长一起参加线上的教研活动，就任务意识这个幼小衔接中的现实问题展开研讨。活动中，我们先咨询了小学老师寿心源妈妈，作为小学老师来看，孩子的任务意识到底包含哪几个方面的不足呢。寿心源妈妈：我梳理了一下，我觉得小学一年级的孩子对于任务意识的表现可以集中在这三个方面：(1)认识不到老师布置的任务要做(2)缺乏完成任务的责任感(3)缺乏完成任务的基本能力。教师：首先老师和家长都要尊重、信任幼儿，充分培养幼儿完成任务的能力。幼儿在学做一件事情时，成人要鼓励他们勇敢地去获得体验。在安排任务时，可以根据幼儿的实际能力有层次的布置，循序渐进，帮助幼儿获得成功的体验。当幼儿有了自信，感到自己有做好这件事的能力，这对他们独立走向小学大有益处。教师：正确引导，恰当鼓励。其实大部分幼儿都有上进心，表现欲强，希望得到老师、家长的表扬。我们应该让幼儿良好的表现欲望得以充分发挥，鼓励他为自己、为他人做力所能及的事，巩固已具有的完成任务基本能力。教师：其实我们不妨尝试帮助孩子制定任务清单，这个就类似小学里的备忘录。不会写的字，可以通过图画来表现。但是要鼓励孩子有条理的记录，有条理的完成，几件事，先做什么再做什么？这个不仅幼儿园可以做，家中也可以做。苗苗妈妈：我觉得这个方式很受启发。 比如，我们去超市购物，就可以让孩子试着来帮我们记录，需要哪些添置哪些物品，是否都放进购物车？这也是帮助孩子积累生活经验的好方法。一野妈妈；根据孩子能力，一点点增加任务难度，我觉得这个也特别适用，我在反思是不是我给一野的任务太难了，所以导致他不愿意去完成。【反思与调整】正是基于家长们对“幼小衔接”话题的关注，所以“任务意识”等等相关问题才会引发共鸣，通过教研现场的教师回应，让家长们看到：1.根据幼儿能力，循序渐进的布置任务。2.依据孩子兴趣，循循善诱的鼓励孩子。3.设置任务清单，潜移默化的渗透责任意识。通过这次线上的教研活动，家长和老师后续都开展了培养幼儿任务意识的活动，在后续的反馈中，大多数家长都表现孩子们通过活动能将幼儿园老师布置的小任务带回家告知家长，还有的家长发现通过活动孩子的表达能力提高了，思维逻辑性提高了，回来更愿意与家长分享幼儿园里发生的各类趣事了，做事更有条理了。显然，通过协商式家园互动，幼儿对任务意识有了态度上的转变，从被动到主动，从无意识到有意识，从不同步到同步。教师的角色有了转变，从指导者转变为协商者，助推者。家长的角色则从原来的提问者、聆听者转变为实践者，从孩子的陪伴者转变为回应者、沟通者。案例分析：一、协商式家园共育，满足个性需求每一个生命都是独一无二的存在，每一个家庭所拥有的资源、培养孩子的目标等都不尽相同，理解儿童在不同环境中的差异才能让共育更接地气，更有实效。所以，我们在教研活动前期，通过问卷调查的方式了解每个家庭在家庭劳动教育时遇到的不同问题，有针对性的将有共性问题的家庭归入群组，兼顾到了不同家庭的个性需求。二、协商式家园共育，促进双向交流家长是孩子的第一任老师，他们对孩子的成长和教育有着直接的影响。家长参与到教研活动中来也加强了教师和家长对幼儿内心真实想法的深入了解，为教师和家长给予儿童个性化教育策略提供更多可能性，过程中家长与教师角色的转变使协商式家园共育成为了家庭育儿的合作伙伴，亦师亦友地发挥着积极的作用和影响。三、协商式家园共育，推动三方成长有了成功的尝试后，我们更多频地邀请家长参与到教研活动中来，与老师一起互动、交流，形成教育合力。当家长真正参与到教研活动后，我们发现孩子们的综合素养有了显著的提升，家长们的家庭教育能力增加了，老师指导家长开展家庭教育的能力也在逐步提高。幼儿、家长、教师三方都焕发了内生动力，实现了资源共享，更有力地推动了协同育人的深入、有效、可持续开展。总之，家园协同育人是一项需要教师和家长共同长期坚持的任务，家长与教师在教育观念上能形成共识，在教育行为上能形成教育合力，才能促进幼儿和谐健康可持续的发展！合力促进幼儿的健康成长。成就每个孩子，需要家长和教师的双向奔赴，让我们一起研究在路上，前行在路上。参考文献 ： 无",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:49:40",
  "更新时间": "2025-03-25 15:09:36"
}