{
  "ID": "55461",
  "用户": "熊明勤",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园小班亲子阅读现状调查有感",
  "作者": "钱瑶",
  "单位名称": "个旧市机关幼儿园",
  "省市": "云南省红河州个旧市",
  "内容": "摘要 ： 本文通过对作者其班级家长的问卷调查及在集体活动中对幼儿的观察和交流总结中，阐述了在如今这个电子产品琳琅满目，各类辅助幼儿启蒙学习的电子工具层出不穷的时代。“是选择传统纸质绘本亲子阅读，还是电子绘本、音频伴读对幼儿的成长更有利？”的一些利弊分析和简要观点，以及“如何在幼儿园小班阶段高效的亲子阅读，激发幼儿的阅读兴趣”给出了一些小建议。希望对各位家长在今后的亲子阅读中有所帮助。关键词 ： 高效亲子阅读；电子绘本；音频伴读；传统纸质绘本正文 ：近年来随着科技的不断发展，各类电子产品琳琅满目，各类辅助幼儿启蒙学习的电子工具更是层出不穷，传统绘本阅读也逐渐被多样化的电子阅读方式所替代，在这个高效快卷的时代人们没有太多的时间停下了认真的阅读一本书，更愿意用一些快速的，简洁的，直观的APP阅读或听读。个旧市机关幼儿园打造书香市幼品牌，让阅读助力幼儿成长。为了更好的让本班幼儿从小班开始就养成良好的阅读习惯，利用家园共育形成更好的家园教育合力。为此我对本班34名幼儿的亲子阅读现状进行调查。91%的幼儿有亲子阅读习惯，但在这91%的幼儿中，只有8%的幼儿使用纸质绘本阅读，其余都是电子绘本阅读和音频阅读。而在使用电子绘本和音频阅读的这些家长中，只有23%的家长进行陪伴，其余的都是让幼儿自行观看或是边玩玩具边听绘本。根据家园联系得知，对于大部分家长选择视频或音频来进行幼儿亲子阅读这件事大致分为以下两种情况：一是省钱、省时方便、快捷。只要在网络上输入绘本名称，各类相关视频音频就会有很多。二是家长工作压力大，工作繁忙所以对于电子的阅读依赖性更大，因为视频画面丰富、音频深动，更容易吸引孩子的注意力。大人可以无人陪伴式阅读，能腾出更多的时间来进行自己的事情。然而这样的亲子阅读方式代替纸质绘本的亲子阅读真的达到效果了吗？其实我认为不然。在调查表结束之后与幼儿的交流和集体绘本阅读活动对幼儿的观察中我也得到了答案，效果并不理想。大部分幼儿不知道自己看了或者听了哪些绘本，更不用说讲述和分享。而在仅有的8%的纸质亲子绘本阅读的孩子中，大部分孩子能说出自己感兴趣的绘本名称和重要情节，在语言表达能力、对图片的想象力和绘画、建构的创造力方面相比电子阅读和音频伴读的幼儿来说相对较强。视频和音频阅读虽然方便深动形象，易吸引幼儿的短暂关注。但所有的事情有利既有弊，而且我认为其弊大于利，不利于幼儿的长期发展。其弊在于第一：对眼睛的伤害。屏幕一般都是具有高色彩还原度和高保真度的特点。有时候甚至屏幕是一种色彩泛滥的场景，屏幕的鲜艳和亮度在长期的视觉环境下面也会对人们的视力带来相应的损害。尤其是对于幼儿来说，因为电子阅读获取信息主要的途径还是通过眼睛，所以不可避免的去跟这些信息的来源去接触。长此以往他们在看屏幕时间过长的情况下一定会导致视力的下降。第二、不利于身体的发展。由于电子产品屏幕大小不一，幼儿观看的形式就很多样化，用手拿的，放在桌子上的，投屏的，幼儿年龄尚小很容易形成不良坐姿，这对于生长中的幼儿来说极易对其颈椎和腰椎造成影响。第三：对色彩的敏感度的降低，因为经常看过于鲜艳的颜色其实很难分辨出灰色，很难分辨出中间色的微妙的变化。尤其是在幼儿视力发展和对颜色辨识的发展阶段，电子阅读的长期运用对幼儿的发展尤为不利，在这种情况下其实就展现出了看书也好，看绘本也好，尤其是对早期的幼儿的信息获取。通过传统的书本阅读方式加上科学正确的用眼方式就能更有效的去保护幼儿的眼睛，保护他的视力发展的同时对幼儿对色彩辨识度的发展也起到物理的保护作用。第四：不利于幼儿的思考和互动。电子阅读加入了很多的动画和声音，让孩子在看电子绘本的时候更像是在看电视节目或者动画片。这时候他们缺少对信息的吸收和反馈，只是被动的在进行阅读。对于小班阶段的幼儿来讲，阅读更需要在没有快速的移动以及噪音的环境下进行，再加上家长的引导和提问，这时候他们的思考以及想象力才得以进行和发展。第五：不利于亲子关系的培养，容易对电子产品形成依赖。孩子在看电子书的时候更像是在看电视节目或者动画片。关注点在于快速被动的进行阅读。他面对的是电子设备，大人的少量介入甚至是不介入，随着幼儿的不断成长，电子设备能满足其的知识需求，情感依赖，精神寄托。长此以往孩子对电子产品的依赖越来越大，对家长的依赖只停留在经济和生活上，这是一个极其危险的信号。怎样在幼儿小班阶段高效的亲子阅读呢？我有以下几点建议：一、减少电子产品的使用，回归到传统的纸质绘本。为幼儿提供良好的阅读环境和条件，激发幼儿的阅读兴趣，培养阅读习惯。绘本作为早期阅读的一种读物，被国际教育界公认为：“是最适合幼儿阅读的图书”。因为优秀的绘本能给孩子带来美的享受和体验，让孩子从中体会阅读的乐趣。从幼儿的年龄认知特点来看，良好阅读习惯的培养能为他们今后良好阅读能力乃至学习习惯的培养打下坚实的基础。二、选择幼儿感兴趣的绘本。很多家长喜欢用自己的喜好来帮幼儿选绘本。限制幼儿的选择。不让幼儿选择自己喜欢的绘本，这样就限制了幼儿探索不同书籍的机会。兴趣是最好的老师，家长还是要细心观察孩子的兴趣点，在此基础上，找适合幼儿年龄特点和喜欢元素的绘本。让幼儿从自己感兴趣的绘本开始循序渐进的爱上阅读。三、跳出阅读只是为了识字的误区。如果家长只是指着每个字读，而不结合绘本画面给孩子讲解，孩子如果不看绘本，他就没有办法观察这个图片，他就没有办法发现图片和故事以及文字之间这种联系，对于小班幼儿来说其实会感到很疑惑无法理解。绘本阅读是需要幼儿根据看到的画面进行思考的，一直听幼儿不需要思考，自然不会养成爱思考的习惯。久而久之只会让幼儿对阅读越来越反感。四、读绘本不一定要读懂剧情。对于小班幼儿来说，会看画面，能根据画面说出图中有什么，发生了什么事情，鼓励幼儿依据画面线索讲述故事，大胆推测和想象故事情节的发展等对幼儿语言表达能力、想象力和创造力的发展都能起到有利的推动作用，比生硬的理解绘本剧情更重要。五、不要忽视和打断孩子的提问。很多家长习惯把绘本故事一口气从头读到尾，在孩子表达对故事的好奇时总是打断他，这样会破坏孩子的创造力和想象力。在幼儿解读画面内容时，不要过度去纠正幼儿理解的错误，这样会让让幼儿感受到阅读非常有压力，这个时候幼儿就会启动防御机制，要么不互动，要么不阅读。同时不要过分强调绘本的教育意义。太过注重绘本的教育价值，而忽视绘本主本身的乐趣，会让幼儿感觉到很枯燥。毕竟幼儿的年龄特点和感兴趣的点、关注的点和我们成人不一样。只要家长长期坚持亲子阅读，让阅读积累到一定量的时候，绘本的教育价值会在潜移默化中影响幼儿。久而久之你也会发现你们的亲子关系也会越来越好。六、不急于求成。很多家长过分追求快速提高孩子的阅读能力，读完以后让幼儿去复述故事，去讲一讲面面，而不是让孩子按照自己的节奏去感受阅读、享受阅读。让孩子说一说绘本阅读后自己的感受和想法，鼓励幼儿将自己感兴趣的事件或者故事画面讲给别人听而不是记住故事复述故事。七、不过多对绘本进行提问和解释。在阅读过程中不断的提问和解释，让阅读变成像在教室里上课一样，而不是享受了。但也能不忽视孩子的反馈和疑问。很多家长是不会注意孩子在阅读过程中的一些感受和反应的，因而错过了了解和引导孩子的机会。忽视了亲子互动。把共读当作当做单向的教学，而不是双向互动交流。八、不要用成人的思维解读故事，不让孩子以自己的方式去理解、习惯去判断对与错。我们要在幼儿的视角去理解故事内容。听他们说，给他们说，让他们愿意说。亲子阅读可以有效培养幼儿阅读的兴趣，锻炼他们的口才和表述能力，扩宽他们的眼界，培养他们的情操，让阅读成为幼儿的爱好和习惯。还能培养孩子独立思考的能力，锻炼他们的思维，是一种自主性的学习， 在小时候就奠定了基础，对以后的学习和成长有很大的帮助。亲子阅读还可以让幼儿喜欢与父母交流，体会到他们对自己的亲情和爱，感受到母爱和父爱的伟大，对自己的关心和爱护，这对幼儿的心理健康很重要。可以通过多感官开发孩子的脑力，亲子阅读不但可以增加阅读方面的能力，还可以全方位的激发幼儿的各方面能力，更重要的是它起着启蒙的作用，可以促进思想乃至心灵上的交流，产生共鸣，长大后孩子会更愿意与父母分享自己的思想。让我们在幼儿启蒙的阶段做好有效的亲子阅读，形成有效家园教育合力，让幼儿在绘本的海洋里逐梦起航。参考文献 ： 《3-6岁儿童学习与发展指南》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:13:07",
  "更新时间": "2025-03-25 15:09:36"
}