{
  "ID": "55756",
  "用户": "青",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "发现、理解、支持 ------基于表现性评价在幼儿教育中的实践策略",
  "作者": "宋晓玲",
  "单位名称": "江陵县第一幼儿园（黄杰幼儿园）",
  "省市": "湖北省荆州市",
  "内容": "摘要 ： 在幼儿教育中，评价不仅是对幼儿学习成果的反映，更是教育过程中的一个重要组成部分。表现性评价作为一种新的评价方式，突破了传统的笔试模式，侧重于通过观察幼儿在实际活动中的表现，全面评估其能力和发展。不同于单一的考试成绩，表现性评价注重的是幼儿的成长过程与多维度能力的提升。它不仅帮助发现每个孩子的独特闪光点，尊重其个性差异，还能通过实践任务促使幼儿在思维、创新、沟通和协作等方面得到锻炼。教师在设计任务时，依据幼儿的个性特点进行适宜的引导，同时通过智慧介入，激发幼儿的探索欲望和内在动力。关键词 ： 表现性评价；幼儿；策略正文 ：引言：《3-6岁儿童学习与发展指南》指出：”教师在教育过程中，不仅要密切关注幼儿的学习过程，精准把握幼儿在各个阶段的发展状况与需求，还要积极鼓励采用多样化的评价方式，以全面、客观、准确地评估幼儿的发展水平，为教育教学策略的调整与优化提供有力依据”。表现性评价便是顺应这一理念的有效方式，它以观察和记录学生在实际活动中的表现为基础，旨在全面反映学生的学习过程和能力发展。这种评价方式不仅仅依赖于传统的笔试或测验，而是通过日常任务、项目、互动等情境中的具体表现来评估学生的知识、技能和态度。在幼儿教育中，表现性评价作用非凡，从个体发展看，它尊重幼儿的独特性，能发现每个孩子的闪光点，助力挖掘潜能，为个性化成长指引方向。从能力培养角度，促使幼儿在实际操作中锻炼沟通、协作、创新等综合能力，让幼儿在实践中学会思考、学会创造。从教育生态来讲，它推动教育者关注幼儿的学习过程，优化教学方法，构建更适宜的教育环境。表现性评价如同点亮幼儿成长之路的明灯，以全面、立体的视角，助力幼儿在充满活力与希望的教育天地中绽放光彩，为其未来发展筑牢根基。一、观察循证，设计适宜任务表现性评价考虑到幼儿的个体差异，即不一样的学习速度、学习方式、思维特点、对人对事的反应方式和情绪表达方式等。表现性评价的三个核心要素是目标、表现性任务和评价规则。不同的任务隐含着不同的学习经验和目标，教师要在观察幼儿的过程 中，了解他们当前的兴趣、经验与发展需要，并根据幼儿的能力特点设计任务：①对于语言表达和思维能力都比较强的幼儿，教师可布置具有较大挑战性的任务，让其 综合各领域的知识解决问题；②对于语言表达比较强、思维能力相对弱的幼儿，教师要注重开放性的提问，层层递进 地引导幼儿，让幼儿在想一想、说一说的过程中捋顺思路；③对于语言表达相对弱、思维能力比较强的幼儿，教师要用充满爱意的鼓励支持幼儿勇 敢地表达；对于语言表达和思维能力都相对弱的幼儿，教师布置的任务要小步渐进、螺旋上升，让幼儿在安全、安静的环境中充分操作，同时，教师要鼓励他们一边玩一边说。例如，以表现性任务“我是小导演”为例，教师根据幼儿的语言和思维能力差异，设计了多样化的任务和目标。对于语言表达和思维能力较强的幼儿，教师为他们设计了任务单的设计、任务分配等具有较高挑战性的任务，要求他们综合运用多方面的知识与能力。对于语言表达较强而思维能力较弱的幼儿，教师通过开放性提问和逐步引导帮助他们理清思路，逐步完成任务。对于语言表达较弱、思维能力较强的幼儿，教师通过鼓励和支持，帮助他们大胆表达想法，参与到任务中。对于语言表达和思维能力较弱的幼儿，任务设计小步渐进，帮助他们在安全和安静的环境中进行操作，同时鼓励他们在操作过程中不断表达自己的想法。评价规则主要包括主动性和计划性、用材料完成任务的实效性和反思性。例如要评价幼儿是否自愿进区做任务，在任务游戏中玩了几分钟，是否持续思考、自主创新，在 操作过程中是安静地自主探索还是有向教师、同伴求助，是否对操作结果重视并乐于分享等。二、分类投放，智慧介入指导在幼儿教育中，教师的角色不仅仅是传授知识，更多的是通过设计与引导，帮助孩子们在互动和探索中主动构建知识体系。表现性评价作为一种重要的教学工具，为教师提供了观察和引导幼儿学习过程的机会[2]。借助精心设计材料投放和个性化指导，教师能够促进幼儿的认知发展，激发他们的思维能力和创造力。材料投放和智慧介入相辅相成，为幼儿的学习提供了多样化的路径，帮助他们在实践中发现问题、解决问题，并通过探索获得成长。（一）材料投放与任务设计教师可以分类投放材料，借由不同的材料引发不同类型的数学活动，使幼儿在与材料 的自然互动中，主动地建构学习经验，获得发展。例如，以表现性任务“送纽扣宝宝回家”的材料投放为例，教师可以让思维能力相对弱的幼儿 将除“⼤⼩”外相同的纽扣放在一起，除“颜色”外相同的纽扣放在一起，除“形状”外相 同的纽扣放在一起，除“洞眼数”外相同的纽扣放在一起；让语言表达相对弱、思维能 力比较强的幼儿将“⼤⼩”“颜色”“形状”三个变量中两个变量一样的纽扣放在一起；让 语言表达和思维能力都比较强的幼儿将“⼤⼩”“颜色”“形状”“洞眼数”四个变量中两个 变量一样的纽扣放在一起。（二）智慧介入与个性化指导教师要智慧介入指导，可以抓准适宜的时机试探性地提问，也可以自己投入游戏和幼 儿一起出谋划策解决问题[3]。例如，以表现性任务“为小动物搭围栏”的个性化指导为例，皓皓将长方体积木按照一块黄色 一块橙色的颜色规律竖立着搭在一起。游戏过程中，皓皓向我们求助：“老师，橙色和 黄色的积木不够了，围不起来，小动物都要跑出来了。”依据数学核心经验模式排序能力发展的五个阶段“识别—复制—扩展与填充—创造—⽐ 较与转换”，皓皓已经达到了“创造模式”的高水平阶段，我假装不小心把一块竖立着的 长方体积木碰倒，并对皓皓说：“哈哈，围栏变长了！”皓皓眼睛一亮，激动地说：“积木的颜色是一块黄一块橙，但搭积木的方法可以是一块横一块竖！”随后，皓皓顺利搭 成围栏，无形中完成了从“创造模式”到“比较与转换模式”的飞跃。三、评价支持，发现闪光时刻《幼儿园教育指导纲要（试行）》倡导以儿童的积极情绪去推动认知学习。表现性评 价不再拘泥于评价任务的结果，教师可以从幼儿的非智力因素，如兴趣、情感、意志 和性格等方面来发现幼儿的闪光点。对于幼儿而言，成功的欢乐是一种巨大的情绪力 量，它可以促进幼儿学习与游戏的愿望，这种强大的内驱力是任何巧妙的教学策略都 无法媲美的。例如，以表现性任务“点点找朋友”的评价为例，昊昊是语言表达和思维能力都相对弱的幼儿，他对自己不够有信心，做任何事都希望有教师的帮助。这样的幼儿需要教师努力 挖掘他非智力因素方面的亮点，例如这一次找朋友的时候比上一次认真，这一次没有 请教师帮忙，这一次比上一次找到朋友的时间缩短了等，通过鼓励和肯定，慢慢帮他 建立起信心。教师可以经常用“你可以试试呀”“请你大胆地想一想”和“方法总是比困 难多的”等鼓励性的语言，激发幼儿的探索能力。总结：综上所述，表现性评价在幼儿教育中不仅仅是一种评估工具，更是一种促进幼儿全面发展的教育方法。借助观察和记录幼儿在实际任务中的表现，教师能够更真实地了解幼儿的个性特点和发展需求，进而为每个孩子量身定制个性化的教育策略。表现性评价不仅注重知识的掌握，更重视能力的培养，帮助幼儿在实践中锻炼思维、创新和社交能力。通过分类投放材料和智慧介入指导，教师能够为幼儿提供恰当的挑战，激发其潜力，促进其认知和情感的发展。此外，表现性评价还注重发现幼儿的非智力因素，通过鼓励和支持帮助幼儿建立自信，激发其内在学习动力。参考文献 ： [1]张晓婷.《表现性评价在幼儿教育中的应用与实践》[J],幼儿教育研究, 2024(3):15.\n[2]李红梅.《教学评估新模式：表现性评价的优势与挑战》[J],教育科学研究,2023(5):25.\n[3]王伟龙.《幼儿教育中的个性化教学设计与实施》[J],现代教育技术, 2023(4):30.\n[4]陈晓琳.《幼儿园教学中材料投放与智慧介入的有效性研究》[J],教育心理学杂志, 2024(1):18.\n[5]赵颖菲.《基于表现性评价的幼儿教育创新实践与探索》[J],早期教育与发展, 2023(6):22.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:57:13",
  "更新时间": "2025-03-25 15:08:36"
}