{
  "ID": "55757",
  "用户": "邝碧云",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿良好行为习惯培养存在的问题、成因及对策",
  "作者": "陈敏",
  "单位名称": "深圳市龙华区观湖幼教集团嘉园幼儿园",
  "省市": "广东省深圳市",
  "内容": "摘要 ： 良好的行为习惯不是天生就有的，而是在长期生活中逐渐形成的。幼儿阶段是人身心发展的最初阶段 ，我们应该抓住日常生活中的每一个小细节,培养幼儿养成良好的行为习惯，为幼儿的健康成长奠定基础；幼儿时期培养孩子的良好行为习惯是非常重要的，在这一时期，孩子的身体、生理和心理的成长比较迅速，可塑性极大。因此幼儿时期的教育将会对孩子的一生产生重要影响。良好的行为习惯要从孩子的日常生活中开始做起，从孩子的生活自理开始，养成良好的作息规律，尽量让自己的孩子动手去完成自己想做的事情，从简单的洗手、穿衣、吃饭开始，逐渐的形成一系列良好的生活行为方式，并在日常生活中不断地锻炼，使之成为幼儿的自觉行为。但是，不同的成长阶段的有其不同的特点，幼儿时期需要培养的良好行为习惯有很多，比如：学习习惯、生活习惯、道德习惯和劳动习惯等，但是由于幼儿时期的特殊性，决定以养成孩子的行为习惯和个性为主，这也是幼儿茁壮健康成长的基础。关键词 ： 良好的行为习惯；幼儿；最初阶段；培养；正文 ：一、幼儿良好行为习惯培养的内涵及其重要性（一）幼儿良好行为习惯培养的内涵幼儿良好行为习惯培养的内涵是符合幼儿身心健康发展的在生活、品德、学习等各方面所表现出的良好的行为习惯。幼儿良好行为习惯培养的内涵主要有几个方面：自我服务能力、生活行为习惯、卫生行为习惯、礼貌交往、文明举止等等。良好生活自理的培养很重要，包括做自己力所能及的事情、不依赖他人、自己吃饭、刷牙洗脸、自己走路、自己穿脱衣服、鞋子。良好的卫生习惯的培养包括早晚刷牙洗脸漱口、饭前便后洗手、保持仪表整洁、勤洗头洗澡、剪指甲等、不随便乱扔垃圾。良好的礼貌行为习惯包括有学习使用简单的礼貌用语、学习礼貌做客、不打人骂人、不和同伴争抢玩具、愿意把自己喜欢的好玩的东西与别的小伙伴们一起分享，乐意与人交往，喜欢集体生活。良好的举止行为习惯包括正确的坐、站、走的姿势，不挖鼻孔、不咬手指等，爱护玩具和自己或他人的物品。（二）幼儿良好行为习惯培养的重要性1.促进幼儿的独立性许多幼儿在独立性方面较为缺乏，主要有以下几种情况：由于父母太过于溺爱自己的孩子，导致幼儿较严重的去依赖自己的父母，幼儿身心得不到更好的全面发展；幼儿自己不会吃饭、穿脱衣服、如厕 、收拾玩具、饭前便后洗手、自己选择和组织游戏等等，必须要给幼儿自由的空间，家长教师尽可能地让幼儿自己选择，并尊重幼儿的选择，想画什么就画什么，想做什么就做什么；让幼儿做一些力所能及的事情，对培养幼儿的独立性有很大的上升空间，培养幼儿具有独到见解的能力。2.有利于提高幼儿的专注力充分利用幼儿的好奇心，关于红色或者比较鲜艳新奇的东西最能够让幼儿专注力集中。幼儿集中注意力去做一件事情的时候，父母尽量不要去打扰他，而是耐心地等他完成好他的工作。当幼儿自己完全陶醉于他们的兴趣爱好时，就相当于在无意注意的情况下，培养自己的专注力。父母可以买一些提高幼儿智力的书、增强幼儿记忆力和提升幼儿专注力的书本给幼儿欣赏，和做一些小练习。比如在两幅图中找出它的不同或相同，时间不可以太长，毕竟幼儿的注意力不能持续太久，一旦时间久了，幼儿的注意力就会分散。室内的光线也会影响幼儿的注意力，光线柔和可以给幼儿带来舒适安宁的环境氛围。3.培养幼儿的学习习惯培养幼儿良好的学习习惯应该从听、说、读、写等方面入手。首先应该培养幼儿倾听的习惯。作为陪伴者，应当教会幼儿在倾听别人说话时，不能随意打断别人说话，至少要等别人把话说完后，再来表达自己的意思或者看法，学会理解别人的意思。然后培养幼儿大胆的说和读。父母可以每天给幼儿讲一些故事绘本，幼儿能在听完故事之后，通过自己听到的故事，知道这个故事大概讲了什么内容，这样可以培养幼儿大胆说，也能够让幼儿熟悉这个故事的内容，进而养成良好的读或说的习惯。让幼儿养成端正的书写姿势。幼儿握笔姿势和坐姿是特别重要的，父母可以在必要时提醒和观察幼儿，同时在教育幼儿在书写或画画时要保持适当的距离，不能过近，不然会导致幼儿可能出现近视、驼背等现象。二、幼儿良好行为习惯培养存在的问题（一）幼儿饮食中的不足之处现在大部分的幼儿体质越来越弱，这其实是与他们的进餐习惯有着较大的关系，例如：有的幼儿不想吃饭、吃饭吃的少、也不愿意自己吃饭、总想着边吃边玩，导致吃饭时间很长，有的幼儿还吃的满桌都是饭粒。其实这些都是不好的进餐习惯，如果一个班级里面吃饭吃的快的幼儿，与吃饭吃的慢的幼儿相差的太多，例如：有些吃饭吃的慢的幼儿一顿饭可以吃半个多小时，有的时候饭菜都凉了，有些幼儿吃饭的时候会把饭粒弄到自己的衣服上、桌子上甚至是地板上，然后吃的同时还会一边吃饭一边和旁边的小朋友聊天。其实上面讲到的幼儿已经是算好了，与他们相比的还有一些幼儿更让教师头疼，他们就是挑食和偏食那一类的幼儿。一般幼儿园里每天需要的菜式和下午茶，都是按照幼儿食谱里的营养成分来搭配的，有些小朋友会挑菜吃，或只吃荤菜和只吃蔬菜。一旦碰到自己喜欢吃的菜就要添饭，自己不喜欢吃的菜，一碗饭就只吃一两口，这些幼儿才真的是很让教师们和父母们头疼。挑食偏食等不良饮食习惯现象在家中发生多于在幼儿园，因为家长的过分娇惯，现在的孩子都是父母心中的心肝宝贝，父母对孩子总是百依百顺，这样就助长了孩子不良饮食习惯的养成。有些家长缺乏相应的经验，或者因为自己的工作忙，自己的饮食态度和习惯不正确，给孩子树立了不好的榜样。老师和家长的评价都会影响幼儿的进餐情绪，而进餐心情的好坏也会影响幼儿进食。幼儿在家里零食不离口，或者在家吃完早餐才来幼儿园，打乱了正常的饮食规律，不利于良好饮食习惯养成。（二）幼儿游戏中的不良习惯有些孩子游戏的时候规规矩矩地听老师讲规则，而有些孩子在游戏上不能够安静地听讲规则，而是东张西望、注意力不集中、动作不停、大声吵闹、有些幼儿喜欢在教师讲话时总喜欢打断别人的话，有的幼儿自己不好好玩游戏还去干扰别的幼儿，影响游戏氛围的秩序，到处奔跑，想干什么就干什么、甚至惹是生非，难以安静。游戏中表现为经常性地从他人手中抢夺玩具，与人发生争执，有强烈的攻击行为。有些游戏中不与他人发生争执、争抢玩具，但是侵占性比较强，往往将一大堆玩具占为己有，不给别的幼儿玩。有些女孩子会因为男孩子抢她玩具抢不过，女孩子就大声哭喊等。(三)幼儿睡眠中的坏习惯睡眠中不好的习惯有咬手指、蒙头睡、抱着物体睡觉等。这是幼儿的一种心理现象，开始是由于家长抱在怀里睡或由于家长陪睡，幼儿过分依恋，醒来后发现家长不在身边则产生的恐惧心理，由于害怕就找一种心理的寄托，如咬东西、抱玩具或枕头，逐渐形成了习惯。起床气：醒来后发脾气，第一是幼儿心理上的现象，如家长答应陪孩子，睡醒来后却不见家长，孩子就会哭闹不停。第二是由于孩子怕离开父母，怕父母送他到不喜欢的地方去，不适应环境。第三是晚上看电视太晚，睡眠时间不定时，导致幼儿早上不愿意起床。（四）幼儿学习中的弊端幼儿学习的弊端也越来越多地出现了，分别从听、说、读、写中来体现。但是我从听、读、写三个方面中着手。听：幼儿在听的方面容易分散自己的专注力，很容易被别的事物所吸引过去。比如，幼儿会比较喜欢在教师上课的时候，突然窗边飞进来一只蝴蝶时，幼儿的专注力就会被蝴蝶吸引掉，再也无法集中注意力听教师讲课。读：幼儿有时读到不认识的字或者不想读的字后，往往会直接忽略掉或者逃避，并不习惯去问教师，导致幼儿识字并不多。写：幼儿的写字方面会相对来说会有一定的困难，教师应该多耐心地教导。比如，数字中的六和九，有些幼儿总是分不清哪个是六，哪个是九。他们就选择去逃避、不愿意去面对、不愿意去接触写这两个数字等等。不过这也只是少许幼儿学习中的弊端。三、幼儿不良行为习惯存在问题的原因（一）不良的模仿导致幼儿身心发展不和谐习惯来源于模仿。一般孩子比较容易的出现坏习惯，大多数都是受家长的影响，如大人睡眠时间晚、进餐不是很固定或者一边吃饭一边看电视，父母要经常表扬幼儿，让幼儿更加有自信心，年龄阶段较小的幼儿很喜欢模仿家长们的言行举止，同时也容易造成幼儿去模仿。如今的小孩子大部分都是由爷爷奶奶带大的，有些老一辈人的素质没有那么高，有些坏习惯当然也是很难避免的了，而小孩子长时间跟他们在一起，自然就会有点影响。模仿真的小孩子的天性，不然为什么会说一个怎么样的老师就会教出怎么样的学生，理由就是在这里。孩子们认为老师、家长说的话，做的事都是对的，所以他们会模仿。因为父母的表达方式、态度、言语都可能起到示范榜样的作用，也容易被幼儿观察和学习模仿。在婴儿时期，孩子已经学会在父母那里获得一些表情、动作和话语等等，但同时随着年龄的增大，幼儿更是因通过观察和模仿来进行学习，从父母的一言一行中学到越来越多的知识、态度和表达方式。幼儿大多数的模仿也都是在无意识中来进行的，家长在幼儿面前一定要注意自己的言行举止，给幼儿提升一些正能量。幼儿的模仿能力也是随着年龄的增长而增长的，父母必须注意自己的言传身教，幼儿期的孩子比较喜欢爱动、好模仿的时期，观察。他们无时无刻不在观察模仿教师的一举一动，获取各种信息和正负面的影响。平常的时候偶尔会听到幼儿在模仿教师的举动和言语。可见，幼儿已经把教师当成了自己学习的例子来做为参考，而教师的一举一动同时也会对幼儿有一定的响应。教师为了体现自己的为人师表，就得时时刻刻都要严格的要求自己。例如：刚开始进入幼儿园，幼儿的自我控制能力相对差一点，但模仿能力较强，教师应该通过正面地示范情感引导，让幼儿能够明白、学会使用正确方法，用简洁清楚的提示，让幼儿能够完成简单容易的动作，然后让幼儿在模仿的同时，不断地练习。比如说摆放文具，教师要先引领幼儿怎样去做，经过一小段时间的训练，让幼儿基本能掌握正确摆放文具位置的基本方法。（二）父母有意无意的纵容大部分的孩子都是独生子女，所以幼儿的不良习惯大都是在家长的纵容下形成的。当幼儿做了错事，父母要有坚决的立场，表明自己的态度，并加以制止。不然不来那个习惯一旦养成，想改就是很难的了。有时候，父母对孩子偶然发生的不好的行为，而采取不管不顾的态度，这也是错误的。必须知道不管不顾其实也是一种纵容的态度。它会让孩子觉得自己这样做是正确的，于是就尽情去做，导致形成不好的习惯。应当改正自己身上的不足做起，给孩子做好一个模范的作用。（三）教师不谨慎言行的影响对于幼儿来说，教师是他们心中的模范，是他们的指导者和引领者，教师的举止行动对幼儿有着重大作用。教师的态度好与不好也必然会对幼儿的学习产生消极或积极的影响。态度决定一切。教学过程中，教师在各种活动过程中表现出来的对待幼儿的态度，如语言、说话语气、是否有礼貌、亲切，还是粗暴虚伪等，这些都有可能对幼儿的心理活动产生着不同的影响，在过程中观察到教师的态度。教师会给幼儿的学习产生消极影响：比如忽视，教师长时间把某些幼儿放在视线之外，不在意、不关心、不了解。显然，幼儿是看教师的态度程度来评价教师的。四、幼儿良好行为习惯的对策（一）家长与幼儿园的共同合作要使幼儿养成良好的行为习惯仅仅靠幼儿园的教育是不够的，我们还要重视家长工作、使家长明白教育的重要性。家长与学校老师要经常交流，密切配合老师共同对幼儿进行教育。幼儿最听老师的话，老师说什么，幼儿就怎么做，幼儿非常崇拜自己的老师，因此家长教育碰到什么问题要及时反映给老师，配合老师进行个别教育，教师也可以运用校讯通、开家长会等形式与家长交流，这样往往可以取得更好的效果，家庭与幼儿园之间的合作是一条沟通渠道，它可以促进幼儿的健康成长和身心发展，也有助于幼儿园的教育工作。不管是在幼儿园还是在家里，一旦发现幼儿形成不良习惯时，要给予适当教育方法，要实事求是。家长与教师经常交流和分析幼儿的表现和不足时，能更好地对幼儿的健康成长得到和谐发展。促进幼儿健康成长，和谐发展。（二）教师与家长的言传身教教师自己要以身作则，树立良好的教师榜样。教师的一举一动幼儿也会模仿，例如：一个性格亲切和蔼的教师，幼儿是特别喜欢的，当幼儿一旦做了错事时，教师说话要温柔、要有耐心地去教导他们，而不应该粗暴地训斥他们，在与幼儿、家长、他人交往中，教师应要重视语言方面的教育、起到应有的引导作用。有朋友来家里做客时，主人们的一个热情的招待、亲切简单的问候，都有可能会引导幼儿自己来去模仿的那种效果。幼儿都是先从模仿开始学起的，人们常说，幼儿身上有着教师和家长的影子。老师的一切，学生都会看在眼里，记在心上，慢慢地学照着老师平时的一言一行、行为举止的样子去做。总之，幼儿阶段是孩子习惯培养的重要阶段，它关系着幼儿从今以后各方面的长大，关系着幼儿做人的道理、求知过程中有更好的发展，因此，幼儿良好行为习惯的养成是很基础的，我们要经常抓、不松懈，从小细节的事情抓起。（三）家庭与幼儿园的创设环境幼儿学习的途径应是具体直观的，良好的环境氛围可以激进幼儿的行为习惯。游戏是幼儿最喜欢的活动形式，也是幼儿最能接受的教学方式。游戏过程中，幼儿较容易进入到角色中去，通过游戏幼儿能将学到的东西自己去体验，深刻的印在脑海里，一步一步地融入到日常生活中和学习中去。教师在平时教学过程中也会通过讲一些绘本、学习儿歌等幼儿比较容易接受的方法，使幼儿知道不好的习惯会给社会人类带来不好的现象，良好的习惯有助于幼儿身心健康。（四）强化幼儿的亲社会行为建立好人际交往关系，这有助于强化幼儿的亲社会行为。对幼儿来说，最直接的影响来源于家庭、幼儿园和同伴，亲子关系、师幼关系和同伴关系是三种最重要的人际关系。良好的亲子互动有利于幼儿亲社会行为的养成。我们通过多种方式指导家长与幼儿建立良好的亲子互动关系，充分发挥家庭环境的教育作用。师幼关系是幼儿园中最基础、最主要的关系，师幼关系一定程度上可能会影响幼儿亲社会行为的发展。首先，教师要认识到良好的师幼关系是平等的、民主的。教师关心幼儿，幼儿喜爱教师。。一个好的同伴关系，会激进幼儿得到同伴的好感、得到认可和相当的评价。为帮助幼儿形成良好的同伴关系，首先要为幼儿树立好学习的榜样。培养幼儿亲社会行为的方法和途径也是多种多样的。相信在家庭和幼儿园的共同努力下，幼儿的亲社会行为表现会更加稳定。参考文献 ： [1]康得英.怎样培养幼儿良好的行为习惯[J].学前教育杂志.2005.\n[2]李季湄,湘宁.幼儿园教育[M].北京：北京师范大学出版社，1995.\n[3]孙云晓.儿童教育就是培养好习惯[M].北京：北京出版社，2004.\n[4]庞丽娟.教师与儿童发展[M].北京：北京师范大学出版社，2003.\n[5]凌小云.成功家教[M].重庆：重庆出版社，2001.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:57:33",
  "更新时间": "2025-03-25 15:08:36"
}