{
  "ID": "57713",
  "用户": "马慧颖",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅析建构游戏中促进中班幼儿同伴合作的策略",
  "作者": "张凯",
  "单位名称": "北京市怀柔区第五幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： 积极有效地组织幼儿开展建构游戏,可促进幼儿动手操作能力、合作能力、想象力、创造力、审美能力、空间知觉能力等多方面能力的发展，中班幼儿处于平行游戏阶段，在建构活动中合作意识不强，往往不利于幼儿的全面和谐发展。但随着幼儿身心不断的发展，他们产生了与同伴合作交往的意识。建构游戏是幼儿园游戏的重要组成部分。关键词 ： 材料问题、搭建问题、同伴合作、指导策略正文 ：当前幼儿园课程主要有《幼儿园建构式课程》、《完整儿童》，它们都以主题的形式开展。但是在实际的操作实施过程中，许多老师根本看不清主题线索，这就导致在教学过程中无法深入地实施主题，无法针对主题进行备课、反思等一系列好的有用的教育行为的开展。原因有很多，比如：在活动准备的过程中，老师的关注点往往并不是主题本身或者这个主题内容和孩子的关系，以及孩子自身的发展水平，而是凭借自己的生活经验去想象这个游戏适不适合孩子、孩子能不能玩、喜不喜欢玩。这充分说明了教师并不是从孩子的经验出发，而是仍然用自有的经验去看待孩子。许多教师在主题下的游戏活动实施过程中无法做到以幼儿为主体，而是惯性的让自己的生活经验成为了主导，这是不能很好的开展主题活动的重要因素，同样，这样的教育行为在很大程度上限制了孩子的认知发展。当今世界是数字化的，孩子所接受的信息远大于我们想象，因此主题下的活动实施困难说到底还是老师身上出现了问题。老师只有抛弃自己的已有生活经验，真正愿意蹲下来去看孩子的生活经验积累程度、 看孩子对游戏活动的期待程度，才能真正做到以孩子为主体。建构游戏是幼儿园游戏的重要组成部分。积极有效地组织幼儿开展建构游戏,可促进幼儿动手操作能力、合作能力、想象力、创造力、审美能力、空间知觉能力等多方面能力的发展。建构游戏是一种运用多种不同的结构手段，将创意思维和生活的真实结合起来的一种游戏，是一种实用、艺术和创意相结合的教学模式。游戏不但可以丰富幼儿的学习经历，对于幼儿的发展也起到了很大的促进作用，最主要的是在咨询、交换游戏的氛围中，可以让幼儿学会分享、合作、尝试、创造，还可以让他们经历成功、经历挫折，使他们的技能得到全面均衡的发展。一、构建游戏中班幼儿的合作与交流问题（一）有初步合作意识，但争吵问题变多合作时这样的例子发生在我观察幼儿进行构建游戏时，区域时间到了，进入构建区域的4个孩子中，2人一组开始搭建起来，也可以四个人一起讨论搭建。一开始孩子都是自己拿材料自己搭的，但因为这次搭建的主题是“大美怀柔”，需要搭建出周围的景观和建筑，但是小朋友们的想法产生了分歧，都主张按照自己的设计进行，最后有的小朋友就吵了起来。好不容易讨论解决后，玩了不到三分钟，另外的小朋友又开始吵了。就这样几个小朋友在争辩中结束了半个小时的区域游戏。（二）给予充分建构游戏时间，提供适宜的结构材料幼儿是具有自我学习意识与特征的独立个体，他们行为习惯的形成需要一个长期的过程，而这是一个需要时间和经历积累的过程。由于中班幼儿的注意力最多维持在15 分钟左右，倘若建构游戏举办的时间太长，幼儿无法在规定时间内保持长期的专注力，如此势必会影响其合作的效果，时间过短则幼儿无法合理地在短短时间内完成合作和搭建，其交流水平也得不到发展。另外，一旦涉及合作问题，幼儿需要一定的时间去思考与谁合作、如何合作，这部分思考时间也要算在游戏活动内，根据幼儿情况确定最终的游戏时间。在中班建构游戏中，结构材料的选取看似无用，实则起着一定的内在作用，因此也要重视材料的选取。首先，作为建构游戏的基础材料，结构材料一定不能危害幼儿的人身安全，安全性是最基本的要素。其次，材料也有不同的类型和特点，一些材料虽然小巧，但是很容易造成吞食危险，而且拼接起来很费时间，难度也较大，理应选择合适的较大积木。最后，材料的选取也会影响到幼儿的搭建速度，有的材料造型很容易彼此连接，而有的材料其连接过于单一，如此也不利于幼儿进行多种角度和方式的搭建，组合方式的多样性也能够促进幼儿搭建思维的发散，便于幼儿之间的互动和合作。(三)合作停留在表面，合作能力低虽然中班幼儿有自己的主见，但由于幼儿年龄小，缺乏有效的经验，特别是有的幼儿在做事情时，依赖于老师或大人的指导和提示，特别是很多幼儿认为两个人在一起玩就是合作，合作停留在口头上，而不是在一起玩，而是在一起玩，这是一种很多时候你也会看到这样的情况，一个孩子向另一个孩子发出合作邀请，“大家一起去搭房子吧”，然后两个孩子手牵手去搭建区域，最后在搭建区域内变成两个人自己动手把材料玩一玩，自己动手。二、影响中班幼儿建构游戏合作交往的因素（一）活动内容、材料、数量的影响通过观察发现，因为教师有意识地将一些能促进幼儿合作的素材投放到建构游戏当中，所以幼儿更容易出现合作行为。如指定建构主题、限制活动的材料和次数、引发幼儿的合作行为等。当然，对中班幼儿而言，老师投放素材既要兼顾素材的层次性与多样性，又要注重素材的可操作性与合作性，以适应幼儿发展水平不一、全面发展的要求。（二）幼儿自身个性因素的影响通过观察，笔者发现能与人良好配合的幼儿多数具有积极开朗的个性，和蔼可亲，更善于双向交往及群体交往。而且不能很好地和同伴相处的孩子在玩耍时异常好动，言语过多，较专断，还有一部分孩子性格内向，消极，常常独自行（三）教师引导在幼儿合作行为产生过程中，教师指导起着重要作用。由于儿童交往经验不足，因此更加需要教师进行有效指导，教会他们合作方式，帮助他们体会到和同伴一起工作的乐趣。三、提升中班幼儿建构游戏中合作交往能力的有效策略《幼儿园教育指导纲要》中指出：“幼儿与成人、同伴之间的共同生活、交往、探索、游戏等，是其社会学习的重要途径。应为幼儿提供人际间相互交往和共同活动的机会和条件，并加以指导。” [1] 因此，建构游戏对儿童合作交往能力的培养也就显得十分必要，引导幼儿快乐合作，提高幼儿合作的自觉性和稳定性。我国著名的教育家陶行知认为，“以学定教”是促进被学习者学有所获的重要途径[3]。以学定教的意思是能够充分把握学习者的阶段性心智发展规律和学习的过程来跟进相关的教育措施，同时，处在学前阶段的幼儿，其本身就对于建构游戏充满兴趣，在能力层面，幼儿本身整体倾向于能够通过合作的方式来降低建构游戏活动参与的难度，从而更容易在建构游戏中获得成功。以上情况提醒教师应当注重快乐的、高效率的合作机制引导，让幼儿在游戏活动中养成合作的意识，获得合作的建构成果。此外，教师应当注重快乐的合作体验，让满载体验性的建构游戏环节以合作的方式来展开，从而让幼儿在快乐的合作氛围中能够自觉建立合作探究的意识，并且能够稳定地和伙伴一起参与建构游戏活动的推进。那么如何促进儿童建构游戏合作交往能力的发展？下面谈谈自己的几点想法。（一）材料合适，条件成熟适宜的建构材料，充足自由的游戏空间能激发幼儿进行游戏的兴趣，从而促进幼儿与同伴的合作交往。这里不得不提到建构活动室了，建构活动室是幼儿建构活动较为专业的活动室，往往具有操作性强、合作性突出等特点，在建构活动室的拼搭活动不仅能让幼儿获取到很多专业知识，而且在提高造型的审美能力的同时，幼儿还必须共同商量、互相配合才能使游戏顺利进行。（二）成果展示，体验快乐很多时候幼儿的合作行为往往停留在表面，在与他人合作交往的过程中如果遇到困难，就坚持不下去了，自然也就不会体验到成功的喜悦。所以在建构游戏中，我觉得教师应该在幼儿合作交往出现问题时适时介入，通过帮助幼儿更好的分工，协助幼儿解决遇到的难题，教会幼儿坚持，这样幼儿在合作完成建构作品后自然也会体验到成功的快乐，感受合作的乐趣。（三）引导教育，掌握方法由于现在的幼儿大部分是独生子女，根据与家长沟通，幼儿在家中习惯了自己游戏自己做主，而且中班幼儿自我意识较强，以自我为中心，通过观察我发现，很多幼儿与人合作交往缺乏有效的方法，特别是在游戏活动中，因为幼儿的语言表达技巧有限，遇到问题时争吵较多，不能很好地解决问题，所以在建构游戏中的交往合作不是很理想，我觉得可以引导幼儿学习一些合作性语言。同时，针对幼儿在建构游戏中角色分配的问题，我觉得幼儿也可以使用礼貌的语气和同伴协商，或者猜拳的形式，还可以利用分享时间教师观察并拍照记录幼儿在活动区中的问题，以照片的形成展现出来便于幼儿观察自主的发现问题，解决问题。主要是让幼儿学会互相沟通敢于说出自己的想法并且协商解决，而不是一味争吵，甚至出现争抢玩具肢体攻击等行为。（四）适时介入，及时表扬、评价当幼儿在建构游戏过程中出现问题时，教师应该及时参加到幼儿的游戏活动中，帮助幼儿分析问题，提出合理建议，让幼儿的合作顺利进行，教师应该学会倾听幼儿的语言，去走近孩子的世界，站在孩子的角度看事物，非必要时不要出谋划策，让幼儿自己解决问题，避免高度控制幼儿。让幼儿能够在相互讨论中感受合作的技巧和解决问题的方式，从而得到解决问题与同伴合作带来的喜悦。参考文献 ： [1] 《3-6 岁儿童学习与发展指南》\n[2] 《幼儿园教育指导纲要》\n[3]庄晓青.户外混龄游戏与幼儿合作能力的发展",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-18 11:41:59",
  "更新时间": "2025-03-25 15:01:26"
}