{
  "ID": "55691",
  "用户": "刘春雨",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "发挥绘本多元力量，探寻幼儿主动学习之路",
  "作者": "吴旌好",
  "单位名称": "北京市第五幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 挖掘幼儿身边感兴趣的内容投放适宜的绘本，重视利用绘本的力量培养幼儿的阅读力、想象力、表达力、交往力、创造力等等。秉承注重培养幼儿科学思维方式、个体的自我完善与发展和在玩中学会学习的优良核心素养理念，形成以关注幼儿深度学习、真实学习为主的实践课程。关键词 ： 核心素养 绘本课程 实践创新正文 ：自《幼儿园保育教育评估指南》（以下简称《评估指南》）以来，给了所有幼儿教育工作者更多思考，幼儿教育将迎来什么样的变革？我们应如何变？变什么？其实《评估指南》《幼儿园工作规程》《幼儿园教育指导纲要》《3-6岁儿童学习与发展指南》（以下简称《指南》）是一脉相承的。倡导的皆是“以游戏为基本活动，促进每一个幼儿主动学习，富有个性的全面发展”，更加关注教育本质和育人过程，注重幼儿核心素养的培养，走一条儿童为本的质量提升之路。AI时代已经开启，教育更要面向未来，而发展高质量教育就必须把握：以儿童为本。我们需要培养的就是学会利用身边工具解决实际问题的儿童；能够用科学思维武装头脑的儿童；能够自主学习、深度学习、真实学习的儿童。在幼儿园中绘本是儿童十分喜欢的阅读材料，也是很多老师都会利用其开展活动的有力把手。之所以师幼都十分喜欢阅读绘本，教师愿意借助绘本开展教育活动，是因为绘本不仅能够丰盈儿童的精神世界，更加能够通过绘本培养儿童的生活习惯、行为习惯等等。具有育心、育行的作用。绘本本身的类型也很多样，具有多元化特点，在绘本支持下可开展的活动就更具多元化。只有挖掘出更具多元的绘本力量、幼儿感兴趣的活动以及教师多元的支持性策略才能调动出幼儿的内驱力，激发幼儿探究的兴趣，体验自主探究、自主学习的过程，发展幼儿自主探究的能力。在此次的绘本实践课程中，大三班的小朋友和老师挖掘出了更多绘本的价值，让绘本不仅仅是一种阅读材料，更是促使幼儿主动学习的工具，也是他们开展实践活动中必不可少的操作材料。下面以大三班系列主题实践课程《风》为例，总结师幼在共同挖掘绘本力量中，逐步培养幼儿核心素养的发展。学期初，师幼通过讨论寻找班级幼儿共同兴趣点的内容确定课程主题。通过引导幼儿聊一聊身边感兴趣的事情，教师发现幼儿对自然界的“风”有着浓浓的好奇心。好奇心和兴趣是驱使幼儿主动进行科学探究和学习的基本条件，所以这也是一个很好的教育切入点，激发幼儿探索科学活动的兴趣，开展多元化的实践课程。《指南》中指出：“幼儿通过运用多种感官，对周围的事物和现象进行感知、观察、操作、探索，发现问题并寻找答案。”［1］活动开始教师带领幼儿来到户外运用多种感官寻找身边的风。教师为幼儿提供了多种辅助观察风的材料：彩色的旗子、羽毛、塑料袋、报纸、泡沫球。幼儿开始反馈自己对于风的感受和观察。“我感觉到了风刮在我脸上，很凉快！”、“我听到了树上叶子的响动。”“风刮过去了，我看见女孩子的头发吹起来了”，逐渐幼儿开始尝试使用道具观察风。小浩拿了几个泡沫球一放在手心里就被风吹跑了，开始满操场的追着跑；玲玲和她的好朋友一人拿着彩旗的一个角，看见了彩旗随风飘了起来。经过本次的感知活动，教师鼓励幼儿用绘画、表述的方式记录自己感受到的风是什么样子的？给自己什么感觉？有了第一次对风的针对性感受和观察，幼儿对于风到底是从哪里来的更加感兴趣了。对于幼儿感兴趣的疑问“风从哪里来的？”我们首先展开了猜想。教师鼓励幼儿把自己的猜想记录下来，接下来就请幼儿验证自己的猜想是否正确，放手让幼儿寻找答案。对于猜想内容一致的小朋友逐渐组成小队，共同验证答案。教师开始追踪观察幼儿，发现幼儿不约而同的开始从班级图书区中绘本上找答案。为了丰富幼儿对于“风”主题绘本的需求，动员家园力量一同寻找、收集与“风”主题相关的绘本，同时也进行了“风”主题绘本的通读和区域的投放，在图书区中还专门设立了“风主题绘本”读物角。但截止到此，教师发现幼儿在绘本中几次寻找答案无果之后开始沮丧，不再开始讨论“风”相关的话题，活动好像在这一刻也遇到了瓶颈。幼儿是否已经对风不感兴趣了呢？教师要不要介入？如何支持幼儿进一步探究呢？一、挖掘绘本人文力量，促进幼儿能力发展事情的转折在一次幼儿续画了一本叫《风是什么颜色》的绘本。在一次区域游戏分享环节静静拿了一幅画介绍给了班中的小朋友们，这本书也成功引起了小朋友们和老师的注意，一本关于一名盲人孩子探寻风的颜色的一本绘本，小男孩从未看过这个世界，他非常好奇风是什么颜色的，于是带着这个问题出发寻找答案。这本绘本到底有什么力量？能够让幼儿不自觉的愿意去仿画、续编绘画的情景呢？教师问静静小朋友绘画它的理由，静静说：“我也想告诉小男孩风的颜色！所以我就画了。”。绘本的力量在这一刻被小朋友的爱心所挖掘出来。天天说：“如果我是一棵苹果树，我会告诉小男孩，风像苹果一样是红彤彤的，吹起来圆圆的。”霖霖说：“如果我是小蜜蜂，我会告诉小男孩，风是黄色的，就像蜂蜜的味道是甜甜的。”贞贞说：“如果我是小蝴蝶，我会告诉小男孩，风是五颜六色的，就像满地的花一样。”……风在这一刻不仅有了颜色，有了味道，还有了形状。在《风是什么颜色》绘本活动不断挖掘和开展中，我惊讶于小朋友们奇幻多变的想象和表达，风可以是各种颜色和样子的，风也好像成为了幼儿身边的朋友，拉起了小朋友们和“小男孩”的距离，绘本激发了孩子们源源不断的表达，在这过程中也深深感受到了小朋友们在表达中的那一颗爱同伴、帮助他人的关爱之心。绘本成为了一种埋在幼儿心中潜移默化的祭奠，等待着幼儿随时突发奇想、兴趣高涨时候的光顾和发掘，总能带来不一样的惊喜。《风是什么颜色》这本绘本在活动中激发了幼儿用口述、绘画、制作等不同形式的表达与表征，延伸了绘本中丰富的想象力，教师巧妙的拓展策略让幼儿有了更多对风的表达和感受，让人文情怀走进了孩子们的心田。二、挖掘工具型绘本力量，支持幼儿自主的深入探究以《风是什么颜色》绘本中小男孩的人物为教育契机，鼓励幼儿进一步自主的探究风，对于“风从哪里来？”的猜想进行验证，鼓励幼儿不放弃，坚持追寻自己的答案。教师积极寻找多元的教育契机，利用班级中每日天气播报的环节，挑战性的加入了对风力等级信息的播报。接连几次的播报中带有风力等级，幼儿户外不自觉的会感受：原来2级的风是这样啊！有一次晨间的天气播报中幼儿发现天气播报员没有播报今日风力等级，由此幼儿间又一次展开了讨论。“为什么这次小朋友没有播报今天是几级风啊？”茜茜问。小朋友们也发现了这个问题，更加对于今天的风力等级感兴趣，户外不由自主的感受风的等级。“我觉得像我那天播报的3级风的感觉，吹在脸上凉凉的。”“肯定不是，虽然我不是今天天气播报员，但之前我在妈妈手机上查天气，这一个星期都没风。”大林大声的反驳道。今天的风到底是几级成为了萦绕在孩子们心中急于想要解决的大问题。下午的户外时间，我们决定全班一起测风。由此班级中的“测风行动”也拉开了序幕。测风前，教师为幼儿提供了测风工具并提供探索时间让幼儿熟悉了风向标、测风仪的使用方法。除此之外，教师给幼儿留下时间制定自己的测风计划。要求有测风小队的名字、人员介绍、测风分工以及测风地点的选择。为幼儿提供纸张、画笔、测风材料，同时也鼓励幼儿动手制作或者在班级中寻找其它测风所需要的材料和工具。教师在过程中有意识的培养幼儿学习方法的掌握，尤其是在小团队合作进行活动的时候，事前的小组计划和分工是十分重要的。锻炼幼儿在团队中完善和发挥个人的能力，同时也在不断讨论中学会合作和沟通。做完测风计划教师提供了小队介绍和展示的机会，分享自己的测风计划、介绍自己的测风小队。幼儿开始了自主测风行动。“快来看！旗子飘起来了，这里有风。”在吉玲的一声呐喊下，我们的测风小队第一时间冲到了现场，手举着测风仪捕捉到了第一手数据。“我的风向标指那里了，那里有风。”测风小队又在招呼声中冲到了那边。经过孩子们的团结合作和不懈努力，我们本次收集了不少数据。0.8、2.1、0.5、1.2、0.3、1.5等等可谓大丰收，可收集完的数据却让孩子们犯了难，这怎么和看天气预报里的风力等级不一样呢？我们测出来的是风吹起来的速度，而这速度并不是真正的风力等级。一时之间孩子们变得很气馁。“那我们一下午不是白测了么？”“是啊！今天到底几级风啊？”小浩这个时候说：“你们别着急，我知道一本书，里面有风力等级，一共十二级呢，那里面一定有方法。”。第二天小浩从家里带来了这本书《风从哪里来》，活动区时间小朋友们就不自觉的聚在一起研究起来了这本书。自此这本书也成为了孩子们每次测风行动中一样重要的工具。为了方便孩子们理解每一级风都包含了哪些风速数据，教师适时帮助幼儿在每一级风力下面进行了风速的罗列，这样更加方便孩子们查找和辨别风力的等级。有了这本书后孩子们有了更多的测风想法，测风计划也更加详细，测风的点位、人员的分工、测风的时间渐渐有了分歧，为了让每一个幼儿在测风行动中得到自我的发展，教师支持幼儿根据每个人的想法重新制定测风计划，自由组队，招募成员，最后成立了四组测风小队。幼儿这一刻的自主性得到了最大的调动，纷纷给自己的小队起了独特的名字——“风铃小队”、“测风1号队”、“追风队”、“彩虹风车队”。相比较第一次熟悉如何测风而组成的小队不同，这次幼儿是有目的的进行分组想要重新组成测风小队，当幼儿在测风行动中出现了分歧，教师没有让幼儿间忽略实际问题，反而肯定每名幼儿的想法和当下的实际问题，支持幼儿再次根据想法调整组队。有了之前组队的经验，幼儿为了争取自己最想担任的任务，开始了自我推荐和介绍。“我跑的最快给我测风仪我能最先找到哪里风大告诉你们。”“我画画最好看，我来记录是最好的。”“我把幼儿园的书都读过，家里还好多风的书，我来查风力等级。”“我可以手工做风向标，让每个人都有风向标。”这一刻生动的看到了幼儿自我挖掘潜力的过程，调动身心去投入到本次的测风行动中，十分希望在测风中贡献自己的力量，实现自我的价值。自此班级中的幼儿只要一感受到有风就是最开心的时候了。“我们小队今天又能测风啦！今天我要测出最多的来。”，看着他们摩拳擦掌、跃跃欲试的样子我知道这一刻他们是真的很开心，当看到每一个孩子为了测风去奔跑、去讨论、去查询风力等级、去绘画记录的过程，见证的是幼儿一步步的成长，是幼儿实际操作利用风速仪、风向标、风力等级图等一系列测风工具以及材料，不断通过同伴间团队的交往与合作，整合风速数据转化为风力等级，科学的捕捉当下真实的“风”，在玩中学会使用工具、学习沟通和合作、学习真实的记录和根据实际测查结果与绘本理论知识的融合。通过这本书《风从哪里来》打开了孩子们对于工具书的运用，绘本成为了孩子们测风行动中最大的帮手，也一步步支持着幼儿更加深入的自主探究。三、制作班级绘本，培养幼儿反思型学习思维幼儿在不断寻风、知风、测风、画风中，体验“风”的乐趣，风在本学期成为了孩子们快乐和游戏的源泉。就此孩子们也产生了制作一本独属于大三班《和风儿做游戏》为名的绘本书的想法。小朋友们玩“捕风网”的游戏被画在了这本书中；玩“大风吹”的游戏也被记录在了这本书中；观察风车转动和纸飞机被风吹来吹去的有趣画面也成为了这本书中的一页，当然还有我们在测风行动中的点滴故事也一页页的绘画在了这本书中。小朋友们还会在自己喜欢的那一页中贴上小贴画，哪一页贴画最多无疑就是孩子们最喜欢的游戏了。随着幼儿探索风的有趣现象越来越多，风的游戏越来越好玩，我们的绘本故事书也变得越来越厚。渐渐地幼儿也会记录关于“风”自己了解到的更多知识，有的来自其它绘本、有的来自电脑、手机，这是属于孩子们的绘本书，记录着快乐，绘画着好奇，引发着思考，这都来自于孩子们的身边。这本独属于大三班孩子们的绘本书，是一种学习思维的记录，幼儿用绘画的方式记录自己学习（游戏）的过程，帮助幼儿可以借助书中的记录内容进行回顾和反思。--“这是我们之前测风行动，那时候还没有风力等级呢！”--“后来是小浩带来了那个书，我们就都会了。”幼儿会在一遍遍的翻阅这本书的过程中思考，从中学到了什么？这件事是困难的还是容易的？这个游戏是否有趣？等等。此时此刻，班级中“风”的绘本跟随着孩子的探究与个性化的欣赏、利用、讲述等不同的内容，书目的数量也更加丰富，小朋友开始每个人手中有了属于自己的“风之书”。或记录自己想去世界上体验的“风”；或记录着自己测风行动中的体会、经验；又或者是与“风”的对话，个性的表述与有关“风”的写生等等。虽然每个人的内容都不一样，但都在不断记录和引发着幼儿对“风”持续不断的探究和思考。《风》主题实践课程进行到此，幼儿再一次面对“风从哪里来”的问题已经有了更加多元的表达方式。有的小朋友用“打气筒实验”的方式讲述风从哪里来，高气压走向低气压就像打气筒向下打气就有了风。有的小朋友用绘画的方式，画出了从海面上吹来的海风。有的小朋友则和好朋友表演起来风是如何吹来的，一个个带上自己制作的头饰表演天上的白云，簇拥在一起不断移动……当幼儿用多种方式进行创意的表达和表演的时候，幼儿的理解就充满创造和无限的可能。绘本的力量促进幼儿阅读力、想象力、表达力、交往力、创造力的发展，挖掘幼儿身边感兴趣的内容投放适宜的绘本，重视利用绘本的力量支持幼儿自主深入的探究，培养幼儿科学思维方式，注重个体的自我完善与发展，让幼儿在玩中学会学习，从而形成以关注幼儿深度学习、真实学习为主的实践课程。参考文献 ： 中华人民共和国教育部.《3-6岁儿童学习与发展指南》.首都师范大学出版社.2012年.科学.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:46:43",
  "更新时间": "2025-03-25 15:08:36"
}