{
  "ID": "57844",
  "用户": "杨晓梅",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "情境游戏在体育活动中的探索与实践",
  "作者": "董婷",
  "单位名称": "邹平市青阳镇中心幼儿园",
  "省市": "山东省滨州市邹平市",
  "内容": "摘要 ： “本研究以山东省邹平市青阳镇3所幼儿园中班26个班级782名幼儿为对象，采用观察研究法、比较法及个案研究法，针对中班幼儿体能发展不均衡（立定跳远合格率仅60%、女生双脚连续跳合格率50%）等问题，探索情境体育游戏在幼儿体育活动中的实践路径。研究发现：通过将绘本故事、民俗游戏及生活经验转化为三维情境课程体系（如《压路机的故事》侧滚翻教学、“跳房子”合作训练、“勇敢的小猴子”耐力挑战），结合 \"热身－探索－示范－提升－放松\" 五步教学流程，显著提升了幼儿参与体育活动的主动性。经对比实验验证，实验组幼儿体能合格率从71.8% 提升至86.5%，下肢爆发力与耐力分别提高28%和32%，男女幼儿体能差异缩小15%。研究构建了 “玩得开心”（兴趣、参与度、创新度）与 “玩有所得”（动作发展、社会适应、学习品质）二维度评价体系，并形成包含12类动作技能的教学案例集，为幼儿园户外体育活动模式创新提供了可复制的实践范式。研究表明，情境体育游戏通过角色代入、任务驱动与文化浸润，有效促进了幼儿动作发展与体质增强，实现了从被动参与到主动创造的教育转型。关键词 ： 幼儿；情景体育游戏；体育锻炼；户外体育活动新模式正文 ：一、发现“问题点”，锚定研究方向幼儿户外活动时应注重创设生动有趣的游戏情境来提高幼儿运动的兴趣，运用情境游戏开展体育活动已经成为了促进幼儿自由自主发展的有效途径。本研究选取了邹平市青阳镇三所幼儿园中班级部26个班级，782名幼儿，110名教师，采用观察研究法、比较法、个案研究法等方法，对中班幼儿进行体能调查（图表一），了解体能发展状况：中班幼儿体能测试抽查表（图表一 部分）注：体质测试各项指标评分标准采用5分制，3分及以上为合格,3分及以下为不合。结果分析：1.100名中班幼儿体能合格率达到71.8%，平衡项目和跑的技能发展相对较好，到达了80%以上；2.10米往返跑在所测项目中合格率最高，男女生都达到80%，下肢的灵敏度较好；3.立定跳远和双脚连续跳项目合格率较低，只有60%左右，其中女生的合格率更低，只有50%，说明中班幼儿下肢爆发力和耐力发展不足；4.各个测试项目的合格率男生优于女生，可见幼儿的体能发展不均衡。根据调查结果，设立对比班在情景游戏支持下进行走、跑、跳等动作能力的训练。此外，教师以研究为抓手，通过观察、分析，情境游戏中幼儿的需求与兴趣，对幼儿提供适宜的支持，以提高幼儿动作技能的发展，丰富其运动经验。二、探寻“切入点”，理顺课程体系根据中班幼儿具体、形象、直观的思维方式，选择不同的游戏内容，创设有趣的游戏情境，以不同的角色参与游戏。利用情境游戏的形式帮助幼儿更好地参与到体育活动中，促进并刺激幼儿的发展，为幼儿的进步提供更多的基础性帮助。1.以（绘本）故事为来源创设户外体育游戏情境，促进幼儿主动发展我们在户外体育活动中，以幼儿熟悉和喜爱的绘本、故事为源泉，把情节赋予户外体育游戏中，让故事的情节在户外体育游戏中再现，引起幼儿浓厚的兴趣。如《压路机的故事》是中二班分享的绘本，教师便以此为源泉，引导幼儿练习“前滚翻”的动作。在活动过程中，教师将前滚翻的动作分解为两步，即低头含胸和团身动作，并结合游戏情境让幼儿直观地体验了侧滚翻的乐趣。以“压路机”为游戏情境，设计单人压路机、有司机的压路机和大型压路机等游戏，让活动层层递进，引导幼儿在轻松愉快的游戏情境中，通过探索发现、示范讲解、梳理经验等方式自然而然地学会侧滚翻的动作，提高身体的平衡能力与动作的协调性。2.以民俗游戏为来源创设户外体育游戏情境，促进幼儿主动发展民俗游戏是幼儿园活动中不可多得的民族文化教育资源，它贴近自然，贴近儿童的现实生活。在含有比赛合作、游戏任务类的体育游戏，让幼儿在紧张的运动中掌握运动技能。例如，“跳房子”游戏，软沙包作为游戏材料，游戏时，脚不能落地、不可踩线，采用小组游戏比赛形式，以培养幼儿的合作能力。又如“推铁环”游戏，将呼啦圈作为道具，拓展幼儿思维创造能力，教师引导幼儿探索玩铁环的形式，如原地转圈、上下坡或者拐弯等，率先将呼啦圈推到指定地点的幼儿获胜，以锻炼幼儿的身体协调能力与平衡力。3.以幼儿生活认知经验为来源创设户外体育游戏情境，促进幼儿主动发展在探索情境游戏与体育活动的融合路径之时，教师遵循以幼儿认知和成长规律为参考，以形象化、直观化游戏形式为媒介，有效规划幼儿参与的频率和内容，使其在教师的引导下融入体育活动中，完成教育任务。例如《勇敢的小猴子》这个情境体育游戏，教师首先以幼儿喜好的故事来激发幼儿兴趣，使其对接下来的活动产生期待感。之后，教师和幼儿熟悉游戏场地和规则，确保游戏的实效性。在情境创设中，引导幼儿参与到环境创设当中，使幼儿快速融入到游戏中，增强其活动的意愿。幼儿在闯关营救同伴的过程中，通过跑、跳、走等交替活动来提升幼儿身体耐力，使其在不知不觉中锻炼身体素质，提高身体免疫力。四、优化“实践点”，推动实施路径在研究过程中，教师通过撰写教学案例、组织游戏和观察幼儿运动等活动，形成了以下成果并逐步开始推广：（一）以“五步教学流程”为依托，完善体育教学活动模式利用情境游戏组织体育教学活动，不仅极容易点燃幼儿参与体育活动的热情，还使幼儿在活动中学习基本动作技能，丰富幼儿的运动经验。因此，我们研究出一套体育游戏教学基本过程：热身运动——自主探索——示范学习——巩固提升——放松整理。形成了一套小、中、大班情境体育游戏活动教学案例集，涉及走、跑、跳、投掷、悬垂、支撑、拍打、踢、爬行、攀登、翻滚等动作技能，并精选其中的优秀活动拍摄成典型案例集锦，以便镇域内教师使用。（二）以解读幼儿为基础，创设二维度评价体系在研究过程中，我们不断总结和提炼经验：以兴趣、参与度、目标达成度、合作行为、创新度等为标准评价幼儿的游戏是否“玩的开心”；以动作发展、意识、自我调节、社会发展、学习品质等为标准，来评价幼儿的游戏是否“玩有所得”。逐步形成了“玩的开心”、“玩有所得”两方面的视角，对幼儿的行为进行观察和分析（如图）。（三）以情境式体育游戏教学活动为抓手，构建户外体育活动新模式在情境体育游戏教学活动中，幼儿在适宜的场地、教具以及环境资源中探索、感知各种动作技能，并在一日活动中的体育锻炼环节将这些学到的动作技能加以练习和巩固，将习得的运动经验运用于户外自主游戏中。好的体育活动能够让幼儿积极主动地参与运动游戏，能够让幼儿在“新”玩法中寻找到“新话题”，体验游戏成功的喜悦，让幼儿“玩的开心”、“玩有所得”。此外，在幼儿玩得开心、玩有所得的同时还要关注玩得“不开心”，教师善于抓住其中的教育契机，及时支持和回应幼儿，使之走向“开心”。至此，初步建构起了我园户外体育活动的新模式。情境游戏在体育活动中的探索与实践，使幼儿对参与体育游戏活动的兴趣大大增加，体质明显增加。在研究过程中，教师秉承“幼儿在前，教师在后”的理念，从幼儿的兴趣出发，遵循其身心发展规律，促进幼儿全面发展。参考文献 ： [1] 教育部. 3-6 岁儿童学习与发展指南 [M]. 北京：北京师范大学出版社，2012.\n[2] 朱家雄.幼儿园课程 [M]. 上海：华东师范大学出版社，2016.\n[3] 王坚红.学前儿童发展与教育科学研究方法 [M]. 北京：人民教育出版社，2001.\n[4] 李季湄，冯晓霞.幼儿园教育指导纲要 (试行) 解读 [M]. 南京：江苏教育出版社，2006.\n[5] 董奇.儿童游戏与认知发展 [M]. 北京：北京师范大学出版社，2009.\n[6] 刘焱.儿童游戏通论 [M]. 北京：北京师范大学出版社，2004.\n[7] 陈帼眉.学前儿童发展心理学 [M]. 北京：人民教育出版社，2006.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-18 13:03:44",
  "更新时间": "2025-03-25 20:54:46"
}