{
  "ID": "55262",
  "用户": "史晓媛",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以美养德，向美而生 —论自主游戏中幼儿品德的培养",
  "作者": "王毓楠",
  "单位名称": "广东省汕头市龙湖区童心同梦幼儿园",
  "省市": "广东省汕头市",
  "内容": "摘要 ： 随着教育事业的不断改革和发展，“五育并举”是幼儿教育发展的重要方面。我们在幼儿教育中重视幼儿的主体地位，重视幼儿自主游戏的开展，以游戏的形式促进幼儿多方面能力的发展。同时在自主游戏开展的过程中，我们能够发现美育教育与德育教育是相互影响，相互促进的。本文将以自主游戏-汕头印记坊为例，深入探究在自主游戏中美育与德育的相互关系以及双向融合的有效策略，促进幼儿教育质量的发展。关键词 ： 自主游戏   美育教育   品德培养正文 ：《幼儿园教育指导纲要》指出“玩是幼儿的天性，要发现、保护和引导幼儿固有的天性，应以游戏为基本活动。”在幼儿园教育中，自主游戏作为一种重要的教育方式，是幼儿自主、自发、自由的活动，在幼儿的成长过程中有着重要的作用，对幼儿的多方面发展有着至关重要的发展意义。自主游戏的自主自发性对于幼儿品德培养有着直观的影响，幼儿在游戏中通过自主讨论，发现问题、解决问题，合作开展游戏，能够促进幼儿个性化的发展。在开展自主游戏的过程中把游戏内容与幼儿的生活化、艺术化内容相结合，更加符合幼儿的生活实际，在游戏的过程中，提高幼儿对艺术的感知能力，能用艺术的眼光观察生活和世界。一、美育教育与德育的关系美育教育，即是审美教育，通过多种艺术形式实现幼儿的教育行为，实现对幼儿美感、智力等多方面的培养，让幼儿具备体验和把握艺术作品美、自然界美和社会生活中美的才能。在幼儿园阶段，幼儿的思维是以具体形象思维为主，从生活中学习是幼儿主要学习途径，幼儿的学习离不开幼儿的生活，也将回归于生活，所以生活化艺术课程的开展符合幼儿的身心发展特点和学习习惯。在自主游戏开展的过程中，美育教育与德育教育是相辅相成的关系，共同构建起完善的人格养成目标体系。在美育教育的过程中，幼儿能够通过艺术活动体验到自我表达和社会交往的乐趣，促进个性品德的发展。同时在美育教育的创作过程中，幼儿的同伴交往行为有所发展，幼儿能够进行合作、分享，促进正确道德价值观的培养。在德育教育的过程中，通过情感教育以及道德教育，能够促进幼儿形成正确的美育观念。例如通过对潮汕传统文化的认识，对汕头各个地区的风景人文的了解，促进幼儿对于潮汕家乡文化的认同感，形成对汕头风景正确的审美情感。二、自主游戏中幼儿品德的培养—以汕头印记坊为例（一）以德润美，培养审美情感以德润美，以道德促进幼儿形成正确的审美意识，能够欣赏美和创造美。在德育活动中，以传承民族文化，弘扬民族精神，培养学生的爱祖国 、爱家乡的情感精神，提高幼儿艺术素养，培养幼儿审美情趣。在开展自主游戏汕头印记坊活动中，我们以传承潮汕文化为起点，与幼儿共同探汕头各个地域的风景人文，了解汕头的地域文化。同时在自主游戏汕头印记坊中，我们结合侨批的潮汕文化特色进行游戏的探索和开展。我们共同走进潮汕侨批文化，了解侨批文化的价值，幼儿能够认识到侨批，不仅是一种经济往来的方式，更是维系海外华人与家乡情感联系的纽带，它以其独特的形式和内容承载了不同寻常的美学价值。通过对潮汕文化的认识，提高幼儿对潮汕文化的认同感，以德促美，促进幼儿对家乡人文风景的欣赏。（二）以美养德，促进品德发展以美养德，通过多种艺术活动的开展，让幼儿在活动中感知美、创造美，在美育的过程中提高幼儿个性品格的培养，形成自身的品德修养和行为准则。1.自尊自信心培养在开展自主游戏汕头印记坊活动中，我们以多种形式让幼儿在活动中认识自我、提高自信心。例如，在自主游戏中我们鼓励幼儿自主选择游戏角色，通过绘画游戏计划、我的游戏分享等形式，尊重幼儿的主题地位，满足幼儿的自主需求，表达自己的游戏想法。通过在承担小馆主，在区域操作中承担指导员的角色游戏，促进幼儿自尊自信的发展。实例1：又到了小朋友们最期待的游戏馆活动啦，这次游戏馆活动嘉涵小朋友选择的游戏角色是汕头风景水墨画的指导员。嘉嘉热情地向来到汕头印记坊体验的客人老师们介绍：“老师你好，这是我们的汕头风景水墨画，你可以在画卷上画上汕头风景，还可以在上面留下您的祝福语噢。”介绍完，嘉嘉便认真地教客人老师绘画汕头的自然之门，并且跟老师们介绍了许多汕头的风景。认真介绍的样子也获得了客人老师们的夸奖，嘉嘉也露出了自信的笑容。教师分析：嘉嘉小朋友在担任风景水墨画指导员的游戏中展现出了出色的引导力和耐心。能够主动邀请小客人，用自己的语言表达出自己的想法，同时她能自信地向客人们介绍汕头的人文风景，在艺术创作地过程中提升自己的自信心。2.品德修养的提升在自主游戏中，通过绘画、手工制作等艺术创作的各种形式，在艺术创作中培养幼儿的耐心和专注力，在游戏中潜移默化地提升幼儿的品德修养。同时在游戏馆区域的艺术创作过程中提升幼儿对于潮文化的认同感，提升幼儿的道德情感。实例2：绘画汕头风景热缩片是小朋友很喜欢的一个区域，祺宝小朋友也是如此。游戏馆开始啦，作为小游客的祺宝带上弟弟一起来到了汕头印记坊体验。走进印记坊，马上就来到了汕头风景缩影区域。她在热缩片上画上了汕头小公园亭，在用勾线笔绘画完小公园亭后，认真地给小公园亭涂上了好看的颜色，还不忘在小公园亭的周围装饰上红色的灯笼。老师询问她：“为什么要画上红色灯笼呢？”她耐心地跟老师说：“上次过年的时候，我和妈妈弟弟一起去小公园亭，那里有红色灯笼，我觉得很好看。”教师分析：祺宝在绘画汕头风景热缩片的过程中，能够培养幼儿的耐心和细心，能够认真地进行汕头风景缩影的创作。同时在绘画热缩片的过程中，在绘画创作的过程中也能够结合生活的实际，加深幼儿对于汕头风景人文的认识和了解，提高幼儿对于家乡风景文化的认同感。3.同伴协作能力的发展在自主游戏开展的过程中，通过美育教育的方式促进对幼儿美德情操的培养。在游戏中教师引导幼儿通过创作表达对美的感受和追求的同时，也注重幼儿合作、分享等能力的培养，促进幼儿同伴协作能力的发展。实例3：琳琳和昕宝在自主游戏中，一起选择了要担任汕头风景水墨画的工作人员。我们这个星期绘画的主题是汕头风景-柿柿如意图，游戏开始了，她们互相帮忙穿上罩衣，开始了汕头风景画的创作。琳琳先用墨水在画纸上画出了汕头小公园亭，接着又在旁边画上了南澳的自然之门，昕宝在看完琳琳的绘画后，马上加入琳琳的创作：“我觉得南澳自然之门旁边应该有海浪，我来帮你加上吧。”说完昕宝在南澳之门的两边画上了海浪。“现在我们一起来绘画柿子吧。”琳琳发出了邀请，她们有的绘画树枝，有的绘画柿子，很快两人就一起完成了一副柿柿如意风景图，露出了满意的笑容。教师分析：在绘画汕头风景水墨画的过程中，琳琳和昕宝能友好进行合作，共同发挥想象力进行创作。在绘画的过程中，不仅提高了幼儿的绘画能力、手部协调能力，也提高了幼儿的社会交往能力，在绘画的过程中能够尊重同伴的想法，友好地进行讨论和共同创作，促进同伴协作能力的发展。三、美育与德育双向融合德实施策略（一）重视幼儿主体地位，重视品德教育教师要树立正确的价值观念，以幼儿身心发展为出发点，贴合幼儿的生活，开展多种教育活动。在自主游戏中，教师明确幼儿作为自主游戏的主体，充分重视幼儿的主体地位。同时应认识到幼儿品德教育的重要性，充分利用幼儿自主游戏的各个环节提高幼儿的德育水平，通过美育的多种方式促进幼儿个性品德的培养，发展幼儿的感知美、表达美的能力。（二）教师的有效评价美育教育与德育教育的有效融合，还需要教师的观察和评价。在自主游戏开展的过程中，教师的观察角色很重要，在提供丰富的操作材料前提下，教师需要深入观察幼儿在游戏中的表现，发现幼儿在游戏中与同伴交往的方式、交流合作的情况。了解幼儿的审美感知、情感体验和道德行为，鼓励幼儿主动探索区域自主游戏材料的游戏方法，发现游戏中的问题并培养幼儿解决问题的能力。在教师观察的同时也要重视对幼儿的评价，及时对幼儿的行为进行正向反馈和评价，鼓励幼儿在游戏中的积极表现，及时给予肯定和强化，激发幼儿的自信心，促进艺术创造力和品德修养的提升。四、结束语自主游戏是幼儿活动的一种重要形式，能够更好的促进幼儿多方面能力的发展。在游戏中重视以德润美，在德育教育的过程中结合传统文化的滲透，能让幼儿在创作中了解到传统文化的美，能用更好的眼光发现美、创造美。在美育教育的多种形式中，重视对幼儿品德的培养，在美育中感受和领悟德育的内涵。同时教师在游戏中应该注重幼儿的主体性，重视幼儿在游戏中教师的观察和及时的有效评价，更好的促进幼儿的全方面发展。参考文献 ： [1] 徐丽媛.美育与德育的耦合关系研究[J]. 教书育人（下旬刊）. 2022.07\n[2] 黄巧玲.区域自主游戏中培养幼儿品德的策略[J]. 五育并举. 2024.02",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:37:46",
  "更新时间": "2025-03-25 15:09:36"
}