{
  "ID": "56080",
  "用户": "范利",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈皮影剧场活动的开展促进大班幼儿多元发展",
  "作者": "范利",
  "单位名称": "成都市锦江区金苹果爱弥儿幼儿园有限责任公司",
  "省市": "四川省成都市",
  "内容": "摘要 ：  幼儿时期是个体发展的关键阶段，培养多元能力对幼儿未来的成长至关重要。皮影戏，作为中国传统民间艺术的瑰宝，不仅拥有独特的艺术魅力，还蕴含着丰富的文化内涵。将皮影戏融入幼儿园的集体活动中，不仅可以为幼儿提供独特的艺术体验，还能在活动过程中促进幼儿在多个领域的发展。本文旨在以“皮影戏”为载，通过实践探索，从“知-编-制-演”分阶段引导幼儿从认知团队分工到自主创编剧本、制作道具、合作表演，最终实现跨班级展演。过程中发展幼儿合作、解决问题与创造性思维能力及社会性的发展，同时激发了幼儿对民间艺术的浓厚兴趣，为民间艺术传承奠定基础。揭示皮影戏剧场活动是促进幼儿多元发展的有效途径。关键词 ： 皮影剧场   大班幼儿    多元发展正文 ：游戏活动开始了，很多小朋友都选择了玩皮影表演的游戏，由于参与的小朋友过多导致游戏无法正常开展，但是大家又都想玩，没有人愿意离开。其实，在上一个主题《好玩的皮影》开展过程中孩子们除了对皮影制作感兴趣，同时也对皮影表演非常感兴趣。但现将皮影放在表演区根本满足不了孩子们的兴趣与需求，而且在表演过中小朋友们也出现了很多问题：如：不知道如何合作表演、人物之间没有故事情节、站在幕布后的小表演者出现拥挤的情况……，于是，我分析了孩子们对表演皮影的关注点，根据孩子们的兴趣、学习特点准备在班级开设“皮影小剧场”游戏，在活动中将这样一种民间艺术儿童化，孩子们通过猜一猜，做一，看一看，玩一玩，演一演等多感官感知的方式，去理解、表现这样的一种民间艺术。鼓励孩子认识与学习传统的民俗文化，并大胆创编剧本，尝试合作、分角色进行皮影戏表演，在表演中不断的发现与学习。幼儿的探究能力、表达能力与合作意识也会进一步提升。一、文化感知启蒙，激发幼儿对民间艺术的兴趣“皮影小剧场”游戏在班级开展起来，小朋友们都表现出强烈的兴趣，同时也有很多问题：皮影剧团都有哪些人呢？表演都是如何操作皮影的？皮影的声音是怎么来的呢……？带着问题与调查表，小朋友们利用周末时间与家长走进“成都皮影艺术博物馆”，通过参观博物馆、观看皮影表演，深入了解了皮影戏的历史渊源、制作工艺和表演形式，感受到了民间艺术的独特魅力。小朋友还将教收集到的关于皮影剧团的资料，用图片、文字、视频介绍方式在班级进行了分享，最后总结知道了：“皮影剧团中人员众多，各自承担着操纵皮影、配乐、旁白等不同职责，深刻认识到剧团是一个需要紧密合作的团队，只有成员间相互配合才能完成一场精彩的皮影表演。这一阶段帮助幼儿树立了初步的团队意识，为后续的实践活动提供了思想准备。这种亲身体验激发了幼儿对民间艺术的浓厚兴趣，为民间艺术的传承培养了新一代的爱好者和传承者。二、实践探索，提升幼儿解决问题的能力“皮影小剧场”成立后，孩子们开始了皮影表演，表演时操作皮影的小朋友在幕布后面，打灯的小朋友在操作皮影的小朋友后面，这时小观众们发现了问题，幕布上皮影的影子看不清楚，于是小朋友们开始了打光实验，得出结论：打灯光的小朋友站在表演小朋友的后面，那么光就会被小朋友们的身体挡住，照不到皮影上，那么皮影的影子便不会出现在幕布上。但是如果打光的小朋友们站在前面，那又挡住表演的小朋友们操作皮影，孩子们被打光的问题难住了。究竟要怎样打光，又不挡住表演又能把光照到皮影上呢？于是生成了“第二代皮影架”大探秘的活动。孩子们通过大胆猜测并进行验证，试验了从不同角度给光进行表演皮影戏：从表演者后面打光发现出现在幕布的影子是小朋友的身影；从旁边打光影子又是斜着的，站在表演者的前面从上前方打光的影子漂亮又明显。但是这样站又会影响小朋友们表演，怎么办呢？这时言言说：“我去观看皮影表演时，灯光是固定在皮影架上方的，不用人打光，这句话让小朋友们恍然大悟。于是小朋友们以绘画的形式将设计出了第二代皮影架，小朋友们拿着设计图纸，向后勤叔叔发出了求助，叔叔按照设计图为小朋友们制作出一个可以固定灯光的皮影架。幼儿在表演过程中遇到光源问题和皮影架制作难题时，幼儿没有依赖成人的帮助，而是通过自主探索、反复试验来解决问题。这一过程培养了幼儿发现问题、独立思考、勇于尝试的精神，提高了他们解决实际问题的能力。三、创意表达，培养幼儿创编能力皮影架与灯光问题得到了解决，小朋友们终于可以表演了。豆豆：“我们表演什么呢？”微微：“我们可以表演动画片里的故事。”豆豆：“那都是别人的故事，我们想自己编故事。”追随孩子的问题，引导孩子通过与同伴协商，最终决定分小组创编故事，可是故事剧本对于孩子们来说是比较陌生的，在平时的生活中很少接触，为了让幼儿更好地理解剧本概念，教师组织集体活动，详细讲解剧本的构成要素，包括角色设定、场景描述、情节发展等。在这一阶段，幼儿以小组为单位协商创编故事。教师鼓励幼儿大胆发挥想象力，突破常规思维，创作出情节丰富、角色鲜明的故事。幼儿尝试用绘画的方式将故事内容视觉化，一幅幅充满童趣的画作生动展现了他们脑海中的奇妙世界。幼儿根据绘画内容讲述故事情节，锻炼了语言表达能力和逻辑思维能力。最后，幼儿依据剧本内容制作人物皮影，从材料选择到制作工艺，每个环节都亲力亲为，将内心的想法和创意转化为文字和绘画。进一步提升了动手能力和艺术表现力。四、协作排练，发展幼儿合作、表达、表现、能力完成皮影制作后，幼儿开始协商分配角色和台词。在这一过程中，他们学会倾听他人意见，考虑同伴的特点和优势，合理确定每个角色的扮演者。分配完成后，幼儿进入紧张的排练阶段，边讲述台词边操作皮影，不断熟悉剧情和表演流程。教师在一旁给予指导，帮助幼儿把握角色情感，提升表演技巧。通过反复排练，幼儿逐渐学会了分工协作、相互支持，逐渐理解团队合作的重要性，熟练掌握了合作表演的技巧，团队协作能力得到显著提高。五、多元展示与传承，增强幼儿的社会适应性幼儿在班级内成功完成皮影表演后，信心大增，决定向园内其他班级展示成果。他们亲手制作宣传海报，精心设计海报内容，用色彩和图案吸引其他小朋友的注意。在向其他班级展示皮影表演的过程中，幼儿需要与不同班级的小朋友和老师进行交流互动，学会了如何展示自己、如何与他人沟通合作。这一系列活动帮助幼儿更好地适应集体生活，增强了他们的社会交往能力和社会适应性。同时，他们在组织展示活动过程中，学会了统筹规划时间、安排场地、协调人员等，统筹计划能力得到充分发展。通过园内展示、班级展示以及向家长展示，皮影戏的独特魅力吸引了更多幼儿的关注，激发了他们对民间艺术的浓厚兴趣，为民间艺术的传承创造了良好氛围。皮影剧场活动是一种行之有效的幼儿教育活动形式，能够全面促进幼儿在合作、动手、问题解决、表达表现和社会适应等多个方面的发展，同时激发幼儿对民间艺术的热爱，为民间艺术传承注入新的活力。在未来的幼儿教育中，我将进一步深化皮影戏剧场活动的开展，丰富活动内容和形式，加强与其他学科领域的融合，为幼儿提供更加多元化的学习体验。同时，鼓励更多的幼儿园和教师参与到民间艺术教育实践中来，共同推动幼儿教育事业的发展和民间艺术的传承创新。参考文献 ： [1] 皮影戏走入幼儿课堂的实践探索，金锄头文库，2023\n[2] 以《皮影戏》为例开展大班地方文化教学活动的指导策略，华声在线，2024\n[3] 皮影文化在幼儿园课程的运用与传承，道客巴巴\n[4] 皮影文化在幼儿园课程中运用与传承优秀获奖科研论文，原创力文档，2025",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:10:01",
  "更新时间": "2025-03-25 15:08:35"
}