{
  "ID": "55296",
  "用户": "罗迪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以案例为切入点论幼儿生成活动的支持与探究",
  "作者": "罗迪",
  "单位名称": "天津市津南区第十六幼儿园",
  "省市": "天津市",
  "内容": "摘要 ： 深度学习下的幼儿生成活动对幼儿的发展具有多元的价值，在幼儿园各种活动中占有重要的地位。深度学习下的生成活动是在以幼儿兴趣为主的基础上建立起来的,是一个幼儿运用自己的方式自主学习,自主探究从而获取经验的过程。\n本次对深度学习视角下幼儿生成活动的研究是以中班向“筷”乐出发的案例为切入点使用案例跟进、故事讲述的方法分析教师是如何通过观察去追随幼儿的兴趣并提供相应的环境与材料，如何洞悉幼儿的需要和潜在的发展从而在幼儿身后作为支持者、引导者和合作者的身份提供适宜的支架，让幼儿成为学习的主人，引导幼儿在自我发现问题、解决问题的过程中建构经验，获得发展。关键词 ： 中班幼儿  生成活动  观察与支持正文 ：叶澜教授指出“课堂应该是向未来方向挺进的旅程，随时都有可能发生意外的通道和美丽的园景，而不是一切都遵循固定的路线而没有激情的行程。”根据《3—6岁儿童学习与发展指南》的要求，教师应该富有创造性，还要保持高度的敏感性，善于发现幼儿感兴趣的事物、游戏和偶发事件中所隐含的教育价值，把握教育时机，注意积极引导。因此由孩子们兴趣所产生的即时性生成活动以及由此引发的一系列的生成课程就能很好的体现“以人为本”“尊重幼儿”这一教育观念。这一活动主要体现的是幼儿“如何学”“如何主动地学”“如何愉快的学”，在这一过程中，我们可以看到幼儿情感、态度、能力、知识、技能等多方面的发展。接来我将借助“筷子”案例，来分析幼儿是如何生成、如何在生成中学习，如何主动的学习并在游戏中主动发展的。一、向“筷”乐出发活动起源：幼儿园的美食不仅营养均衡而且还多种多样，周四午餐吃的打卤面，在“小朋友们请吃”“谢谢老师，老师辛苦了”的话语中，小朋友开始享用今天的午餐，没一会就听到两个小朋友在聊天。田田:徐逸枫这个面条用勺子弄不上来。徐逸枫说：我在家里都是用筷子的。田田说：可是我可不太会用筷子。徐逸枫：我们美工区有筷子，我来教你吧。在徐逸枫教田田使用筷子的时候，旁边桌的小朋友也被他们的话题吸引了。丁丁说：“你们看我也会用筷子。”硕硕充满疑惑的问道：“为什么筷子都是两支一起的呢？”煊煊说：“哈哈，一支筷子可夹不上来，筷子都是一双的。”丁丁自豪的说：你们知道吗，这个是木头筷子，还有铁筷子和竹筷子了，我们家就有。孩子们讨论越来越热烈，对此话题非常感兴趣，既然是幼儿兴趣点，教师就决定及时抓住这个契机引发孩子进行深度学习，于是在小朋友的一言一句中，一场由筷子引发的探索之旅逐渐展开了。二、在探索筷子奥秘的过程中，活动目标为：1、通过观察、比对、讨论、调查等方式了解筷子的由来、种类及用途，感受中国传统文化的魅力。2、初步探究并尝试使用筷子，掌握正确使用筷子的方法，体验成功的乐趣。3、能够自主探究筷子的多种新玩法，乐于与同伴共同游戏，体验合作游戏的快乐。4、在自由探究、尝试、交流和想象与创造中，用拼摆、组合、垒高、链接等多种方式变化筷子的多种可能,提高问题解决的能力。5、通过尝试和对比，探索筷子与不同食材穿串所产生的不同的效果，通过实际操作锻炼幼儿动手能力，体验与同伴共同制作美食的喜悦与成功感。围绕着“筷子”这一孩子自发引起的话题，孩子们进行了“筷”乐相识、“筷”乐使用、“筷”乐游戏、筷子大变身以及筷乐美食等几方面的内容，并在幼儿们的自由讨论与积极探索下自主生成了一系列和筷子有关的活动。三、生成活动的过程(一)筷乐相识筷子作为中国传统的餐具，有着悠久的历史文化，但对于班里大多数孩子们来说并不是很了解，因此孩子们一起商量决定回到家中和自己的爸爸妈妈一起找找答案、搜集信息，在此之前小朋友们和老师把问题进行汇总，制作了问卷调查表。孩子们走进厨房和超市，找寻筷子的身影，他们找到了各种各样的筷子。看一看、摸一摸、问一问，了解筷子的“大”不同。从筷子的材质、颜色、轻重等方面对筷子进行研究比较，除此之外，孩子们通过亲自尝试、网络、看绘本等形式了解了筷子的由来 、用途等等，进一步加深了对筷子的了解。家长和小朋友们尝试用绘画和简单文字的形式将亲子调查结果进行呈现。徐逸枫小朋友通过网络了解到筷子的由来和种类，并将故事讲给小朋友们。通过徐逸枫的讲述，孩子们知道原来筷子是中国古代的伟大发明，已有3000多年的历史。在远古时代，人们用手抓食物吃，因烫手便就地取材，用草茎、树枝、木棍等夹取食物，于是“筷子”就产生了。米朵向小朋友们分享了和妈妈去超市寻找筷子的经历，并向小朋友们介绍了她在超市里看到了木头、金属、陶瓷、竹子、不锈钢、塑料等多种不同材质的筷子，并在家里尝试使用，发现每一种筷子软硬不同、大小不同、拿在手里也是有的粗糙有的光滑，使用起来感受也不同。同时，小朋友们也从家中搜集到不少种类的筷子，他们也和同伴一起进行观察与讨论。桐桐说：这个筷子是用竹子做的，它很轻啊。米朵说：对，这不锈钢的筷子，很重，但不容易坏。韩萧恒补充到：“幼儿园用的也是不锈钢的，比家里的要短，是小朋友专用的。”这时阔阔疑惑的问：在外面餐厅吃饭有时用的筷子很细，和家里幼儿园的都不一样啊。田田解答到：“你说的就是一次性的筷子，美工区也有很多一次性的筷子，用木头做的……”另外一组的小朋友通过观察又发现了新的问题，子初说：“为什么筷子是一头大一头小呢？”广泽回答道：“爸爸和我说如果两头一样，方方的夹东西不方便，吃到嘴里也咯嘴巴。”张可昕接着说：“妈妈说有的筷子两头圆圆的很不方便收纳，容易滑也会滚动。”这时老师听到了他们的对话补充说：筷子大多数都是一头圆另一头是正方形的。中国古代的人认为天是圆形的，而地是四四方方的，因此也就有了“天圆地方”的说法。而筷子之所以这样设计，这是因为其象征古人对于天地的思考和理解，表示“天圆地方”的一个理念。于是，孩子们对筷子外形产生了浓厚的兴趣，很多小朋友都想要自己设计筷子，于是她们展开了天马星空的想象与创造。她们拿起画笔，有的画成彩虹筷子、胡萝卜筷子、桃心筷子、有的还有漂亮的小装饰和小花。孩子们发挥自己的想象力和创造力，用表征的方式表达着自己对筷子的理解的想象。教师思考：孩子们通过调查、讨论、分享、观察、对比、表征等多种方式，并借助家长和社会资源，不仅了解了筷子的由来、种类、材质、特征等方面，还大胆创造与想象尝试自己设计筷子，孩子们大胆表达自己的想法，提出问题，并结合自身经验解决问题。（二）筷乐使用在孩子分享讨论过后，新问题产生了。田雨鑫说：老师，我还不会用筷子，我看好多小朋友都已经会了。坐在她旁边的徐逸枫说：我前几天教过田田，就是用拇指、食指和中指一起用力就可以了。可是，周围的几个小朋友还是摇头，他们充满疑惑又好奇，于是为了让孩子们更好的过渡到中班下学期更正确的使用筷子，教师即时生成了一节教育活动《筷子的使用》。结合绘本《中国筷子》孩子们从多个角度更直观地了解筷子，借助“筷之法”让孩子们了解筷子的正确使用方法。为了更好的让小朋友们理解筷子的使用方法，老师和小朋友们还一起创编乐筷子的小儿歌。《中国筷子》绘本中还提到，筷子不仅是用餐工具，更是中华文化和智慧的象征。老师与小朋友讨论筷子的使用礼仪，如：不能用筷子指人、不能将筷子插在饭上、不能用筷子敲碗等，并通过表征的方式记录下来，张贴在餐桌处，提醒小朋友们共同遵守。学习完筷子的使用方法以后，孩子们都跃跃欲试的想要尝试使用筷子。由于没有食物，于是他们从美工区找到了一次性筷子、毛球、小花等工具马上开始练习。很快，在老师的指导和小朋友的帮助下很多小朋友都学会使用筷子，很是兴奋，田田提议组织开展一场筷子比赛，孩子们双手赞同，于是中一班小朋友们自发的进行了一场“筷”乐大比拼，比比谁夹的多，谁夹的快。孩子们先是选用了无纺布小花作为比赛的工具，后面难度升级，又改用吸管玩具中的链接头进行比赛。教师思考：通过不断的练习与比赛，孩子们掌握了正确使用筷子的方法。孩子们通过探索和对比发现越大的东西越好夹，越小的东西越难夹，越是粗糙的东西越好夹，相对滑的东西越难夹，夹不同的东西手指使用的角度和力度也不同。同时，筷子的使用不仅锻炼了孩子们手指的灵活性，促进小肌肉的发展，同时夹取的过程还能促进手眼协调能力以及按数趣物的数学思维，在比赛的形式中，孩子们可以体验到适度的竞争，学会如何在竞争中保持积极的态度。（三）筷乐游戏在孩子们练习筷子的过程中，小予和可昕发现了筷子的新用途和新玩法，他们发现用筷子与爆米花桶相结合可以进行传递的游戏。于是全班幼儿在一起用筷子进行爆米花桶的传递，小朋友们发现爆米花桶太大了，筷子又相对短，很容易掉下来。于是孩子们尝试更换了更小的纸杯，他们发现小杯子玩起来更容易，速度更快了。通过游戏，孩子们发现了传递小纸杯比传递大爆米花桶更容易。因为纸杯体积更小，用筷子传递时，眼睛看的更准，速度更快。生成游戏不仅锻炼了孩子们手眼协调能力， 传递的方式也增强了孩子们的合作能力以及集体意识。由传递纸杯产生的灵感，子阔和广泽在转天的区域游戏中自己又探究出了筷子投壶的游戏。子阔和广泽在自主游戏区发现了筷子的新玩法，他们分别找来了水桶和垃圾桶进行尝试发现投的效果也不太相同。通过不断的尝试、探索和比较，子阔发现离的越近、口越大的桶就更好投进去，通过不断的尝试与试错找到了“投壶”的好方法。同时，在自主游戏区里，朵朵和小予用各种各样的废旧材探索着属于他们的小小演奏会。奶粉罐、鸡蛋托、爆米花桶、纸夹板，瓶子等等，各种不同的材料都变成了一个个小乐器，他们发现不同的筷子敲击不同的物品会发出各种不同的声音。不锈钢筷子敲玻璃瓶的声音清脆悦耳，木头筷子敲奶粉罐的声音响亮厚重，有的声音细有的声音粗，孩子们自由的探索、尝试、敲击、碰撞出属于他们自己的小小音乐世界，吸引了很多其他小朋友的到来。教师思考：在孩子们的自由探索、尝试下，经常能在区域活动时间迸发出新的灵感，如用各种筷子和水进行筷子沉浮的小游戏，将各种筷子放在一起进行比长短的游戏，又如用筷子当成尺子量量桌子的长度。孩子们迁移已有的生活经验，通过探究、试错、重复的行为，直接感知、亲身体验和实际操作与同伴共同探索出筷子玩法的最大化。(四)筷子大变身伴随着筷子游戏的深入，孩子们对筷子的探究欲望越来越强烈，于是在一次自主游戏过后,孩子们进行了关于筷子新一轮的头脑风暴。筷子除了做这么多游戏,还能做什么？小予说：“用筷子可以拼出很漂亮的房子、车子还有数字和字。”刘沐晗说：“之前我看到过妈妈用筷子做了很多漂亮的小手工。”筷子是不是可以拼搭出什么来，比如高塔之类的。虽然想法很多，但是这么多的想法实现起来并不是很容易。讨论过后，孩子们开始了最初的尝试。开始孩子们尝试在桌子上拼出自己喜欢的物体，但是桌子太小了，很多小朋友们都失败了，他们尝试在地面上进行拼摆，孩子们发现地上有一点点滑，筷子很容易跑。子初在地面上拼出了一个挖掘机，但是他需要更大的场地。于是孩子们将材料搬到了操作上，他们发现草地上更适合拼摆。孩子们用筷子在草地上拼出房子、马路、太阳、扇子、更大的挖掘机、以及停车场等等，子阔还用筷子做了一个迷宫，它的迷宫吸引了很多小朋友。过了两天，孩子们又到户外进行自主游戏。丁丁在之前的基础上拿一些废旧材料进行填充，用废旧旺旺罐充当小汽车放在用筷子做的停车场上，让之前的停车场和马路更加的丰富。子初将筷子与纸板、牛奶盒相结合做出了更加完善的挖掘机。小沐言、壮壮用筷子设计了成了直线、曲线、小河等，利用走、跑、跳爬等技能用筷子做起了户外体育游戏。子阔将提前画好的设计图带到外面，和韩萧恒两人用筷子将迷宫进行了扩建，他们发现筷子的距离有一点窄，脚很容易碰到。于是大家一起调整了筷子之间的距离，并用其他材料给迷宫设置了障碍，孩子们终于可以玩起来了。丁丁和可乐探索出了筷子和爆米花桶的多种组合，烤肉架、台灯、饮料机，并开动脑筋从楼上拿来了彩泥进行了固定。随着自主游戏的开展，孩子们逐渐的发现，筷子不但单独能拼出多种不同的造型、图案，与其他材料相结合还可以变幻出无限的可能。与此同时，每天在自主游戏的时间里都能看到孩子们继续用筷子探索与创意的身影，美工区里最经常见到孩子们用筷子进行大变身。除了用筷子做簪子，做毛线编织，孩子们还尝试用彩泥和筷子结合做糖葫芦、棒棒糖、冰棒等小手工，孩子们自主选择材料、自由创意组合，用筷子变化出各种各样的手工小作品，这不仅提高了他们的动手操作能力，想象力和创造力，同时也在筷子固定问题上大胆开动脑筋，积极想出各种办法，尝试用到彩泥、扭扭棒等连接材料固定，并在教师的帮助下尝试使用扎带进行固定，学习了基本的固定筷子的方法。除此之外，孩子们还探索出了制作相框和灯笼的方法，她们在尝试了胶棒、白乳胶以及彩泥进行粘连之后，发现筷子之间都不是很牢固，用胶枪固定牢固又不容易散开。平面的手工制作孩子们都已经尝试的差不多了，米朵提议的帐篷一直没有尝试，显然这对于中班的小朋友而言并非易事，让筷子立起来并不难，但是要把它变成一个支架是有难度的。从平面到立体，孩子需要做出什么改变，又需要哪些新的链接材料呢？孩子们充满了各种好奇与疑问，于是她们新一轮的探索又开始了。孩子们在探索小帐篷链接的过程当中，尝试使用了皮筋、彩泥、扭扭棒、扎带等链接材料进行固定。虽然都成功了，但是效果不太相同。她们发现用皮筋固定的的方法最结实不容易散开，但是需要掌握皮筋捆绑的方法；因为是由平面到立体了，因此用彩泥固定需要等干了以后才能更加牢固，需要一定的时间；扭扭棒虽然能将其固定但很容易松散，需要两个人合作、配合才能绑上。扎带绑小帐篷虽然很结实，也需要两个小朋友合作才能完成，不如皮筋来的更方面简单。孩子们通过实际操作与对比总结出用皮筋进行小帐篷的固定是最好最有效的方法。小帐篷的制作成功吸引了更多小朋友的关注，她们也想要制作属于自己的独一无二的帐篷。于是在孩子们共同讨论与商量过后，决定在班里举办一场关于小筷子帐篷的露营派对，并邀请她们的爸爸妈妈共同参与，同时她们与爸爸妈妈搜集了更多的材料来到幼儿园。小朋友们自选材料和工具，迁移之前的经验，和爸爸妈妈合作将一根根简单的小筷子变成一个个独具特色的小帐篷。真好吃帐篷，星光灿烂帐篷、爱心小屋帐篷、部落帐篷，每一个帐篷都充满了孩子们的想象与创造，每一个帐篷都是亲子间通力合作的结晶。这一刻小筷子从一个主角变成了配角，但却因为家长和孩子们的小巧手让它显得格外的独特与魅力，孩子们都在感叹原来筷子有这么大的作用！由美工区用筷子进行编织与帐篷的制作，孩子们又与自主游戏区的吸管游戏玩具进行了关联。孩子们想到用彩泥能把筷子固定做成支架小帐篷，那么是不是也可以将筷子像吸管玩具那样将链接处固定，做成自己想变成的立体造型呢？于是几个孩子又大胆的做了尝试。子初、子乔丁丁三个人开始时各做各的，不仅速度慢而且很难立住支架总是倒。于是后面他们选择合作，丁丁负责扶着，子乔、子初负责黏彩泥固定筷子，很快他们将筷子做成了立方体支架。但是做成的支架还是总倒，为了让立方体更加的牢固，子初还发现在每一个立方体中间再做一个三角形会更加牢固，他们运用到了三角形的固定原理，他们尝试了一次又一次，成功的做成了一个三层的立方体支架。在这个过程当中，孩子们发现问题、分析问题并在探究、试错、观察、对比反思过后找到了更好的解决问题的方法。对于中班孩子们而言，固定三根筷子相对容易，但当不断有筷子加入时，原本固定好的筷子就会受到干扰，但是通过合作与配合三个孩子不断的进行调整改进，迁移已有经验，坚持并且专注的完成了。孩子们积极主动、认真专注、遇到困难不怕困难，成为自己游戏的主动学习者，体现了良好的学习品质和学习能力。由于看到子初和子乔的成功，田田和朵朵想要将筷子搭成高塔的愿望更加强烈。她们也进行了尝试，开始时她们试图一个个的往上放，但是因为筷子的本身是圆的，所以一往上放就会往下滑，搭到第三层的时候已经开始搭不了了，所有的筷子都滑落下来。于是，她们又想尝试用和子初、子乔一样的固定的方法。看到他们成功了，想着用彩泥固定，但是彩泥由于自身有厚度，固定在中间会有突起，没有办法保证美观，也很容易高低不平。田田又陷入了思考，什么样的材料既能固定还能同时兼顾到美观呢？她们尝试使用胶棒但是粘不上，用双面胶不很容易黏在手上，白乳胶黏性不太大。他们想到使用胶枪可能是最好的方法，田田和朵朵摞高筷子的过程当中，尝试自己使用胶枪，但她们没有办法找到固定的位置，粘出来的高塔一样歪七扭八。于是她们最终寻求老师的帮助，教师引导她们胶枪的胶要点在两个筷子中间的地方，这样每一根横的筷子和竖的筷子都可以在一个平面上，这样搭出来的高塔才能真正立的住。孩子们根据老师的提示，尝试自己粘每一根筷子，逐渐的她们发现了粘高的秘密。在这过程当中，教师充当着孩子们游戏的支持者、引导者最后也成为了她们游戏本身的合作者，孩子们乐于提出问题，一起想办法解决问题，教师的有效支持也为孩子们实现愿望提供了可能。教师思考：经过孩子们的头脑风暴，筷子从一个个独立的个体进行相互的组合、拼摆、链接、摞高，从平面到立体，从一维到三维。孩子们从开始的局限在桌子上，到后面的尝试到更加宽阔、粗糙的场地，再到不限制场地自由创作。从单一的一种材料，再到借助辅助材料，再到后面借助一些链接材料。孩子们能够从兴趣出发，大胆的尝试与探究。平面拼摆阶段，通过简单的图形拼摆提升了她们的空间感知能力以及手眼协调能力以及创造性思维，如用四根筷子摆出一个正方形，根据目测距离将迷宫从小变大等；立体支架的建构对孩子来说是具有一定的挑战性，孩子们在不断的尝试与错误中调整与修正，学会了观察、分析与思考，解决问题的能力在提升，同时在探究的过程当中掌握了支架、三角形固定原理、链接、立方体等空间认知知识，为后续数学学习和科学探究打下了基础。孩子们在相互合作与配合完成的探索，让其感到无比自豪和满足，大大增强了自信心，激发了他们继续探索和学习的动力。（五）筷乐美食筷子大变身的游戏持续进行着，孩子们利用区域游戏和在家的时间用筷子做出各种非常有意思的创意造型和物体，如房子、轮船、鸟巢、漂亮的灯、秋千等等，逐渐的孩子们将筷子迁移到了美食城里。我们经常会看到孩子们将筷子当成搅拌工具在搅拌食物。也能看到外卖员将筷子送到孩子们手里当成夹取食物的工具，在往日的一天里，我们听到了这样的对话：韩萧恒说：“子阔，昨天我去你家吃烤串可真好吃啊，咱们明天自己做吧。”子阔说：“在幼儿园怎么做啊？用筷子啊，你不觉得筷子和你家签子很像吗？真的是啊，明天就做吧，咱们得需要很多东西吧！”此时，他俩得对话吸引了很多小朋友来听，小朋友都七嘴八舌得说着，新得问题产生了，用筷子究竟怎样做烤串呢。在孩子们的头脑风暴下，孩子们想到用筷子、各种蔬菜、香肠、鱼豆腐以及空气炸锅可以制作烤串，于是他们从家中带来乐很多的食材。在制作烤串的过程当中孩子们也通过自己的操作发现了穿串的秘密，孩子们发现了鱼豆腐很软因此非常的好穿，很快就穿好了；金针菇很细穿的时候有点困难，但孩子们还是找到了方法，先在金针菇上戳一个小洞，再从洞里穿过去；生的土豆和红薯太硬了，直接穿不太好穿，于是孩子们先拿筷子把土豆往菜板上戳，然后再用手穿就容易很多；穿菜花的时候，菜花越大越好穿，菜花越小就不容易穿进去；而白菜、豆角都比较大也不是很硬，因此比较好穿。烤串的制作成功激发了孩子们制作其他美食的兴趣，他们从家中又带来了各种各样的水果，将烤串当中成功与失败的经验运用到了串糖葫芦的游戏中，制作的更快更得心应手了。教师思考：孩子们用筷子制作自己喜欢的美食，是以幼儿兴趣为支架。借助家长资源，从家中搜集了一些工具、食材和调料，并尝试将生活中吃串以及糖葫芦的经验迁移到幼儿园。在实际操作中，通过对比与观察发现了不同的食材大小不同、软硬不同、粗细不同孩子使用的力度也不尽相同。孩子们积极的动脑、动手，不仅调动了多种感官，提高了动手操作能力，也体会到了亲自制作面食的乐趣与成功感，以及亲自劳动的快乐。在品尝食物时，也能体验到通过双手创造出食物的来的不易，更加懂得了要珍惜粮食。四、生成活动分析与反思此次关于“筷子”的生成活动，兴趣是促进幼儿学习的最大内在动力。从开始调查筷子的由来、种类、材质以及用途，再到如何正确的使用筷子，从自主游戏当中生成的一个个关于筷子的游戏，再到发挥幼儿想象与创造力将筷子变成无限的可能，教师满足幼儿自由探索的欲望，提供幼儿丰富的材料支持和宽松的场地支持，保持幼儿学习的兴趣。幼儿在困难中学会思考问题，解决问题，在协商交流中学会合作互助，在亲身操作中获得成功的体验。同时，整个活动体现了幼儿良好的学习品质，积极主动、认真专注、乐于尝试与探究，遇到问题不怕困难，尝试用多种方式解决问题。此次生成活动也体现了以幼儿为中心的理念。教师相信幼儿是有能力的学习者，是幼儿游戏的支持者、引导者与合作者，同时也形成了积极有效的师幼互动，支持孩子与同伴探究、分享与交流，引导幼儿尝试用多种感官观察与体验，引发幼儿以新的学习方式主动学习。五、幼儿园生成活动的支持策略结合向“筷”乐出发的案例，我们不难发现教师与幼儿身份的转变以及良好的师幼互动是支持幼儿生成活动的关键。由此，我们总结以下几点：（一）捕捉兴趣：以问题为导向的活动生成1、观察与倾听：教师通过日常观察、记录幼儿的“惊奇时刻”，捕捉幼儿真实的兴趣点。使用“幼儿问题记录表”、“兴趣地图”等方式整理孩子们的高频问题，识别可延展的探究方向。2、建构问题：从单一问题延伸至递进式的探究，通过“为什么、怎么样—如果”引导幼儿思维上的递进。教师使用开放式提问替代直接给答案，推动幼儿自主思考问题。（二）搭建支架：促进幼儿思维的深化1、认知工具的支持:借助思维导图，帮助幼儿梳理探究的方向；鼓励幼儿使用图画、符号记录观察与探究的结果。2、社会性合作的支持：在幼儿分工合作进行活动时，明确各自的职责，培养责任意识，鼓励幼儿用谈论、交流的方式表达与倾听。（三）环境创设：创设开放性与挑战性并存的物质与心理环境1、物质环境创设：可以创设“探索角”、“问题墙”，动态展示幼儿的疑问与发现。根据幼儿需求提供探究材料以及具有挑战性的工具。2、心理环境营造：接纳幼儿的“试误”行为，如在筷子游戏中幼儿尝试用胶带固定失败后，鼓励幼儿反思“哪种材料更加牢固？”；允许幼儿通过绘画、戏剧、建构等不同的方式表达自己的理解。（四）教师介入：教师从主导者到支持者身份的转换1、教师介入的时机：当幼儿重复单一行为的时候，教师可提供相应的提示。当幼儿由于观点对立而引发矛盾时，教师可以引导进行协商。当幼儿自由探究陷入僵局时，教师可以引入一些视频、绘画等拓展经验。2、教师与幼儿之间展开深入的对话，形式良好的师幼互动。（五）家园合作1、利用家庭资源：邀请家长参与孩子们生成活动的研究任务，分享家庭观察记录，丰富幼儿经验。2、家园共育：向家长传达“过程大于结果”，减少“替代完成的”的现象。在深度学习视角下形成的生成活动作为幼儿园教育中的一种重要形式，对于促进幼儿的全面发展具有重要意义。为了有效地支持和引导幼儿在生成活动中的发展，教师需要转变教育观念、创造有利条件、适时指导以及加强反思与总结。通过这些策略的实施，可以激发幼儿的主动性、自主性和创造性，促进他们在学习过程中的情感、态度、能力、知识等多方面发展。幼儿园生成活动的支持策略是多方面的，需要教师综合考虑幼儿的需求和特点，灵活运用各种方法和手段。同时，教师在实施这些策略时，也应不断反思和调整自己的教育教学实践，以更好地促进师幼互动，提高自身的专业素质。总之，有效的支持策略能够为幼儿提供一个积极、富有创造性的学习环境，让他们在探索和发现中不断的成长。参考文献 ： 《幼儿园生成活动案例》",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:42:25",
  "更新时间": "2025-03-25 15:09:36"
}