{
  "ID": "56099",
  "用户": "吴琼",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "中班幼儿户外低结构材料游戏中教师支持策略探究 ——以“户外运动场”游戏为例",
  "作者": "李雨琪",
  "单位名称": "北京市大兴区旧宫第三幼儿园",
  "省市": "北京",
  "内容": "摘要 ： 本研究聚焦中班幼儿在户外利用木箱子、垫子等低结构材料开展长时间游戏的场景，以“户外运动场”游戏为案例，深入剖析教师支持幼儿提升游戏质量的路径。通过对游戏过程的观察与分析，揭示教师在材料提供、观察引导、分享交流等方面的有效策略，旨在为幼儿园户外游戏活动的优化提供参考，促进幼儿在游戏中获得更全面的发展。关键词 ： 中班幼儿；户外游戏；低结构材料；教师支持正文 ：一、引言《幼儿园保育教育质量评估指南》明确指出，以游戏为基本活动对幼儿发展至关重要。户外游戏作为幼儿教育的重要组成部分，为幼儿提供了广阔的空间和丰富的探索机会。低结构材料，如木箱子、垫子等，因其开放性、多样性和可操作性，深受幼儿喜爱，能有效激发幼儿的想象力、创造力和问题解决能力。在中班幼儿户外使用低结构材料进行阶段性、长时间的游戏过程中，教师的支持是提升游戏质量、促进幼儿全面发展的关键因素。深入探究教师的支持路径，对提高幼儿园户外游戏活动质量具有重要的现实意义。二、“玩转户外运动场”游戏案例分析（一）游戏场景回顾1.游戏场景一二宝、瑄瑄和悦悦拿了两个彩虹垫子，他们将彩虹垫子连接起来，围在了堆好的木头箱子边上。接着二宝又去找了一个梯子拿过来，三人合作将梯子运进围拢的垫子里，将搭在了木头箱子上。这时阿航一直在他们的游戏场所边转来转去，想要拿走一个木头箱子。他沿着彩虹垫子的外围走到木头箱子旁边，想要拉箱子。瑄瑄则跟他说:你从这边来。瑄瑄带着他走到了彩虹垫子围拢的的开口处，但是二宝把垫子的开口处拉上了说:不要让他进来，他要过来搞破坏了。阿航说:我不会。于是二宝就打开了彩虹垫子的缺口，让他进来了。阿航进来观察了一段时间后，拍了拍旁边的二层木头箱子说:那我住这儿。接着他就走到了最边上的木头箱子上，准备向里爬。阿航爬到了二层的木头箱子里，悦悦和瑄瑄站在箱子外面冲着他乐，几个人开心的玩在了一起。2.游戏场景二瑄瑄、悦悦、西西和二宝四个人户外运动场上进行游戏，他们今天选择了堆放了四个木箱子的地方进行游戏。四个木箱子是按照两两摞在一起的形式进行摆放的，于是他们拿来了彩虹垫子和梯子。他们将彩虹色长条垫子围在了，瑄瑄和二宝分别将两个梯子搭在了木箱子的下面一层。瑄瑄和悦悦顺着梯子爬到了左边二层的木箱子里，二宝和西西也爬到了右边二层的木箱子里面，他们说:我的家在这里。她们在二层的木箱子里面进行游戏，西西这边的木箱子钻到了左边的木箱子里面。西西大喊:白天啦白天啦。大家又依次从二层下来。几个人在二层小楼里爬上爬下。二宝对悦悦说:我先采蓝莓去了。接着他就打开彩色垫子的其中一小块儿走了出去。其他小朋友则在彩虹垫子围好的区域内开开心心的玩儿。这是二宝带了一个垫子回来递给瑄瑄，又问瑄瑄说:我带了一个好朋友回来，他可以进来玩吗？瑄瑄说:可以。接着二宝就带着他的好朋友畅畅爬上了他的二层小楼里。瑄瑄则把带的垫子拿到区域里面布置他们的小家。3.游戏场景三在户外运动场上，瑄瑄和悦悦拿了很多很多绿色垫子。她们首先选择了两块小的绿色的垫子放在地上，将其拼出一个方块，这个过程中，两人相互协作，通过不断调整垫子的位置，确保方块的形状规整。接着，她们把其他绿色垫子围绕在方块四周，小心翼翼地对齐，搭建出围墙，围墙有一定的高度，能清晰地划分出空间范围。之后，两人又在方块的对角位置搭建了两个顶，她们抬起垫子，试图让顶保持平衡和稳定，经过多次尝试，成功完成了小房间的搭建。小房间搭建好后，两人欢快地钻进里面开始玩耍。她们在里面时而小声交谈，时而发出欢快的笑声。瑄瑄假装在房间里做饭，她用手做出搅拌的动作，嘴里说着：“我在做美味的蛋糕呢。”悦悦则在一旁扮演顾客，说道：“我好想快点吃到蛋糕呀。”两人沉浸在自己创造的情境中，享受着游戏的乐趣。4.游戏场景四在户外运动场上，瑄瑄和悦悦她们先是用绿色垫子拼出一个方块，每一个动作都透露着专注，两人一边拼接，一边调整垫子的位置，确保方块的规整。随后，她们默契地将其他绿色垫子围绕在方块四周，当作围墙，围墙整齐地排列，构成了一个相对封闭的空间。接着，她们在方块的对角搭建了两个顶，他们小心翼翼的，虽然倒了几次但依旧制作出两个小房间。之后，她们的创意进一步拓展。在方块外面的地上铺上一个垫子，重复之前的搭建步骤，用绿色垫子围出围墙，又构建出一个新的房间。每个房间都有一定的独立性，同时又相互挨着。最后，她们特意打开其中一个竖着的垫子当作门，两人兴奋地打开“门”走进房间。她们在房间里开始了愉快的游戏，时而坐在垫子上轻声交谈，时而在各个房间之间穿梭，像是在参观不同的神秘空间。她们还会模仿在家里的场景，比如假装睡觉、整理物品。（二）幼儿游戏行为分析初期的简单组合搭建，在第一次游戏中，瑄瑄和悦悦与二宝合作，将彩虹垫子连接围在木头箱子边，并把梯子搭在箱子上，此时她们的搭建行为较为基础，主要是对现有材料进行简单的组合与放置，目的是构建一个基础的游戏空间，对材料的运用和结构的搭建还处于初步探索阶段。中期的复杂结构搭建，到第二次游戏，参与搭建“二层小楼”，不仅要搬运和摆放木箱子，还要将梯子准确搭在合适位置，然后爬到二层进行游戏，这一过程中她们对于空间结构的理解加深，搭建技能有所提高，开始尝试构建具有一定高度和层次的游戏场景，对搭建材料的选择和使用更加熟练和多样化，例如能更好地利用梯子与木箱组合搭建出二层空间，反映出其在空间感知和建构能力上的进步。后期的独立创意搭建，在第三次和第四次游戏中，两人完全使用绿色垫子进行搭建。从拼出规整方块、搭建围墙到制作房顶，以及进一步拓展搭建多个房间并设置门等，展现出高度的创造力和复杂建构能力。她们能够独立完成从设计到实施的整个搭建过程，精准地控制材料的形状、位置和连接方式，不断尝试和改进，使搭建的结构更加稳固和精致，这一系列行为表明她们在建构技巧、空间规划和问题解决能力上都有了显著的提升，已经能够根据自己的想象创造出较为复杂且功能多样的游戏空间。幼儿认知与发展在游戏过程中，悦悦和瑄瑄展现出了对空间、形状和数量等概念的初步认知。例如，在搭建各种结构时，她们能够感知垫子的形状和大小，并通过组合、拼接等方式构建出方块、围墙和房间等不同的空间形态，这体现了她们对空间关系的理解和运用能力在不断发展。同时，在选择和使用垫子的数量上，她们也有一定的考量，知道根据自己的设想去获取足够的材料，反映出对数量的初步感知。此外，社交能力方面，从初步的社交互动与冲突解决，到团队协作与分享意识增强，幼儿的社交圈子不断扩大，互动更加深入。面对搭建中的问题，幼儿能积极尝试解决，展现出一定的问题解决能力和坚持性。想象力与角色扮演也从萌芽阶段发展到丰富成熟阶段，通过生动的角色扮演，幼儿的想象力与实际游戏行为紧密结合，促进了思维和语言表达能力的发展。三、教师支持幼儿提升游戏质量的路径（一）材料提供策略教师应提供丰富多样的低结构材料，满足幼儿多样化的游戏需求和创造欲望。除了常见的木箱子、垫子、梯子，还可提供不同形状、大小和颜色的积木等材料。根据幼儿的游戏进展，适时增加辅助材料，如在幼儿进行角色扮演游戏时，提供玩具餐具、人偶等，丰富游戏情境，激发幼儿的想象力和创造力。同时，要定期更新材料，保持材料的新鲜感，吸引幼儿持续参与游戏。（二）观察与引导策略教师要持续观察幼儿的游戏过程，关注幼儿的游戏行为、表情和语言，了解幼儿的游戏需求和发展水平。当幼儿在游戏中遇到困难，如搭建结构不稳定时，教师不要直接给出解决方案，而是通过提问、提示等方式引导幼儿思考，如“怎样才能让这个顶子更稳呢？”启发幼儿自己寻找解决办法，培养幼儿的问题解决能力。当幼儿之间出现冲突时，教师要及时介入，引导幼儿学会协商和解决问题，如在阿航想要加入游戏时，教师可引导其他幼儿倾听阿航的想法，共同协商解决办法，培养幼儿的社交能力。此外，当幼儿的游戏情节单一或出现停滞时，教师可通过参与游戏、提出建议等方式，拓展幼儿的游戏思路，丰富游戏内容。（三）分享与交流策略组织幼儿进行游戏后的分享与交流活动，为幼儿提供表达和倾听的机会。鼓励幼儿分享自己的游戏经验、创意和发现，如“你今天在游戏中发现了什么有趣的事情？”“你是怎么搭建这个小房子的？”让幼儿相互学习，启发灵感。教师要认真倾听幼儿的分享，给予积极的反馈和鼓励，增强幼儿的自信心和成就感。同时，教师可以引导幼儿对游戏中的问题和解决方法进行讨论，帮助幼儿总结经验，提升游戏水平。例如，在幼儿分享搭建顶子的过程后，教师可组织幼儿讨论还有哪些方法可以让顶子更稳固，促进幼儿的思维发展。四、教师支持策略的实施效果及反思通过实施上述教师支持策略，幼儿在游戏中的表现更加积极主动，游戏质量得到显著提升。幼儿的建构技能、社交能力、问题解决能力、想象力和角色扮演能力都有了明显的发展。在游戏中，幼儿之间的合作更加默契，分享和交流更加频繁，能够主动探索和尝试新的游戏玩法和创意。同时，幼儿的自信心和成就感增强，对户外游戏的兴趣更加浓厚。在实施教师支持策略的过程中，也存在一些需要反思和改进的地方。部分教师在观察幼儿游戏时，可能会因为主观因素影响观察的客观性和全面性，需要进一步提高观察能力和专业素养。在引导幼儿时，有时可能会出现引导过度或引导不足的情况，需要教师更好地把握引导的时机和程度。此外，在分享与交流活动中，个别幼儿可能因为性格内向等原因参与度不高，教师需要关注这部分幼儿，采取更有针对性的措施，鼓励他们积极参与分享和交流。五、结论中班幼儿户外使用低结构材料进行长时间游戏，对幼儿的全面发展具有重要价值。教师通过合理的材料提供、有效的观察与引导以及积极的分享与交流等支持策略，能够显著提升幼儿的游戏质量，促进幼儿在身体、认知、社交、语言和艺术等领域的发展。在今后的幼儿园户外游戏活动中，教师应不断优化支持策略，提高自身专业素养，更好地满足幼儿的游戏需求，为幼儿创造更加丰富、有趣和富有教育意义的游戏环境，让幼儿在游戏中快乐成长。参考文献 ： [1]徐亚丽. 论户外自主游戏对幼儿身心发展的重要性 [J]. 读写算, 2025, (07): 121-123.\n[2]张丽霞. 如何有效开展幼儿自主游戏 [J]. 妈妈宝宝, 2025, (03): 139.\n[3]干燕燕. 安吉游戏背景下的幼儿户外自主游戏 [J]. 妈妈宝宝, 2025, (03): 140.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 18:15:18",
  "更新时间": "2025-03-25 15:08:35"
}