{
  "ID": "55861",
  "用户": "张萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于STEM 教育理念下幼儿园生成式探究性主题课程的实践研究",
  "作者": "董毅波",
  "单位名称": "西咸新区沣西第十幼儿园",
  "省市": "陕西省咸阳市",
  "内容": "摘要 ： STEM教育向学前教育领域延伸已成为国际教育发展的重要趋势。就培养目标而言，幼儿STEM教育着眼于培养儿童的STEM素养。STEM素养作为一个有机整体，包含了科学素养、技术素养、工程素养、人文素养和数学素养等诸多方面，但这些学科素养是这几门学科交叉形成的相关知识和能力、态度、情感、价值观的整合体，把学习到的零碎知识与机械过程转变成探究真实世界的综合能力，而不是他们的简单组合。而生成式探究性主题课程是基于主题课程母体的基本特征将生成课程与探究性教学法融入主题课程的一种课程模式。关键词 ： STEM教育、幼儿园、生成式探究性主题课程、实践研究正文 ：一、研究的背景STEM教育强调跨学科整合，注重培养幼儿的创新精神和实践能力。幼儿园阶段作为孩子成长的关键时期，其教育质量直接关系到孩子的未来发展。因此，在STEM教育理念的指导下，开展生成式探究性主题课程，对于促进幼儿全面发展具有重要意义。根据幼儿园特点，我们采用吸取实验班之精华，以STEM理念为载体，有计划、有目的地在幼儿园全面实施生成式探究性主题课程。二、核心概念与理论基础STEM教育与生成式课程的联系与互补1.跨学科整合的共性：STEM教育和生成式课程都强调跨学科整合。STEM教育通过整合科学、技术、工程和数学等多学科知识，培养幼儿的综合素养；而生成式课程则通过动态调整课程内容和教学活动，满足幼儿跨学科学习的需求。2.幼儿主体性的强调：两者都注重幼儿的主体性和参与性。STEM教育鼓励幼儿积极参与项目式学习和探究式学习，培养他们的自主学习能力和合作精神；生成式课程则强调幼儿的兴趣和需求是课程设计的出发点，鼓励幼儿积极参与课程的设计和实施过程。3.动态调整与灵活性：生成式课程具有动态调整和灵活性的特点，这与STEM教育中的项目式学习和探究式学习相呼应。在STEM教育中，幼儿可能会遇到各种未知的问题和挑战，需要不断调整和优化解决方案；同样地，在生成式课程中，教师也需要根据幼儿的反应和学习情况及时调整课程内容和教学活动。三、生成式探究性主题课程定义：以幼儿兴趣为出发点，师幼共同生成主题，通过持续探究解决问题的动态课程模式。理论基础：建构主义理论（皮亚杰）、生成课程理论（斯泰西）、项目式学习。融合逻辑：STEM为内容框架，生成式课程为实施路径，形成\"问题发现→跨学科探究→实践创造\"的循环模式。四、课程开发与实践策略（一）基于儿童视角，生成课程的主题生成式探究性主题课程坚持在每学期初的时候进行适当的留白。留白期间，教师可以不用开展任何教学活动，鼓励教 师通过观察、倾听、谈话等手段，寻找幼儿感兴趣的点，基于此选择主题方向。 然后教师给予幼儿多个主题方向的选择机会，鼓励幼儿针对上述主题方向进行适 当的讨论，最后通过幼儿投票的方式来做出最终主题的确定。勾画出课程的框架，作为后续课程计划的指引。主题的确定以追随幼儿当前兴趣的基础上延伸而来，幼儿是课程内容的决策者，其内容比较贴近幼儿当下的 游戏、生活、学习以及发展需求。例如：生成式探究性主题课程“孵化小鸡”生成过程中，“孵化小鸡”这个主题的确定就来源于幼儿的观察和兴趣。幼儿园有两只大鹅，孩子们在讨论鹅和鸡都会下蛋的话题中，对小鸡又产生了兴趣，一时间，幼儿的兴趣被调动起来，开始讨论没有小鸡怎么办？鸡蛋能孵化初步小鸡吗？在对幼儿进行观察的过程中，教师敏锐地抓住幼儿的兴趣点，经过小朋友讨论投票生成了孵化小鸡的课程之旅。大自然的未知带给孩子新的发现，生成课程便在孩子们不断发生的兴趣点的推动下，渐渐深入、展开，不断地、有意义地。在其中，孩子不仅能潜移默化地去留意生命的变化，发现自然的规律，感受生命之美，而且能感知并获得STEM 的探究方法与多途径追求真实问题背后答案的直接经验，从而推动生成课程不断完善和发展。（二）审议生成课程的主题在幼儿园课程生成的过程中，生成课程的主题进行审议是关键环节。我园实行三段式课程审议：前审议—中审议——后审议；课程审议三步走，园级审议—年级组审议—班级审议。课程的审议能够帮助老师更好地把握课程的方向。园级审议主要是明确主题对于幼儿发展的价值及方向，包括主题的来源、目标和线索；年级组审议把握主题线索及走向与内容，先对上周的活动进行总结，梳理幼儿的经验、兴趣及走向，再来确定下周的活动走向；班级审议关注主题开展及效果，指向具体的活动安排和教学活动设计。教师结合幼儿的年龄特点、生活经验，以STEM 教育理念作为指导，思考幼儿的经验、兴趣、问题，从生成课程主题中挖掘可供幼儿成长和发展的因素和资源。从而构建课程的框架，生成多领域融合的课程活动。（三）活动设计四阶段1.课程目标：课程目标明确、具体，包括知识目标、能力目标和情感目标。通过生成式探究性主题课程，旨在培养幼儿的观察力、思考力、动手能力和团队协作精神，同时激发其对科学、技术、工程和数学的兴趣和热爱。2.课程内容：课程内容围绕主题展开，涉及多个学科领域。通过跨学科整合，引导幼儿在探究过程中发现问题、解决问题，培养其综合运用知识的能力。同时，课程内容具有生成性，即能够根据幼儿的兴趣和探究需求，灵活调整课程内容，以满足其个性化发展需求。3.教学准备：教师提前准备好教学材料、场地等资源，确保课程的顺利进行。同时，教师充分了解幼儿的兴趣和探究需求，以便在教学过程中能够灵活应对。4.教学过程：教学过程遵循“观察—探究—实践—反思”的循环模式。首先，教师引导幼儿观察周围世界，发现问题；然后，组织幼儿进行探究，寻找解决问题的方法；接着，引导幼儿将所学知识应用于实践中，巩固学习效果；最后，引导幼儿反思学习过程，总结经验教训。（1）创设探究式的课程环境，支持幼儿深度学习STEM 理念下幼儿园生成式探究性主题课程组织和实施的过程中，构建探究式的班本课程环境发挥着重要的作用。蒙台梭利提出：“在教育上，环境所扮演的角色相当重要，因为孩子在环境中吸取所有的东西，并将其融入自己的生命。”因此，教师树立以幼儿为本的活动观，将幼儿纳入生成课程环境创设过程中，深度挖掘幼儿的积极性和主动性，真正让环境发现儿童、追随儿童，追随儿童的实际需求，为他们创设持续、跟进的环境，支持儿童深入、长久地学习。例如，生成课程“制作育雏箱”的课程实施过程中，教师鼓励幼儿根据自己的前期经验和调查，绘制设计图，自主创造、自由发挥、自行寻找材料，根据图纸制作育雏箱作为迎接小鸡宝宝的第一件小礼物。幼儿在制作育雏箱的活动中促进了科学、技术、工程和数学的综合发展。在科学（S）方面，幼儿感知了不同材料的可塑性，能主动探索不同材料的使用技巧和方法。在技术（T）方面，幼儿主动在幼儿园、小区等寻找合适的制作材料，自主尝试制作育雏箱。材料之间的连接，采用了绑带的方式进行打结和固定。在工程（E）方面，通过观察调查，了解了育雏箱的基本种类和结构，并能小组合作绘制育雏箱的设计图，然后根据设计图选取材料进行制作。在数学（M）方面，幼儿通过工具测量，了解了“从零开始”的测量原则，主动尝试不同物体的具体测量方式。活动中，幼儿喜欢动手操作，并体会到了不同的合作乐趣。在这个融合、动态、开放的探究过程中，孩子们不断发现问题、提出问题、探索问题、解决问题，以自己的能力解决一个又一个问题，以自己的方式丰富与拓展着课程内容。（2）利用资源我们充分利用一日活动中的日常时间，比如户外活动，散步等时间段来带孩子们来到自然角和满足幼儿各种好奇心的角落，通过幼儿地观察他们总是会发出各种各样的疑问，例如：“为什么植物会长歪了呢？”“种子从哪里来？”“虫子都是有害的吗？为什么它们是害虫？”教师及时捕捉幼儿的兴趣点，读懂幼儿的需要，并拥有一定的价值判断能力，生成了一系列符合幼儿需要的课程。（3）有效引导当教师发现幼儿新的兴趣点后，及时抓住教育契机，生成STEM理念下的课程案例。及时捕捉教育的种子，做幼儿学习的摆渡人幼儿园的各个地方每时每刻都在产生着惊喜，一棵小草、一根羽毛、一只小蚂蚁都有属于它们的故事。这些故事的创造者正是幼儿园的小朋友，他们善于发现幼儿园的事物，是课程的制造者，教师及时把握幼儿的制造课程，根据幼儿的兴趣和需要适时地生成集中活动，给予幼儿在科学、数学、技术、工程方面的帮助。例如，彤彤小朋友每天早晨都很早来到幼儿园，在过去的一周里，他在教室门口的小操场上陆陆续续捡到好几根羽毛。课间谈话的时候，老师把羽毛一字排开展现在小朋友面前。孩子们对羽毛的外观和数量进行了观察后发出了一系列疑问：这是谁的羽毛？羽毛从哪里来？为了推动孩子深入探索，老师引导孩子们通过咨询爸爸妈妈、寻找图书材料、搜索网上资料等方法寻找答案。在这个过程中，孩子们通过调查、对比发现这些羽毛的主人来自鸽子，孩子们在这个过程中也收获了探索世界的初步技能。以此为基础，教师对幼儿的关注点进行判断来开展系列主题活动，如科学活动：认识鸽子、社会活动：寻找鸽子等等。（4）创设条件在班级教室里创设丰富的STEAM学习环境。教师根据主题活动内容预设和生成STEAM在各个区域，例如：益智区、建构区、美工区、生活区、图书区、科学区、自然角等，都投放了丰富、多样的结构材料和技术工具，在自然角中投放放大镜、天秤、量杯以及用于测量长度的尺子等，幼儿通过量一量植物长高了多少，浇了多少杯量的水等，记在纸上，让幼儿记录植物的变化就可以把数学和科学自然地结合起来；另外还有一些技术设备，如计算机、相机以及投影仪，以便在幼儿活动需要的时候，扩展或记录学习过程结果；在图书区投放与STEM课题有关的图书和绘本，方便幼儿进行资料的查阅。另外幼儿在开展建筑工程活动时，教师会提供建筑工程的图片，让幼儿看看工程师是怎样建造大楼的等。幼儿园充分为幼儿与教师提供了支持性环境与氛围让幼儿与环境、材料的互动激发参与活动的兴趣，引导幼儿主动探究的学习欲望和学习方法，让教师在观察，支持中获得成长。（5）尊重幼儿个体差异，把握年龄特点，追随幼儿探究过程，为幼儿经验的提升提供支架鼓励幼儿多思考且多探索，教师追求幼儿在自主、自由活动中的探究行为，遵循开放性指导原则，尊重幼儿个体差异，充分发挥幼儿自主性。源于幼儿原有经验，满足幼儿STEM游戏的开展，设计多元有益的STEM游戏材料，创设更多的游戏时间，有益于幼儿显现创造性解决问题，并在STEM项目式探索中注意观察，形成观察记录。教师在STEM活动中，在引导幼儿的过程中，关注幼儿的“自主探索”能力的发展，同时对幼儿的主动学习提供支持，在读懂幼儿的基础上预设课程目标，明确班本课程的联系点、幼儿的发展点、主题的价值点，从而架构起生成课程价值与儿童经验之间的桥梁，明晰主题活动开展的必要性、可行性与方向性，为幼儿经验的提升提供支架。（6）构筑家园共育共同体《幼儿园教育指导纲要（试行）》指出：“家庭是幼儿园重要的合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解、支持和主动参与，并积极支持、帮助家长提高教育能力。”因此，在幼儿园生成课程组织的过程中，教师从班本课程内容出发，将家长纳入课程探索的体系，不断地发挥家长自身优势，使其参与到活动中，与幼儿互动，建立以家庭为单位的经验储备中心以丰富班级课程的建构，在家园同心教育中促使幼儿在生成课程探索中共生成长。例如，小鸡长大了，需要有活动的地方，幼儿对于这个话题感兴趣极了，想要在班级门口为小鸡建造一个家，于是生成了《制作鸡舍》课程，在制作中孩子们发现小鸡太小，鸡舍的网格太大小鸡站着会掉下去，困惑的孩子们马上找教师寻求答案。教师并没有直接告诉他们答案，而是鼓励孩子和家长一起搜集资料，通过网络、书籍等途径协助幼儿查阅相关资料，寻找原因和解决方法，了解鸡窝的构造，包括鸡窝各部位的材质、形式。孩子们在STEM项目中解决了安全、牢固；通风采光好，适合小鸡居住；在满足条件的前提下尽量寻找容易操作的材料；进一步启发幼儿思考，为之后制作鸡窝做好准备。老师们在STEM教育理念的引领下，立足儿童兴趣，基于孩子日常活动中的真实的问题为切入点保护幼儿的好奇心和探索欲，根据幼儿的认知、思维等特点，开展了STEM项目学习活动。——萌鸡那些事（7）评价方式从班级到年级组再到全园形成螺旋式上升评价模式。生成课程的课程评价更加注重活动过程，更加关注活动过程中幼儿的学习与游戏状态，更加在意幼儿在活动过程中的成长与表现。每次活动的实施在活动过程中都会或多或少地有一些新的教育价值产生，因此生成课程更加关注幼儿发展的个性化评价。关注幼儿的全面发展，更加看重课程给幼儿带来的长期效应，比如幼儿的主动性等优良学期品质。①每学期初和学期末评估组参考各班级家长视角下幼儿的学习与发展、教师视角下幼儿的学习与发展分析结果，分析全园幼儿身心发展的水平。形成从纵横交替的螺旋式评价模式。②每学期末评估组通过幼儿成长档案、课程故事、班级课程汇报、班级课程实施调整反馈分析教师在实施课程中的困惑及难点。五、实践效果（一）激发幼儿兴趣通过STEM主题的探究性课程，幼儿对科学、技术、工程和数学等领域产生了浓厚的兴趣。他们积极参与探究活动，主动提出问题和解决方案，表现出强烈的求知欲和好奇心。（二）培养跨学科能力在课程中，幼儿需要进行跨学科学习和实践。他们学会了将不同领域的知识和技能进行整合和应用，提高了跨学科解决问题的能力。（三） 提升综合素质通过小组合作、角色扮演等方式，幼儿学会了与他人沟通和合作。他们在探究过程中培养了创新思维和实践能力，提高了综合素质。（四）树立正确的课程观和儿童观教师进一步树立正确的课程观和儿童观。 在活动中践行以“儿童为中心”的课程观，观察幼儿的活动，抓取幼儿的兴趣点和问题，分析发展的可能性，对接核心经验，选择适当的时机和内容。并且相信孩子是积极主动地有能力的学习者，充分利用种植资源开展活动，发挥时空、材料、环境等有效支持幼儿在活动中自主探索，发现问题解决问题，合作交流，获得多元发展。幼儿园生成式探究性主题课程的实施中教师以STEM教育理念为指导，从幼儿的兴趣经验出发，以问题探究为实践导向，以发现问题、分析问题和解决问题为基本过程，围绕真实问题进行探索实践，在解决问题中提升幼儿经验。在课程实践过程中，有效地提问激发幼儿思考和促进幼儿探究的重要手段，教师鼓励幼儿表达自己的疑问，并给予他们讨论和交流的机会。基于幼儿真实的问题，教师更进一步从中提炼和选择有价值的问题，引领幼儿基于问题去开展有效的学习与探究。基于STEM教育理念下幼儿园生成式探究性主题课程的实践研究，为幼儿园教育改革提供了新的思路和方法。通过跨学科整合和生成性探究，不仅能够培养幼儿的综合素质和创新能力，还能够为其未来的学习和生活奠定坚实的基础。参考文献 ： 1.赵慧臣,等. 国际学前STEM教育的研究热点与趋势[J]. 学前教育研究,2020.  \n2.Sylvia Chard. 项目式教学：为孩子开启探究的世界[M]. 2015.  \n3.时松．幼儿园生成式探究性主题课程〔J〕．吉林大学出版社，2022\n4.李季湄. 幼儿园生成课程实施指南[M]. 华东师范大学出版社.\n5.教育部．3－6岁儿童学习与发展指南〔M〕．北京：首都师范大学出版社，2012:42．\n6.赵中建．为了创新而教育〔N〕．中国教育报，2012－06－15(07)．\n7.陈大琴．STEM的融入，让幼儿经历有意义学习〔J〕．幼儿教育研究，2019(3):55．\n8.杨晓萍，杨柳玉，杨雄．幼儿园科学教育融入STEM教育的核心价值与实施路径〔J〕．天津师范大学学报（基础教育版），2018(4):72．",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:16:15",
  "更新时间": "2025-03-25 15:08:35"
}