{
  "ID": "56022",
  "用户": "明可燕",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "论提升幼儿语言素质的研究 ——基于利用自然资源开展创造性美术活动",
  "作者": "陆宝霞",
  "单位名称": "梧州市交通幼儿园",
  "省市": "广西壮族自治区梧州市",
  "内容": "摘要 ： 语言是人类开展思维活动，进行交流的重要工具。人类优秀的语言能力是后天通过科学的、系统的、适时的训练的结果。创造性美术活动是指利用生活中随处可见的石头、木块、沙土等自然资源，在开展绘画、泥工、纸工等美术活动中，运用与众不同的表现手法来表达自己的感受和体验。我园通过市级科研课题研究活动验证了创造性美术活动能让幼儿在手工制作过程中发展幼儿动脑、动手、动口能力中效提升语言素质。关键词 ： 创造性美术活动；提升；语言素质正文 ：语言是人类开展思维活动，进行交流的重要工具。人类优秀的语言能力并不是天生的，而是后天通过科学的、系统的、适时的训练的结果。研究表明，幼儿期是人一生中掌握语言最迅速、最关键的时期。其中，1岁半左右是婴幼儿口头语言开始发展的关键期；3—4岁是幼儿学习发音和口语表达的最关键时期；5岁半左右是幼儿掌握语法、理解抽象词汇以及综合语言能力开始形成的关键期。观察发现，3—4岁幼儿（小班），存在着口语表达发展的不平衡：有的幼儿能较好地用口语表达自己的需要；有的幼儿则在进行口语表达时存在着发音不清晰，语序颠倒，代词、数量词使用混乱，发单音节和多音节，用词不规范，语言不完整等现象。创造性美术活动是指利用生活中随处可见的小石头、小木块、树叶树枝、竹子、沙土等自然资源，在开展绘画、泥工、纸工、拓印等美术活动中，运用与众不同的表现手法来表达自己的感受和体验。我园在实施市级科研课题《利用自然资源培养幼儿创造力的研究》课题活动中，笔者领衔主持了子课题《利用创造性美术活动提升幼儿语言素质》的研究工作并顺利结题。通过该研究验证了创造性美术活动取材源自幼儿生活，真正让幼儿在生活、游戏中快乐学习，最大限度地支持和满足幼儿通过美术操作活动和亲身体验获取经验的需要，让幼儿在手工制作中运用与众不同的表现手法来表达自己的感受和体验，能在发展幼儿动脑、动手、动口能力中效提升语言素质。一、创造性美术活动中“大胆说”给幼儿锻炼语言表达能力提供机会幼儿语言表达能力的培养要从一日生活各环节入手，创造多听、多说、多看、多摸的机会，让他们想说、爱说，有话可说，在“说”中得到充分的锻炼和发展。例：实验班在组织“石头乐园”活动中，选择了随地可取的小石头，让幼儿捡石头、洗石头、晾晒石头、制作石头工艺品，从中充分地玩，快乐地说，理解并正确使用圆、方、大、小、光滑、粗糙等形容词；在给各种石头分类活动中，幼儿学习描述其外部特征，渐渐掌握了描述语序；在“给小石头变魔术”的创作性活动中幼儿结合了画、粘、剪等操作技能给石头进行了多种装扮，最后，幼儿拿着自己的石头作品给大家讲一句话。乐遥说：“我给小石头贴上树叶当成机翼，一架飞机飞上蓝天啦！”韦柯说“我用圆形的小石头做了一个大西瓜”；有的小朋友还把小石头作品编成一个个小故事，每一次活动的都给了他们一次语言练习的机会，孩子们想说、爱说，在创造性美术活动中有效提高语言表达能力。二、创造性美术活动中“大胆想”是打造幼儿语言基础的有效途径想象的空间具有无限性，是不受自然、知识、科学定率、传统观念、道德习惯、规范制度等的限制的。放飞想象，让幼儿“有话想说、有话能说”，选择准确的词汇对同伴描述自己特别的手工作品，以表达自己作品的与众不同，能夯实幼儿的语言基础。例：在“石榴熟了（团纸）”活动中，黄老师巧妙运用问题情境，拓展幼儿思维：“除了用团纸粘贴石榴，还能用团纸制作什么呢？”慧儿说：“用废纸团醮上颜料画花布”，“就象妈妈穿的那条长裙子一样”。李欣说：“我把它印在绿色的纸上就象是开在大草原上的花朵”；周晓拉着身上的花裙子说：“我的裙子上的红花花也象团纸印出来的”；在石头创作活动中，陆老师给大家提供了一块椭圆形的石头,林子明把它想象成手机：“和我爸爸挂在身上的手机一样的”；乐菲说“象一条船，用竹棍竖在上面就象是船帆”；文祺说“像耳朵、又像红蝴蝶的一半翅膀”……在张老师给幼儿组织小手印画活动中，幼儿这儿添一笔，那儿画一个点，手指印就变成了形象各异的小鸟、小鸡、小蝌蝌、小鱼、花朵、果子等动物、植物，有了丰富的想象，夯实了幼儿的语言基础，口语表达也变得丰富多彩了。三、创造性美术活动中“活思维”能强化幼儿各方面的语言能力语言总是连着思维的，当我们进行思维时，总会发现问题，并运用已有的经验向自己提出方案，制定各种假设，然后作出相应的推论。正如斯大林同志所说：“语言是直接与思维联系的，它把人的思维活动结果，认识活动的成果用词汇及词汇组成的句子记载下来，巩固起来……”。例：在“动物总动员”活动中，实验班陆老师选取了幼儿生活中常见的纸杯为制作材料，通过欣赏、观察、看图、操作等方式，指导幼儿制作各种动物的形象，激活幼儿的思维，培养环保的意识，体验变废为宝的乐趣。活动开始时，教师请幼儿自由欣赏纸杯作品，观察“动物”的结构、造型与色彩，说一说“这是什么动物？它用了什么材料？它是什么颜色的？由几个部分组成？它们是怎样组合起来的？ ”这些开放式的提问，触发了幼儿的积极思维，强化了语言表达能力。接着，教师给幼儿提供与材料充分接触的机会，让幼儿在“玩一玩，说一说”中感知各种操作材料，了解纸杯及辅助材料的软硬程度及易变化、易造型等特性，产生强烈的操作欲望。小琳小朋友用纸杯做“章鱼”，却没有办法将一条条的“须”卷曲起来，彭老师建议她去找一些小工具来试一试。在每使用一种小工具时，她都说出了它们不能用的地方。“哎呀，这把尺子太方了，卷不起来。”“这把梳子也梳不弯曲的。”“剪刀不能剪曲怎么办？”最后，她用小竹筷才把纸杯边卷曲，做成了“章鱼须”。就这样，她一边自言自语一边努力尝试，终于获得成功！她马上把自己的发现告诉同伴，成功的快乐溢于言表！启迪思维，能让幼儿拓展语言，提升语言表达能力。四、创造性美术活动后“巧评价”能激发幼儿语言交往的意愿欣赏范例，启发幼儿用语言描述对作品的不同见解，在潜移默化中培养审美能力；欣赏同伴作品，在互相学习中激发想象力和创造潜能。而学习评价作品，就要“发现别人好的地方在哪儿？”“这里还可以添上些什么？”“我们一起做好吗？”这样，有效达成了幼儿的语言交往。例：在“机器人”活动中,王老师让孩子们展示作品，欣赏交流，李立说:“我这个机器人是厨师,会煮好多好吃的菜。”植绘说：“我的是消防机器人,那里有火灾就飞过去灭火。”静芝说“我喜欢刘真做的机器人老师，老师本领大。”……课后,王老师创设了。“机器人展览馆”版块，在每天来园和离园的时间里，都看到孩子拉着家长的手兴高采烈地说着自己的作品。五、创造性美术活动中“强联手”是帮助幼儿强化语言素养的桥梁有不少家长认为，人的语言能力是天生的，不用培养也能自然而然地发展起来。如：在看到一岁左右的孩子会说话，便认为语言能力是与生俱来的，这是把人的说话能力与语言能力混为了一谈，尤其是在看到自己的孩子能正常说话、交谈，就认为自己的孩子的语言能力发展得不错了。可见，家长并不理解真正的语言能力是指对语法规则的掌握和对思想、对感情的正确表达等。其实如果让他们造句或分析句子，我们就会发现幼儿的能力是有所欠缺的。所以作为孩子第一任教师的家长就应该更重视和幼儿的语言交流，多和幼儿园老师沟通，实现家园共育。例：与孩子进行一些创造性美术活动，用小纸合通过剪、粘的方法制作“车子”；把颜料水喷到涂有米浆的布上，显出图画的变化；到小河边捡各种大大小小的石头制作小工艺品……在手工亲子活动中，引导孩子说出相关制作的步骤及小工具、材料的名称并进一步理解各种材料的不同特性，这样，可以加深对常见事物的理解，同时丰富有关的词句。家长在开展亲子创造性美术活动中要做到两个坚持：（一）坚持不断地鼓励孩子在开展各种创造性美术活动中，有些幼儿因为技巧掌握不够或经验的不足，往往会失败，但不论孩子做得好不好，只要是努力了，我们都要及时地给予表扬并鼓励他们，让他们相信自己一定能行的，从而保持了对活动的积极性。（二）坚持让幼儿多说多练在每一次开展活动时，要想办法让他们乐于参加，并在其中穿插许多语言游戏，让孩子多说多练。例：小小弹珠真好玩（泥工）和花儿朵朵开（团纸），可用“变魔术”念口诀来吸引孩子的注意力，让孩子吟唱：“我变、我变、我变、变、变”；在给小石头绘画时，可以说“给小石头穿花花衣，就象宝宝穿上美丽的衣服一样”，让宝宝说说自己的小石头穿上什么样的衣服最好看……。六、创造性美术活动后“留印记”，做好幼儿的语言发展记录人的语言能力发展是有连续性的，我们想要把握幼儿的语言发展水平，了解幼儿的语言发展程度以及预测他们未来的表现，就必须记录好孩子的语言素质及发展情况为每一个幼儿建立语言发展档案，其内容包括：（一）幼儿对不同词类的掌握程度1．对抽象名词的理解程度。如对美术、柔软等词的理解与运用情况，看能掌握哪些抽象名词，还可以分析一下他们是怎么掌握的。2.能否正确理解名词和形容词的含义及使用情况。在平常的说话中常用哪些形容词，使用的频率及程度怎么样。3.能否正确使用副词。平常说话中常用哪些副词，使用的频率及程度怎么样。（二）幼儿用句子评价作品的能力语言能力的提高需要在点点滴滴的积累中逐步养成，同伴之间的相互交流、学习可以促进幼儿语言的发展。例：记录幼儿用正确的句子评价同伴的作品，讨论、协商改进建议的语言，了解幼儿语言发展的程度，切实提高幼儿的语言评价能力。如：“这个纸杯小狗做得怎样？”“小小壮锦袋上的图案真美！”“给意愿画命题。”“用小石头作品编一个小故事”等。（三）幼儿用语言合作交流的方法创造性美术活动除了能带给幼儿语言素质方面的提高外，还能带给幼儿的动手操作能力的提高，这使得幼儿的兴趣培养及陶冶性情和知识技能的掌握等方面得到良好的发展。记录幼儿语言交流的方法，给幼儿更多的乐趣，更大的活动空间，更多的实践、探索机会，这不仅有利于幼儿今天的成长，也有利于幼儿末来的发展。参考文献 ： 1.殷红博,《幼儿语言发展关键期基础训练》中国戏剧出版社,1999年8月\n  2.庄晓青，张振梅．优化一日活动，促进幼儿快乐成长[J]．学前教育研究，2008（6）\n3.［英］菲尔•比德尔.教得好，孩子肯定学得好，福建教育出版社2011年1月出版\n4.林崇德.教育的智慧（修订版）。北京师范大学出版社，2011年5月\n5.李汉元，“培养幼儿语言能力是开发智力的重要途径”，《幼儿教育》，1998.10\n6.史俊雅.让幼儿在游戏中快乐成长[J].职业.2011(23)\n7.周稽裘、杨九俊等.从理念到行为--《幼儿园教育指导纲要（试行）行动指南》[M].南京：江苏少年儿童出版社，2003\n8.刘晓东.解放儿童 [M].南京：江苏教育出版社，2003",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:56:14",
  "更新时间": "2025-03-25 15:08:35"
}