{
  "ID": "55360",
  "用户": "仲晓艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“星星”向“融”——特殊学生随班就读教育实践案例",
  "作者": "张茵茵",
  "单位名称": "上海市杨浦区控江幼儿园",
  "省市": "上海市",
  "内容": "摘要 ： 近年来，随班就读作为中国式融合教育的一种实践模式受到了高度重视。随班就读是指将具有特殊教育需要的学生安置在普通班级中，与其他学生共同接受教育。其目的是让特殊学生能够和普通学生一起活动、交往，以便将来更好地融入社会，自主而平等地参与社会生活。对每个教育者而言，如何针对随班就读的特殊学生的个体差异性进行有效教学，使其能够融入班集体中，与普通学生和谐相处，并通过具体实效的教育和训练使特殊学生获得一定的知识与技能等都是极具挑战性的。本文通过总结一线教师对特殊学生管理和教育的策略与方法让特殊学生的各项能力得到提升，旨在为特殊学生随班就读的融合教育提供一些行之有效的经验。关键词 ： 特殊学生；随班就读；平等关爱；创新教学；家校协同正文 ：案例背景《教育大辞书》定义“特殊教育”为针对身心有缺陷儿童的特别教育形式。特殊儿童指的是身心有缺陷的儿童。[1]20世纪80年代，随着民权运动，融合教育开始让残障孩子随班就读。1994年，联合国教科文组织提出“全纳教育”理念，强调包容性教育，反对歧视，满足特殊学生需求。融合教育旨在让特殊孩子与普通孩子一同活动、学习、游戏，同时提供针对性教育、特殊服务、康复训练。特殊教育与普通教育的融合有助于特殊孩子融入社会，促进身心发展，形成健全人格，开发潜能，构建多元化教育模式，体现以人为本的教育理念。[2]本文通过案例分析特殊儿童随班就读现状，发现并解决其中问题，研究特殊儿童教育方法，利用学校、家庭、社会力量推动融合教育，实现教育全民化，促进特殊儿童身心发展，提升全民素质。案例实录：单打独斗VS家校协同小班开学已经一月有余了，班中大多数的小朋友都已经顺利的度过了分离焦虑，以较好的情绪来园，但班中的一名小朋友——小Y，仍旧每天在来园时间段内哭闹不止，动辄躺在地上，需要老师将他抱进教室。更加引起我们注意的是，一个月以来小Y没有和我们有过任何的语言交流，基于这段时间的观察，作为班主任的我认为小Y不同于其他小班的幼儿，我决定和小Y家长进行深切的沟通，了解更多具体的情况。时间：2022.9 小班上学期实录（一）：孩子们喜欢的户外运动开始了，热身运动过后，小朋友们各自选择了自己喜欢的运动项目开心的参与着，仔细一看，只见小Y还呆在原地一动不动，我走向小Y并牵起他的手说道：“小Y，你怎么不去玩呢？我们去玩滑滑梯吧！”，我带着小Y走向滑滑梯，走到滑滑梯下小Y却不肯再走了，我问道：“小Y怎么了？你不喜欢玩滑滑梯吗？”，小Y并没有回答，而是攥着衣角低着头，我对小Y说：“那我们去跳圈圈好不好？”，我再次牵着小Y的手来到跳圈前，小Y看着脚下的圈却没有任何动作，我低头一看，小Y的小拳头紧紧的捏着，我拉起小Y的手看着他说：“来，茵茵老师陪你一起跳。”，小Y缓缓的迈开了双腿跨进了圈内，就这样一个个跨过了所有的圈圈，我对小Y竖起了大拇指并肯定道：“小Y我们通过啦，下次我们试试像小兔子一样跳过来好吗？”小Y低着头看向别处并没有回答我……分析解读：从实录中可以发现，小Y不会主动参与运动活动，在面对有一定高度的滑滑梯他选择拒绝参与，说明小Y极度缺乏安全感，在我的陪同下他一步一步跨过了大多数孩子都能够跳过去的跳圈，全程没有与我有任何交流。经过一段时间的观察，我发现小Y的适应能力和表现能力都低于班级小朋友的平均水平，不论是老师还是小朋友主动与小Y进行对话，他都不会给予回应，在小朋友非常感兴趣的运动、游戏环节的过程中也是游离在活动之外，只有老师一对一进行干预，他才能勉强参与。基于小Y一日活动中的各项行为都与班内其他小朋友都较大的差距，于是我决定与小Y家长进行深度沟通，在进行沟通之前正逢家长开放日视频的拍摄，我也有意识的也将游戏、运动、学习、生活环节中小Y的行为表现全面拍摄出来，以视频为铺垫，更好的切入与家长的沟通。教师支持策略：1.计划性拍摄家长开放日各类活动视频，侧面表现幼儿真实集体生活状态。2.主动与家长进行线上沟通，进一步了解幼儿及家庭的信息。家园共育：小Y有明显的分离焦虑，需要老师帮助才能适应幼儿园。他比其他孩子更依恋家庭，表现出高敏感性。我决定给他更多时间适应，同时心中产生了疑问。在建立家长对老师的信任过程中，我通过开放日视频和在线沟通，了解到小Y家庭背景，特别是父亲因工作经常缺席，导致小Y极度依赖母亲和奶奶。我赞扬了小Y在情绪控制上的进步，并客观地向家长反映了他在幼儿园的行为表现。通过视频和沟通，家长理解了老师的立场，并寻求帮助以增强小Y的社会适应能力。家长认为小Y内向是主要原因，我理解并同意给予小Y更多时间。时间：2023.6  小班下学期实录（二）：疫情侵袭，我们只能与孩子们云端相见，某日线上活动结束后我与小Y进行了一次一对一的线上绘本阅读活动，我特意选择了孩子们学习过的《脚步声》的绘本，这也是小Y熟悉的故事，在给小Y念完故事后，我出示了三只羊的图片并问小Y：“小Y，哪只是中羊呢？”，小Y看了看我，犹豫了一会儿后伸出了手指点了点屏幕，看到小Y反馈的我立即又接着问小Y：“答对啦，小Y观察的真仔细，那中羊的脚步声是怎么样的呢？”，小Y并没有回答。分析解读：由于疫情的原因，刚刚与小Y建立不久的熟悉感被打破，因此我选择每周都与小Y进行一对一的视频交流，从实录中可以发现，小Y经过半年多的适应和定期的沟通能够用简单的肢体与我进行交流，但当我想引导小Y开口回应时还是失败了，在面对我的提问小Y仍旧选择沉默，但肢体上的回应对于小Y来说也是显著性的进步了。教师支持策略：1.定期与幼儿进行一对一的交流沟通，鼓励幼儿用肢体语言表达自我。2.了解幼儿在家中的表达表现情况，积极与家长保持交流。家园共育：我联系小Y家长安排视频通话，以弥补疫情期间无法面对面交流的遗憾。通过定期一对一交流，感受到小Y家庭的信任和感谢。我建议小Y妈妈拍摄小Y在家的表现视频，以便我们更好地了解情况并采取相应措施。收到小Y妈妈拍摄的视频后，我们发现小Y在家表现与在幼儿园大不相同，认识汉字和数字，能自主交流，运动能力正常。这消除了我们的顾虑，确认小Y能力没问题，只是社会性较弱。因此，我们加强了对小Y的关注，鼓励他参与活动，促进与外向小朋友的互动，同时家长也在家鼓励小Y在园内表现自己，培养对幼儿园的正面情感。时间：2023.10  中班上学期实录（三）：美味的下午点时间结束了，孩子们纷纷走进教室开始自由活动，小Y作为前几名吃完的孩子早早的就来到了教室，但却看到他一个人搬着椅子站在教室的中间，小心谨慎的看看左边、看看右边，我轻声对小Y说道：“小Y，把小椅子放下来，找一个喜欢的地方玩。”，小Y慢慢放下小椅子却没有坐下，依旧重复着刚才的动作，我看到一旁对小Y异常喜爱的小魏说道：“小魏，带着小Y一起玩吧。”，小魏摇头晃脑的走到小Y的身边对他说：“呀，小小Y，你怎么站在这里呀，快来，坐下来和我一起玩！”，说罢小Y抬头看了小魏一眼，低头笑了起来，在小魏的帮助下小Y坐在了桌边，拿起了一块积木放在了自己的面前。分析解读：从实录中可以发现，小Y在经过一年的集体生活后仍旧会出现游离在集体外的情况，面对孩子们喜爱的自由活动也需要老师逐步的指令才能有下一步的动作。因此我让一直对小Y表达着善意的小魏主动带小Y参与活动，可以发现相较于老师，同伴的亲近更能让小Y接受，小Y的笑容和拿取积木的举动也再次印证了这一点，这也为我帮助小Y发展提供了思路。教师支持策略：1.鼓励同伴加强对小Y的关爱，主动提供力所能及的帮助，尝试建立同伴间的亲密关系。2.鼓励家长参与园内亲子活动，面对面交流提供指导和建议。家园共育：经过一年合作，小Y开始参与活动，尝试运动器材，对集体活动有表情反应，但班级内仍缺乏语言和眼神交流。放学后，小Y能与同伴玩耍并交流。我鼓励孩子们帮助小Y，他的情绪有所改善，常被同伴快乐感染。中班家长会上，小Y爸爸主动咨询孩子情况。珊珊老师指出小Y的特殊性，建议尽快带小Y去专业机构检查。小Y爸爸未明确表态，仅表示担忧。时间：2024.6 中班下学期实录（四）：一年一度的科技周来了，孩子们和爸爸妈妈们相聚在班级内一同进行亲子科技制作，我请小Y和他的好朋友小魏坐在一起，小Y的爸爸准时来到了班级里并坐在了小Y的旁边，看到了爸爸还有其他小朋友的爷爷奶奶、爸爸妈妈的小Y立即涨红了脸，我来到小Y的身边对他说：“小Y，爸爸来了，爸爸坐在你旁边陪你好吗？”，随即小Y将原本低着的头埋到了旁边的小魏怀里里，瘦小的身子紧张的颤抖了起来，爸爸从小魏的怀里接过了小Y，轻声安慰道：“小Y没事，爸爸陪着你”，几分钟后，小Y慢慢抬起了头，在爸爸的鼓励下拿起了蜡笔开始涂色……分析解读：从实录中可以发现，小Y在面对众多家长的场景显得异常紧张，哪怕有好朋友及爸爸的陪伴小Y仍旧处于一种对陌生人和这种场景的抗拒状态，在爸爸耐心的安抚下才慢慢的平复了内心的不安全感，从小Y的表现中可以发现虽然经过了两年时间的适应，但是小Y的内心仍旧处于一种安全感的高度缺失状态。教师支持策略：1.多渠道查询资料，初步确认幼儿的问题情况，厘清思路。2.三方携手，共同合作帮助幼儿突破心理障碍。家园共育：中班下学期的最后一个月，小Y的状态与上学期相比无明显变化，且未接受任何干预诊断。我停止提建议，转而自行研究小Y的问题，并得出结论。转折点出现在科技节亲子活动中，小Y的内向和紧张表现明显，家长也注意到他与其他孩子的差异。在准备与家长沟通我的发现时，家长主动透露已带小Y接受专业检测，确诊为选择性缄默症。得知小Y的具体问题后，我们感到松了一口气。现在，我们可以在专业心理医师、家庭和幼儿园老师的共同努力下，帮助小Y逐步克服心理障碍。选择性缄默症选择性缄默症通常是指儿童没有听说与发音器官障碍，在一定场合下言谈正常（如在家中），但面临特定的社会情境时（如在学校）持续性不语的复杂行为特质。[3]回顾小Y这两年的成长，尽管即将升入大班，但进步不大，仍未在幼儿园开口说话。原因主要有两方面：首先，作为青年教师，家长对我的信任度较低，需要时间建立。我观察到小Y与其他孩子不同，认为需要专业机构介入，但受限于知识和经验，我曾怀疑孩子可能有自闭、发育迟缓或语言障碍等问题。其次，家长往往不认为孩子有问题，面对老师的建议，他们通常难以置信。家长忽视和逃避问题，寄希望于时间，但这错过了最佳干预时机。两年的家园沟通经历让我认识到携手合作的重要性。作为教师，我们希望孩子发展最好，但家长逃避心理削弱了沟通效力。在当前教育环境下，如何提高家园沟通效果是一个需要不断学习的课题，涉及沟通艺术、家长性格、幼儿环境、教师知识储备和沟通时机等。结语特殊学生是教育的弱势群体，在普通的教学中因为他们自身的问题，往往会被排除在教育之外，给予他们的关心也是少之又少。长期如此，这些孩子只会丧失生活的能力，与社会格格不入。对于特殊学生而言，给予他们平等的关爱，不戴有色眼镜看待他们，真正关心他们的需求，愿意提供帮助才是让这些特殊学生走出封闭世界，学会与外界沟通的关键。同时，我们应该切实站在特殊学生的角度，根据他们的能力情况因材施教，让他们也能同普通学生一样感受到学习和成长的快乐。通过家校协同共育，让特殊学生感受到教育的温度，能够从家校教育中汲取能量，提升必备的生活技能，为将来的美好生活打下坚实的基础，并通过自己的努力实现价值......这些是每个教育者和家庭都该去为之努力的。教育之路漫漫，让特殊儿童能真正打破“壁垒”，走出自我困境，实现自我价值，融入社会、立足社会，值得我们每个教育者认真思考与探究。参考文献 ： [1]王萍.融合教育：促进特殊儿童平等发展[J].泰州教育,2020.\n[2]潘贤丹. 幼儿园特殊儿童随班就读的融合教育探究[J]. 考试周刊,2024(18):1-5.\n[3]Valeriel. Krysanski（2003）．A Brief Review of Selective Mutism Literature ．The Journal of Psychology, 2003",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:51:58",
  "更新时间": "2025-03-25 15:09:36"
}