{
  "ID": "55718",
  "用户": "何虹",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "以绘本为基，探扎染之美——传统文化融入绘本戏剧项目式教学的实践研究",
  "作者": "利智玲",
  "单位名称": "珠海市香洲区翠珠幼儿园",
  "省市": "广东省珠海市",
  "内容": "摘要 ： 本文详细阐述了大一班以扎染为主题的绘本戏剧课程故事。该课程源于幼儿对扎染作品的浓厚兴趣，通过课程审议确定以绘本《蓝花坊》为依托，开展了一系列丰富的课程活动。在课程实施过程中，幼儿从初遇扎染到不断深入探索，在经验、观察能力等方面均有显著提升，实现了对传统文化的体验与传承。关键词 ： 绘本戏剧课程；扎染；幼儿教育；传统文化正文 ：一、引言扎染是我国非物质文化遗产，也是民间传统而独特的染色工艺。如何把传统文化中的扎染，其独特的艺术形式和深厚的文化底蕴将这种美好工艺带给孩子们。在大一班的教学实践中，我们开启了一场融合绘本与扎染活动的课程之旅，让幼儿在趣味中感受传统文化——扎染的魅力。《纲要》中指出：“要充分利用社会资源，引导幼儿实际感受祖国文化的丰富与优秀。”孩子们感兴趣的扎染作品不仅可以装饰美化我们的生活环境，还可以让他们在扎染中体验传统文化的魅力，传承优秀的传统文化。绘本《蓝花坊》讲述了美丽的苗族扎染，画面以美丽雅致的蓝白调为主，将苗寨的自然与淳朴呈现出来；还讲述了苗家儿女们学习扎染织布的故事，展现了苗族人民勤劳与奉献的美好品质，同时将这种美好工艺带给孩子们。有了这样的想法后，与扎染相遇的课程故事就开启了。二、课程实施在日常活动中，教师进行扎染展示时，一块扎好的布打开后呈现出蓝白色的纹路图案，这一神奇的现象立刻吸引了孩子们的目光。孩子们纷纷围过来询问：“老师，你在做什么呀？”“这是什么呀？”“好漂亮啊！”“这是怎么做成的啊？”“我也想试一试！”孩子们对扎染作品表现出的浓厚兴趣，成为了本次课程故事的开端。（一）初遇·扎染教师首先引导幼儿初读《蓝花坊》的故事，这是一个围绕苗族文化——扎染展开的故事。在阅读结束后，组织师幼进行讨论：什么是“扎染”？引导幼儿初步了解扎染这一传统工艺的概念。“苗族”是什么？和我们有什么不一样？帮助幼儿认识不同民族的文化差异。漂亮的图案是怎么形成的？激发幼儿对扎染工艺中图案形成原理的思考。为什么图案上有“花”、有“鱼”、有各种小动物？引导幼儿关注扎染图案所蕴含的文化寓意。（二）初探·扎染在初次讨论的基础上，幼儿对扎染有了初步的认识和兴趣，随后开展了第一次扎染实践活动。孩子们在家长的支持下完成“扎染大调查”，通过初步调查，对扎染有基本认识。教师反思，孩子们对扎染有着浓厚的兴趣，我们尊重孩子们的想法，将扎染这一传统工艺带进大一班的课室：1.为幼儿创设丰富的教育环境，投放扎染相关书籍。2.尊重幼儿的学习方式，让孩子们在扎染体验中学习扎染，在做中学。3.一起讨论每一次扎染活动带给我们的收获。欣赏着晾干的作品，孩子们发现扎染布的图案千变万化，问到：“为什么同样的染料会制作出不一样的图案？”“为什么我扎的图案没有显示出来呢？”带着这些疑问，我们一起探讨扎染时遇到的困难。（三）再探·扎染第一次扎染活动结束后，教师组织幼儿进行反思与总结，共同讨论活动中遇到的困难。例如，有的幼儿不会扎皮筋，导致扎染效果不佳；有的幼儿夹木夹的方式不正确，影响了图案的呈现等。针对这些问题，教师与幼儿一一讨论并寻求解决方案。在家长的支持下，我们开展了第二次扎染活动。此次活动尝试了更多不同的扎法，如螺旋扎、捆扎等，同时丰富了创作材料，加入了围巾、帽子、发饰等。孩子们在实践中不断探索，扎染出的图案千变万化，令人惊喜。本次活动丰富了幼儿对于扎染作品的认识，对制作扎染作品产生了满满的成就感。我们也收获了许多充满个性且漂亮的作品。收获了众多扎染作品后，孩子们继续思考：这么多漂亮的作品可以用来做什么呢？经过反复的讨论，最终确定下来我们要办一场扎染作品展。带着孩子们的期待我们继续开展项目式的探究活动。孩子们的想法总是令人惊叹，孩子们希望有一个舞台可以展示自己的作品，通过集体讨论，孩子们共同决定要在班级选择一个区域作为舞台。听取了孩子们的想法后，我们开始查找资料、了解实地情况，决定把班级的表演区改造成孩子们喜欢的舞台。从查找资料了解舞台的组成、实地考察、设计样式到最终舞台初步成型，孩子们在活动中主要使用了调查法、讨论法和体验法，实地查看了解幕帘的构成，学习如何有目的地观察事物的构成细节，能够根据自己的计划进行实施，在发现问题时想到解决办法，提升观察能力与信息收集能力。在设计好幕帘，实际布置后，孩子们发现设计图和实际成品有很大差距。我们通过讨论、调整、共同参与环境打造，让孩子不断反思问题产生的原因。这种思考、解决问题的过程锻炼了逻辑思维能力，学会从多个角度去审视和解决问题。《指南》中提出“要支持和鼓励孩子大胆联想、猜测问题的答案，并设法验证。”在活动过程中教师通过语言支持、材料提供等多种方式支持孩子的想法与对问题深入探究。孩子们经历了“发现问题—提出猜想—实践验证”的探究过程，体现了孩子们“积极探索、求实”精神。在探究扎染课程开展中孩子们还一起读了《蜡染与撑天伞》、《牛角梳》、《桃花鱼婆婆》等绘本故事，每一个故事神秘又有趣，激发孩子无限的想象力和创造力。随着故事的开展，在教学过程中，我们运用多种戏剧策略，把绘本与戏剧连接起来。“教师入戏”环节，教师可以化身故事中任意一个角色，以富有趣味的语言和形象的动作，将孩子们带入故事情境，让他们感受故事的魅力。“定格动画”策略则鼓励孩子们用身体定格出故事中的关键画面，这不仅锻炼了他们对故事内容的理解能力，还注重同伴间合作的能力。“照镜子”游戏让孩子们模仿彼此的动作，加深对角色的理解和情感共鸣。孩子们在这一过程中展现出了令人惊叹的表现力。他们充分调动肢体语言，用每一个动作传递着对故事情节的理解；丰富的表情更是他们内心世界的真实写照，或惊喜、或疑惑，生动地诠释着角色的情感变化。在绘本戏剧教学中我们不断探索更多的教学策略，为孩子们创造更加丰富多彩的学习体验，让他们在绘本与戏剧交织的奇妙世界中茁壮成长。三、课程反思在整个以扎染为主题的绘本戏剧课程实施过程中，我们欣喜地看到了孩子们的变化和家园共育的成效。（一）孩子的经验提升从最初不会扎皮筋、松松地夹着木夹，到能够熟练运用各种花式扎法，孩子们在扎染技能上取得了长足的进步。不同的扎法带来了千变万化的图案，孩子们对扎染工艺的理解和掌握也越来越深入。（二）孩子的观察能力提升在扎染过程中，孩子们观察到了许多有趣的现象，如氧化反应导致颜色的变化、图案的对称性等。他们积极思考、热烈讨论，将生活中的现象与科学知识相联系，不仅提高了观察能力，还培养了科学思维。本次绘本戏剧课程以扎染为主题，以绘本《蓝花坊》为依托，通过一系列精心设计的课程活动，让幼儿在实践中体验传统文化的魅力，实现了知识与技能、过程与方法、情感态度与价值观的多重教育目标。在课程实施过程中，幼儿的主动参与和积极探索是课程成功的关键，同时教师的引导、家长的支持也为课程的顺利开展提供了有力保障。未来，我们将继续探索更多融合传统文化的课程活动，为幼儿的全面发展奠定坚实的基础。（三）开展家园共育，发挥文化育人价值在这次绘本戏剧课程实践中，我们积极探索家园共育模式，充分发挥了文化育人价值，课程初始，幼儿对扎染作品表现出浓厚兴趣，我们敏锐捕捉这一契机，通过课程审议确定以绘本《蓝花坊》为依托开展课程。在此过程中，我们召开家长会，详细介绍课程理念与目标，展示扎染的魅力和教育意义，获得家长的理解与支持，为家园共育奠定基础。在初遇扎染阶段，我们发起亲子阅读挑战活动，鼓励家长与孩子一起阅读《蓝花坊》绘本。家长们在班级群里分享亲子阅读照片和视频，交流阅读心得。有的家长还会结合绘本内容，给孩子讲述苗族的风土人情，让孩子们对扎染及苗族文化有了初步认知，开启了家庭与幼儿园在文化教育上的协同。初探扎染时，我们举办“扎染大调查”，探寻扎染所需材料及准备方法，家长们积极响应，为孩子精心准备扎染材料。在家中，家长们耐心引导孩子进行简单的扎染尝试，有的家长还录制孩子扎染过程的视频，分享到班级群里，大家互相学习、交流。这不仅加深了幼儿对扎染工艺的理解，也让家长直观了解到课程内容，增强了参与感。再探扎染环节，家长的支持更为深入。我们组织“亲子扎染创意工作坊”，邀请家长和孩子一同参与。活动中，家长协助孩子尝试更多扎法，如螺旋扎、捆扎等，还提供围巾、帽子等多样材料，丰富了创作形式。家长和孩子一起观察扎染过程中的现象，如氧化反应导致颜色的变化，引导孩子思考，提升了孩子的观察与思考能力。通过家园共育，《遇见扎染》绘本戏剧课程充分发挥了文化育人价值。幼儿不仅掌握了扎染技能，更深入了解传统文化，增强了民族自豪感。家长在参与过程中，也转变了教育观念，认识到传统文化教育的重要性，提升了家庭教育质量。家园共育形成的强大合力，为幼儿的全面发展营造了良好的教育环境，为传承和弘扬传统文化贡献了力量 。回顾扎染探究活动，从绘本共读、艺术欣赏，到亲自动手实践，再到舞台呈现，已然圆满结束。孩子们在活动中锻炼了合作、动手、沟通能力，提升艺术素养，于实践中发现、感知、创造美，更在心中种下了传承传统文化的种子，相信今后，这颗种子会生根发芽，让传统文化的魅力在他们的成长中持续绽放。参考文献 ： [1]《3——6岁儿童发展指南》\n[2] 易冰 -关注儿童经验，深层次推动自主项目探究——以大班项目活动“我和扎染有个约会”为例 《早期教育 》- 2023",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:51:23",
  "更新时间": "2025-03-25 15:08:36"
}