{
  "ID": "55222",
  "用户": "梁丽丽",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "“互联网＋”时代家园社协同育人新路径",
  "作者": "李彦莹， 高冬平",
  "单位名称": "北京市平谷区第三幼儿园",
  "省市": "北京市",
  "内容": "摘要 ： “互联网＋”高速发展，信息技术对家园社共育发挥着重要的作用，形成了合作的新模式。使信息技术和家园社协同育人有效的联结，家园社之间形成高质量、多方面的合作。有效的开发和利用教育资源，促进幼儿身心全面和谐发展。通过梳理 “互联网+”时代背景下家园社协同育人，分析其中存在的问题，提出相关的解决策略，提供相关理论支持。关键词 ： “互联网+”；“家园社”；协同育人正文 ：一、问题提出《幼儿园教育指导纲要》指出：“家庭是幼儿园的重要合作伙伴。应本着尊重、平等、合作的原则，争取家长的理解和主动参与，并积极支持、帮助家长提高教育能力。”还指出：“充分利用环境和社区的教育资源，扩展幼儿生活和学习的空间。”“家园社”协同育人对今后幼儿教育发展发挥着重要的作用。家园社协同育人是指围绕共同的教育目标建立教育命运共同体，明确对儿童的共同责任，相互配合，整合资源，平等合作，创设有利于儿童成长的教育生态环境，实现教育目标、过程与结果的统一。信息技术的快速发展，体现在生活中的各个方面，提供了更丰富的资源，同时也为家园社协同育人的发展提供了新的方式。突破一些传统模式下沟通效果不够好、参与度低的局限，能够使家园社之间进行更方便、及时、有效的沟通和合作，有效的开发和利用资源，解决所面临的家园社协同育人中存在的问题。二、“互联网＋”时代背景下的家园社协同育人现状1.新合作模式出现信息技术的深度应用，改变了传统家园社合作的形式，衍生出一系列创新的合作模式。常俊英指出，家园之间依托网络平台，不仅能够便捷地实时沟通幼儿的发展状况，还能高效共享教育信息，充分整合双方资源，发挥联动优势，进而构建起家园共育的崭新模式。建立高效传递信息的线上数字平台，并完善线上线下有机结合的模式十分必要。在线下创造多元载体，运用恰当引导方法，能够推动线上线下一体化模式不断完善并向外推广，进一步拓展协同育人的覆盖面与影响力。2.沟通途径拓宽在数字化浪潮的推动下，微信、QQ 这类即时通讯软件迅速普及，就像为家园社之间搭建起了一座四通八达的高速桥梁，使家园社之间的沟通更加便捷，效率也更高。通过这些软件，教师可以每日在群里分享幼儿的在园表现和育儿经验。同时，运营园所公众号，定期推送经过专业筛选的科学育儿知识，能让信息技术真正融入家园合作之中。信息化媒介让家长得以参与幼儿园的教育活动和亲子课程。在持续的沟通、协调与反思过程中，学前教育质量得以不断提升。社区也借助平台为幼儿园提供各类走进社区参观的机会，让幼儿能够亲身感受社区、超市、社区服务点等社会场景，丰富生活体验。三“互联网＋”时代背景下的家园社协同育人存在问题分析信息化的快速发展同时也让家园社协同育人出现了需要解决的问题。1.家庭方面（1）认知与合作模糊部分家长对家园社共育的概念理解模糊，不清楚合作的具体内容。在信息网络发达的今天，他们也未能有效利用网络进行查询搜索，或者通过通讯工具向教师咨询。有研究发现，家长对社区教育理念的认可程度参差不齐，有的家长认为社区参与能丰富幼儿教育资源，而有的家长则觉得社区主要提供居民服务，教育资源应由教育部门负责，并且不知道如何与幼儿园、社区配合并提供资源。（2）沟通与信任缺失在信息资源碎片化的时代，家园之间信息偏差容易引发家长对教师能力的质疑。有研究指出，这种信息偏误可能导致教师的专业能力受到审视。同时也提到，面对矛盾冲突，一些家长反应过激，在网络平台发布不实信息，经网络传播后容易引发舆论风波，破坏家园之间的信任关系。（3）教育需求多样化不同教育理念的家长对幼儿教育提出更多需求。云端课程模式下，通过线上指导，推出教育资源协助家长运用资源和孩子互动，但单一的课程资源不能满足不同家长对更多家庭教育指导的需求，家长对云端课程开发提出了更高的要求。2. 幼儿园方面（1）线上教育经验较少面对线上教育相关方法和经验较少，形式较单一，效果不佳。研究指出网络交流中，教师如何对每个家庭实施教育活动的情况进行深入了解，如何隔空做好指导是个难题。课程资源的开发多样性和利用的有效性，很大程度上依赖于教师的课程资源意识。实际过程中，教师与家长互动大多以打卡和询问基本情况为主，很难提取有效的信息，以及如何提取到有效的信息是很重要的。此外，园所管理者在业务能力提升方面面临挑战，如何更合理地开发利用资源，建设更适合幼儿生活学习的云端课程，是他们需要攻克的新课题。（2）资源整合不充分家园社资源整合不充分，教师对资源的利用不充分。部分教师在社区资源的整合中，意识薄弱，不够重视，缺乏和社区工作人员的交流、合作，导致社区资源难以得到有效开发和利用，无法充分发挥其在幼儿教育中的作用。3.社区方面（1）资源开发利用不足社区蕴含丰富的物质环境和人文环境资源，本可成为幼儿教育的优质素材，但目前开发利用程度较低。社区资源大多仅用于举办讲座和参观活动，其他场所未得到充分利用，且幼儿园组织参观活动的频率不高，致使社区丰富的资源闲置，教育功能难以充分发挥。（2）缺乏专业教育人才社区在幼儿教育方面缺乏专业教育人才，限制了社区教育活动的专业性和多样性，无法为家园社协同育人提供有力的专业支持。三、“互联网＋”时代背景下家园社协同育人存在问题的解决策略1.搭建平台,资源共享（1）充分挖掘各方资源充分调动家长资源，关键在于让家长清晰了解参与目的、内容和要求，明确自身的配合方式，从而使家庭教育与幼儿园、社区教育形成强大合力。积极利用社区资源，能够丰富幼儿的生活经验，促进其社会性发展。教师应主动承担起沟通、协调家庭和社区的责任，整合各类教育资源，充分发挥社区自然环境和人文环境的教育价值。（2）构建线上交流平台利用线上软件，搭建交流平台，合理安排时间，减少线下对时间、地点的不方便，有效的参与幼儿教育。针对教育资源的开发与利用，三方应整合资源，构建家园社网络资源共享体系。利用线上软件搭建交流平台，打破线下活动在时间和地点上的限制，让各方能够更便捷地参与幼儿教育。例如，创建微信公众平台，由专人负责定期发布知识和内容，同时收集各方意见和建议，持续完善合作共育平台。社区可发挥自身优势，协调家庭和幼儿园资源，组织丰富多彩的共育活动，增进三方互动。（3）提升信息技术素养家园社各方人员都应学习并熟练掌握信息技术的操作与应用，选择合适的方式提高互动质量和资源整合能力。社区应加强专业人才培训，一方面对现有社工进行系统培训，另一方面引进专业教育人才，有效统筹社区文化资源，制定科学的互动方案，主动与幼儿园开展互动。此外，充分利用新媒体工具，展示社区文化和幼儿园教育特色，推动家园社针对性地开展活动。2.强化合作意识家园社三方应共同参与幼儿的教育，利用软件和网络共享对幼儿发展有利的教育资源，相互配合，相互支持，积极参与。幼儿园需要开发利用社区特色教育资源，满足了儿童发展需求，符合教育方式，开发有特色的教育资源。幼儿园帮助居委会开展社区早期教育。妇联也需要承担婴幼儿早期教育、家庭教育指导和服务工作。幼儿园还可参与社区的教育、文化等志愿服务，了解居民和幼儿家长的教育需求，策划互动活动，满足不同年龄段幼儿家长的需求，促进高质量的互动与合作。3.多渠道交流，提升沟通效率教师与家长应建立平等合作的关系，借助互动载体打破时间和空间限制，高效利用资源，提升合作效率和质量。教师应选择合适且家长易于接受的沟通方式，主动收集家长的意见和建议，家长也应积极主动地与教师沟通，反馈幼儿在家情况，共同促进家园合作。信息技术的广泛应用，有助于家园社共育的顺利推广。云端互动的应用极为广泛，结合实际的情况做出规划和调整，满足幼儿的学习和生活需要，为幼儿提供更多支持。4.增强互信网络交流便利，可商量好时间，预约好时间，定期举办线上或线下的交流活动。李蜜认为，随着互联网的发展，即时通讯软件已经走进人们日常生活，社区、幼儿园、家长三个参与方应当充分利用互联网的便利，加强沟通。积极寻求机会展开活动，产生互信。幼儿园发挥自身优势邀请家长和社区负责人入园交流，社区定期举办教育交流活动，促进三方相互理解、相互支持，为协同育人营造良好氛围。四、结语“互联网+”时代的到来，让信息技术在家园社共育中扮演着日益重要的角色。它丰富了家园社合作的方式，使沟通更加便捷，教育资源得以更高效地开发和利用。尽管在发展过程中出现了诸多问题，但通过不断总结经验，我们已探索出一系列行之有效的解决策略。这些策略为今后更好地开展家园社共育提供了有益借鉴，有助于推动幼儿教育朝着更加优质、多元的方向发展，为幼儿的健康成长奠定坚实基础。参考文献 ： [1]常俊英.基于网络的家园共育交互平台的研究[D].辽宁师范大学,2012.\n[2]朱宏月.家园共育线上线下一体化模式初探[J].早期教育(教师版),2016.\n[3]李伟,刘琴.信息技术下的家园关系质量评价研究[J].教育观察,2021.\n[4]倪梦婷.互联网背景下“家园社”合作模式新探索[J].管理教研,2020.\n[5] 赵纯.以资源整合为导向的家园社共育研究[J].理论探索,2021.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:31:31",
  "更新时间": "2025-03-25 15:09:36"
}