{
  "ID": "55722",
  "用户": "李晓芳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿游戏分享环节现状及优化路径",
  "作者": "李晓芳",
  "单位名称": "联勤保障部队机关幼儿园",
  "省市": "湖北省武汉市",
  "内容": "摘要 ： 幼儿游戏分享交流环节是指幼儿在教师的组织、引导下,自发地分享、讨论他们在游戏中获得的经历、经验、感受、问题的过程,是对游戏的延伸和拓展,是游戏的有机组成部分。就其属性而言,游戏分享交流是一种具有多重价值的生成性活动,具有促进幼儿语言能力提升、使其体验自主乐趣的重要作用。[1]教师可以通过合理安排游戏分享节点、灵活运用策略，丰富拓展游戏内容、注重分享的均衡性鼓励更多幼儿参与分享以及关注情绪体验，推动情感发展等几个方面优化幼儿游戏分享环节，支持鼓励幼儿自由表现游戏过程、倾听他人游戏经历，反思、整合、借鉴和重构自己或他人经验，达到游戏分享的价值最大化。关键词 ： 游戏分享；优化路径；学习品质正文 ：正文：《幼儿园保育教育质量评估指南》指出，教师应“发现和支持幼儿有意义的学习，采用小组或集体的形式讨论幼儿感兴趣的话题，鼓励幼儿表达自己的观点，提出问题、分析解决问题，拓展提升幼儿日常生活和游戏中的经验。”[2]游戏分享为幼儿提供了一个回顾、反思的环境与机会，是幼儿有意义学习的重要环节。随着科学儿童观的建立，幼儿在各类教学活动中主体地位的突出，“游戏评价”一词逐渐退出人们的视野，逐渐演变为“游戏点评”“游戏讲评”“游戏分享”等词语，特别是具有双向、平等交流意向的“分享”一词被越来越多的学者采用，对幼儿教育而言，这不仅仅是一个名称的变化，它也意味着教师教育观念的转变，教育角色的转变。[3]一、幼儿游戏分享的价值游戏分享是幼儿自由分享游戏过程、倾听他人游戏经历，反思、整合、借鉴和重构自己或他人经验的过程。游戏分享既能激活幼儿与游戏有关的新想法和创造力，丰富、拓展游戏内容和情节，提高幼儿的游戏水平，又能让幼儿在语言表达、逻辑思维能力、学习品质、师幼互动等方面获得发展。高杉自子提出：“在游戏中获得的感动与发现不应该只停留在个体内部，而应该有共同的分享者。正是由于有共同分享者的存在，即有接纳自己在游戏中获得的感动与发现的同伴或朋友，孩子才能够不断的开展新的游戏，进行新的挑战。”[4]幼儿在游戏分享和讨论的过程中可以获得倾听和被他人倾听的机会，表达、修正、改变自己的观点和认知。教师能够借助游戏分享更加了解幼儿的游戏背景和游戏经验，在游戏分享中帮助幼儿分析问题、组织幼儿就问题进行相互的探讨，提高幼儿游戏技能和培养幼儿认真倾听他人的良好习惯，还可以帮助幼儿将零散的认知经验进行梳理和重构。游戏分享活动促进幼儿游戏与教学活动的互相融合。邱学青指出在游戏后的师幼讨论和对话，“不仅是全体幼儿在同一情境中学习了彼此的经验，而且节省了教师重复劳动的时间和精力，达到游戏分享与教学活动相融合的效果。”[5]在游戏中获得的零碎的、分散的经验可以在教学活动中得到整合和系统化，教学活动中的经验可以在幼儿的游戏中得以充实和深化，推动幼儿思维能力的提升。二、幼儿游戏分享现状1、时间安排不合理时间是保障游戏分享质量的前提条件。然而现实中，部分教师没有重视游戏分享环节，没有把游戏分享作为游戏的重要组成部分，游戏分享的时间常常被挤压，造成人多分享机会少的情况，幼儿在游戏中的问题未能完整呈现，最终使分享环节流于形式。2、指导策略不适宜游戏分享时，有时幼儿不能完整地描述游戏过程，部分教师又缺乏策略和方法去深入探寻幼儿的真实想法，提出的问题较为笼统、泛化，没有聚焦具体的游戏内容和游戏过程。黄进指出在评价游戏时：“教师往往更多地在纪律和游戏成果上花较多时间，有时候教师讲评竟达15分之久，从表扬、批评到重申规则，甚至惩罚。”[6]教师在组织游戏分享时往往注重游戏常规的执行、强调游戏规则以及高水平作品的展示，忽视了对幼儿的问题或经验生成方面的讨论；邱学青提出：“游戏结束后，教师引导幼儿一起讲评游戏也是既定模式进行，注重将现成的答案告诉幼儿，忽视幼儿对过程的体验[7]。”有的教师缺乏将游戏深入推进的意识，未能给幼儿搭建深入思考的框架，没有将幼儿推向深度学习，较难提升幼儿的游戏水平；有的教师将主观的总结直接反馈给幼儿，忽视幼儿的真实想法，这些想法无法得到重视和解决，分享环节的价值也难以实现。3、分享关注不均衡游戏分享存在不均衡性。一方面在游戏分享时，教师较多关注的是能力较强孩子出现的“哇”时刻：例如出示幼儿搭建高楼等高水平游戏的视频，讨论遇到的问题，如何克服问题的等等，较少关注部分能力相对较弱的幼儿；另一方面区域分享不均衡。如户外自由搭建游戏成果更为直观、显著，更容易引起教师的关注，这些区域的幼儿得到的分享机会也较多。对于一些比较安静的区域游戏，如阅读区、益智区等，由于这些区域的幼儿在游戏时相对安静，因此，这些区域及区域里的幼儿被忽视、被冷落。这既违背了教育要面向全体的原则，也不利于较安静类型游戏的推进及游戏中幼儿的健康全面发展。4、情绪情感被忽视儿童的游戏活动带有情感色彩，游戏成为儿童表现积极情绪、调整消极情绪的媒介。游戏分享时教师较多聚焦幼儿的能力发展，对情绪情感的关注较少，幼儿在游戏中的情绪情感的变化，社会性行为的发展，心理状态的细腻变化等关注的较少。三、幼儿游戏分享环节的优化路径优化游戏分享环节，首先要提升教师对游戏分享环节价值的认知。游戏帮助幼儿获得发展，游戏的分享能够帮助幼儿不断提升游戏水平，这其中需要教师的专业能力作为支撑，以发挥对幼儿学习与发展的支持和引领作用。1、合理安排游戏分享时间游戏分享不应局限于游戏结束后，而应根据幼儿游戏需要适时进行。在游戏开展的不同时期进行游戏分享可以侧重于不同的问题。游戏前的分享活动以游戏材料和游戏玩法、游戏场地的介绍为主。例如在游戏新材料投放之后，有些幼儿会十分感兴趣，有些幼儿没有发现材料的变化,所以游戏前的分享内容可以聚焦游戏材料、玩法以及规则，展示新材料运用的方法及场景，以便让幼儿对游戏有直观、清晰的认知。例如，“户外游戏”里增加了梯子，教师可以对该玩具的功能和使用方法进行简单介绍，以激发幼儿在游戏中进行自我探究和尝试。游戏中教师可以以游戏者的身份对幼儿游戏进行指导，避免游戏结束后由于幼儿的遗忘或者表述不清而脱离真实场景的讲评，还能为幼儿提供情感性鼓励和技艺性帮助。在游戏结束后，幼儿已经从中获得一定的游戏经验及情感体验，可能会出现不同的困难或创新游戏想法，此时，教师可开展游戏经验交流分享活动，分享内容包括游戏规则的重申和调整、问题解决方法的讨论以及游戏作品的呈现等。2、灵活运用策略，提升游戏水平（1）开放的、不断追问的提问策略教师应为幼儿提供充分表达想法的机会和平台，利用开放式提问和启发式提问等辅助对话策略把问题巧妙抛给幼儿，引导幼儿具体描述游戏情境；可利用循序渐进、深入发展的提问策略，不断追踪幼儿的游戏行为，充分了解幼儿的游戏行为和游戏体验，可以帮助幼儿整合、深化、扩展和重组分散而琐碎的游戏体验，从幼儿尽可能多的表达与分享的机会中捕捉幼儿表述中的关键信息,从不同的角度给予积极的支持和回应。（2）小组和集体分享相结合幼儿游戏分享的方式可以是集体的、小组的。徐则民、洪晓琴认为:“为了使幼儿都能充分参与游戏分享活动中的交流讨论,很多时候教师还可以组织小组形式的交流讨论[8]。”小组讨论能发挥幼儿的自主性，给每个幼儿提供讨论的空间和自由；集体分享能解决游戏中的共性问题，提高游戏分享的实效性，扩大游戏分享的覆盖面。教师可以通过语言、表情、动作等多种形式唤起幼儿在游戏中探索实践和操作过程的体验和回忆，鼓励幼儿大胆地讲述游戏中遇到的问题[9]。（3）丰富记录形式游戏过程中需要教师高质量地跟踪、观察儿童，具备信息技术运用能力，通过可视化的记录方式，用游戏的照片和视频，再现活动场景，还原游戏过程，便于幼儿回忆游戏情节，也有助于师幼聚焦照片或视频中的内容展开讨论，还能吸引大多数幼儿的关注[10]。大班幼儿的表征能力较强，教师可以鼓励他们采用绘画、文字的方式将游戏过程中的重要时刻记录下来，与幼儿共同讨论或放手让幼儿自主讨论，以解决游戏中的问题。同时还可以把幼儿表征和家长分享，关注幼儿游戏经验和能力，家园联动记录幼儿成长的过程。3、均衡游戏分享区域不管是区域游戏还是自主游戏，因涵盖的内容较多又是动态的过程，在游戏分享时总有一些内容被忽略。比如，在区域游戏中，有些区域没有得到关注；在自主游戏中，有的游戏方式或者游戏过程没有被看见。而教师的关注、引导、支持不够，那部分的游戏可能就不能够更好地开展下去。因此，在分享环节，教师要注重分享的均衡性，不断激发幼儿的游戏热情。4、关注情绪体验，健全情感发展游戏是对现实生活的反应，情绪和情感是客观事物能否符合人的需要而产生的态度体验。幼儿世界是一个通过游戏来表达情绪的世界，幼儿的游戏活动带有情绪色彩，游戏成为幼儿表现积极情绪和调整消极情绪的媒介[11]。游戏分享中我们应该注重幼儿的情绪体验，幼儿活动中的想法、感受，幼儿的“不开心”，它反映的是幼儿的需要、兴趣和疑难，把偶发问题转化成探索问题，儿童的求知欲在游戏中有着最充分的表现，巴甫洛夫认为儿童生来就具有一种不学而能得的探究力。儿童在游戏中积累经验、发现知识、认识事物，从而体验和不断发展理智感。游戏分享是支持儿童游戏发展的重要环节，在幼儿分享交流的过程中，我们要更加关注幼儿的游戏经验及过程体验，更加聚焦并融入幼儿的真实世界和真实问题，更加贴近和发现幼儿的天真与发现。教师和幼儿一起共享游戏体验的快乐、共享发现秘密的快乐，倾听幼儿，让幼儿互动共振，让不同的声音碰撞，丰富游戏经验，提升游戏水平，让游戏更具“深度”。参考文献 ： 参考文献：\n[1][9]徐则民, 洪晓琴, 吴月萍, 等. 对话——游戏后集体分享交流质量提升的思与行[J]. 上海托幼, 2022(2): 26-31. \n[2]中华人民共和国教育部. 幼儿园保育教育质量评估指南[EB/OL]. (2022-02-10)[2023-10-01]. http://www.moe.gov.cn/srcsite/A06/s3327/202202/t20220211_598555.html.\n[3]丁利芳, 马娟, 茅敏敏. 幼儿园自由游戏分享活动中师幼互动的研究——CLASS课堂评分系统的视角[J]. 成都师范学院学报, 2019, 35(7): 41-46.  \n[4]高杉自子. 幼儿教育的原点[M]. 王小英, 译. 上海: 华东师范大学出版社, 2014: 48.\n[5]邱学青. 给幼儿园教师的101条建议·游戏指导[M]. 南京: 南京师范大学出版社, 2013: 198. \n[6]黄进. 关于幼儿园游戏教育化的思考[J]. 学前教育研究, 1994(4): 40-45.\n[7]邱学青. 角色游戏指导中存在的几个问题[J]. 早期教育, 1998(2): 12-15.\n[8]徐则民, 洪晓琴. 走进游戏 走进儿童[M]. 上海: 上海教育出版社, 2010: 85.\n[10]杨雨. 幼儿园游戏分享环节的问题分析及优化策略[J]. 教育观察, 2022, 11(15): 88-90.\n[11]程黎. 特殊儿童早期干预[M]. 北京: 北京师范大学出版社, 2020: 56-60.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:52:21",
  "更新时间": "2025-03-25 15:08:36"
}