{
  "ID": "55624",
  "用户": "刘梅梅",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "浅谈如何让幼儿爱上阅读区",
  "作者": "刘梅梅",
  "单位名称": "三都水族自治县黄埔幼儿园",
  "省市": "贵州省都匀市",
  "内容": "摘要 ： 从上班到现在，一到孩子自主选区时，阅读区的人数永远是最少的。为了让幼儿爱上阅读区，老师们也是想方设法采取措施应对，有的是通过限制其他区角人数，有的是分组轮流进入，有的是老师点名进入，而这样的方式方法并没有从根源上解决阅读区人数偏少的问题，反而加据了孩子们对阅读区的排斥。那么，如何才能提高进阅读区的幼儿人数，让孩子能主动选择阅读区进行区角游戏呢？关键词 ： 浅谈  如何    爱上  阅读区正文 ：从上班到现在，一到孩子自主选区时，阅读区的人数永远是最少的。为了增加阅读区的幼儿人数，老师们想方设法、采取各种措施，有的是通过限制其他区角人数；有的是分组轮流进入；有的是老师点名进入，有的......。而这样的方式方法并没有从根源上解决阅读区人数偏少的问题，反而加据孩子们对阅读区的排斥，导致幼儿越来越不爱选择阅读区，进入阅读区的幼儿人数只减不增，为此幼儿园也多次开展教研，研讨如何吸引幼儿主动进入阅读区的有效方法，但最后效果还是不理想。那么，如何才能提高进阅读区的幼儿人数，让孩子爱上阅读区，愿意主动到阅读区开展区角活动？结合我十几年工作经历，加上书中的经验借鉴，我提出以下经验方法：一、家园合作，让孩子喜欢阅读（一）家长在家要如何做。首先，建议给孩子打造一个安静、舒适的阅读角。有一个舒适不嘈杂的小角落，孩子才会有阅读的兴趣。根据我的调查（通过发放调查问卷的形式）得到大部分的幼儿家里是没有阅读角的，孩子在家也没有看书的习惯；有部分家长会给孩子“固定”一张桌子，一把椅子，准备一个书架；极少部分家长会给孩子准备一些玩偶和垫子在书架的旁边。但处在幼儿园阶段的孩子，他们的注意力很短，要求他们坐在书桌边规规矩矩地看书太不现实。只有打造环境舒适，实现孩子想坐、想躺、想趴的各种需求，孩子才愿意进入阅读角和书做朋友。一开始只要求孩子愿意安静地呆在阅读角，家长不要过多地关注，这样孩子才不会排斥阅读，反而慢慢喜欢上阅读。其次，绘本随处可见。父母可以根据孩子的兴趣增添绘本，并将绘本摆放在家里的各个角落，孩子能触手可及。让绘本走进孩子的生活，达到润物细无声的效果。最后是陪伴幼儿，倾听幼儿。当孩子主动要求你的陪伴时，你要停下手中的工作，跟孩子一起进入到阅读角，孩子安静看书时，你也看书。当孩子要跟你分享绘本的内容时，家长要认真地倾听孩子的讲述，并表扬孩子的表现，如口语表达、胆量勇气、懂得分享等良好品质，让孩子在阅读中获得成就感和自信心，对阅读越来越感兴趣。（二）老师在幼儿园要如何做。一是改善阅读区的整体环境。阅读区整体环境创设的温馨与否直接决定孩子对阅读区的兴趣，幼儿对阅读区感兴趣，才会愿意进入区角开展区域活动。那么，我们要怎样打造阅读区才能吸引幼儿呢？首先要选择教室中光线亮度较好的地方，阅读区涉及到孩子的读和写，对光线的要求要高，采光好的条件下有利于孩子开展读和写的区角游戏；其次整体的装扮色调要淡雅统一。淡雅清新的色调更能让孩子投入游戏而不被环境干扰。再者，选区要安静，避免与建构区、美工区等动静较大的区域挨在一起，容易受其他区域的干扰，阅读区主要是为培养幼儿阅读兴趣、阅读能力以及阅读的好习惯而设计的，要求的是安静，所以在设计整体班级区域时要做到动静分离，保证阅读区环境的安静。最后，环境的创设要基于幼儿“听、说、读、写”四个方面核心经验的获得进行设计，确保孩子在语言素养方面能力得到发展。二是丰富阅读区的材料投放，并随着主题进行更新。材料是区域的灵魂，环境设计的再好，如果没有丰富的材料支撑，孩子在进去一次后便会失去兴趣。我们幼儿园每个学期都会进行区域材料投放或环创的评比，多数教师在建构区、美工区、益智区等区域投放的材料会非常丰富且有层次性，但一到图书区，材料就捉襟见肘了，空间也往往是所有区角中最小的一块，阅读区里很多班级只提供了图书，偶尔有些班级提供了手偶和自制卡片，所有的材料一眼望去就能一目了然。试想：如果你是孩子，你是愿意选择材料丰富的建构区还是单调的阅读区？答案是毋庸置疑的，所以我们不能怪孩子不喜欢阅读或不喜欢进阅读区开展活动，而是应该从我们老师的身上进行反思：有没有根据孩子的年龄发展特点投放他们感兴趣的绘本和相关辅助材料？我们要从哪些方面投放材料才能让他们对阅读区感兴趣？一是数量充足且符合年龄特点的故事绘本。故事绘本我们除了要分大中小三个年龄层次，还要迎合当前开展的主题以及孩子的兴趣。二是要补充“听”“说”“写”的材料。我们的孩子语言发展主要体现在“听、说、读、写”四个方面，要想四个方面都得到提升与发展，我们就得从四个方面进行材料的投放。“听”在于让幼儿养成倾听的好习惯，只有听懂别人所说的话才能进行沟通与交流。针对“听”，我们可以投放“儿童智能故事机”“录音笔”等，让幼儿有“听”的机会。“说”在于让幼儿把自己听到的、看到的东西能够用自己的语言表述出来，这样我们才能知道孩子是否真正能听懂。针对“说”我们可以投放各种卡片、图片、故事盒、话筒等促进幼儿大胆说出自己的想法。“写”在于激发幼儿进行书面表达的愿望和初步的技能，把自己的想法通过涂涂画画、图画、符号等形式表达出来。针对“写”我们可以在语言区设计一块涂鸦墙，大班的幼儿还可以提供一些简单笔画的模仿，孩子的姓名，以及正确“写”的姿势图片等，充分满足孩子在“写”方面的需求。三是要做到及时更新区域材料，保持孩子对阅读区的新鲜度。我们很多老师都在犯同样的错误：阅读区改造一次管一学期，期间不再有任何变化，忽略了对阅读区的关注，不知道幼儿新的知识需求，投放的绘本不足以支撑幼儿对新事物的探索，也会导致阅读区幼儿人数的变少。虽然区域的大环境考虑到人力、物力、财力等各方面因素，我们提倡不用月月改动，但是区域里面的操作性材料必须根据孩子的兴趣、开展的月主题等及时更新材料。只有保持孩子对区域材料的新鲜度，才能吸引孩子主动进入阅读区。三是教师要适时引导和介入，让孩子玩出水平。环境和区域材料都有了，孩子也愿意进区开展区角游戏了，但是如果孩子每次进区玩的都是同样的游戏，没有延伸和发展，孩子同样会失去兴趣。当孩子进入阅读区时，老师要当好观察者的角色，且要保持一个连续性。老师要注意观察幼儿的区角游戏是否有效，是否利于自己在语言能力方面的发展；当发现孩子的区角游戏停留在上次的水平，或者无法进行下去的时候，教师要及时介入，引导幼儿进行新的方向探索，对于孩子来说有一定挑战性且通过努力又能达到的区角游戏，让孩子找到新的玩法，有了新的玩法，幼儿就会再次选择阅读区继续游戏。二、让孩子做阅读区的小主人目前在班级的很多地方都体现出“幼儿主人翁”的足迹，如签到墙、杯子、毛巾、值日牌、椅子、床等都是孩子根据自己的喜好设计独有的标志卡，我们也能从主题墙和其他区域中读出幼儿的学习与思考。只有阅读区，幼儿的足迹少之又少。那我们该如何让孩子做阅读区的小主人？那就是让幼儿亲自参与到阅读区创设的整个过程。开学第一个星期就给幼儿透露我们班要准备改造“阅读区”，请孩子们回去想一想或和父母一起找一找有关资料，老师利用谈话活动、教学活动、区域活动等与孩子一起讨论阅读区的装饰风格，一起动手收集材料，一起和老师布置阅读区，一起讨论制定阅读区的规则等，这样的阅读区才会充满孩子的足迹，孩子才会感兴趣，愿意进到阅读区开展活动，有了参与感，还能激发幼儿对阅读区的珍惜与爱护。无论在小中大班三个年龄层次的幼儿，阅读区都必不可少的区角，打造好阅读区，发展孩子的语言核心经验是重中之重。总之，没有不喜欢的区域，只有不适合的区域，做一个善发现、会观察、懂合作、善引导的幼儿教师！参考文献 ： 杨柳平，《儿童大世界●教学研究》， 2018年第6期。\n庄建英，《改造读写区培养幼儿阅读兴趣探究.成才之路》 2017，（25）：78",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:39:21",
  "更新时间": "2025-03-25 15:09:35"
}