{
  "ID": "55616",
  "用户": "张萌",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于“互联网 +”的幼儿园家园共育新策略",
  "作者": "史娟婷",
  "单位名称": "西咸新区沣西第十幼儿园",
  "省市": "陕西省咸阳市",
  "内容": "摘要 ： 《幼儿园教育指导纲要》中明确指出，幼儿园教育工作开展当中家庭教育作为不可或缺的力量，应该成为幼儿孩子教育的重要指引。家长和教师紧密配合交流，形成教育合力之下，更好打造属于幼儿进步的模式。现阶段，“互联网 +”时代的发展之下让幼儿园教育工作开展获得了支持和强大的力量，家庭教育和幼儿园教育之间紧密结合，这满足了新时代的发展要求，也是对幼儿 健康成长的指引。所以，我们要从“互联网 +”入手，打造合理家园共育教育模式，为带动幼儿进步提供支持的情况下，形成新颖幼儿教学体系，更好促进幼儿进步和发展。关键词 ： 互联网 +” 幼儿园 家园共育 新策略正文 ：一、家园共育的现状（一）家长信息化水平存在很大差异“互联网 +”时代发展背景下，为教育教学工作开展提供了清晰的方向和根基。将“互联网 +”合理渗透到幼儿园教育中，可以更好的推进幼儿园教育工作。但是现阶段很多幼儿家长对互联网知识认识并不是十分全面，难以跟随新时代脚步进行教育完善，缺乏信息化发展和成长的机会。有的孩子是爷爷奶奶参与教育，这些教育主体对于新的事物接触比较少，难以跟随时代发展脚步，并不能提升幼儿园教育效果。（二）家长参与积极性比较低幼儿园组织各项亲子活动，或者实施家长走进课堂亲子活动，但是却出现很多家长积极性不强的现象，有的家长不够主动。同时，在某些家长看来，把孩子送入到幼儿园学习， 教学的主体就是教师，自己可以不参与幼儿园的活动。这样错误的思想认识，对于孩子的成长和发展来说是不利的。家长要把握家庭教育，形成教育合力的背景下，才可以更好带动幼儿健康发展和进步。（三）家长并没有对家园共育产生重视一些家长关注点是孩子在幼儿园中知识学习。单一的关注，忽视了孩子的全面发展，这往往对于幼儿的发展产生不良影响。在 3 到 6 岁阶段的孩子教育过程中，正是孩子良好行为习惯养成的关键时期。幼儿园教学中教师对孩子良好成为习惯养成实施有力教育，家庭也不可缺少对孩子的行为习惯教育。然而很多家长并不知道如何针对孩子行为习惯进行培养，忽视了孩子发展成长特点的情况下，也未重视家园共育教育。结合以上幼儿园家园共育过程中存在的问题，教师和家长都应该整合教学体系。形成符合幼儿进步的家园共育教学模式，在不断拓宽教学视野的情况下，形成较强的教育力量， 让幼儿园教学工作稳定落实。二、基于“互联网 +”的幼儿园家园共育新策略以“互联网 +”作为重要根基的背景下，幼儿教师将家园共育工作稳定开展和落实，这让幼儿教育看到了希望。家长积极参与教育，并做好良好配合，形成十足的教育合力。同时，在借助“互联网 +”形成完善的家园共育模式之下， 会为幼儿园教育提供充足的资料和体系，然后在不断带领幼儿学习进步的背景下，也形成更加生动和灵活的学习体系。幼儿教师在全方位塑造属于幼儿个性化发展的共育模式下， 将“互联网 +”的意义全面呈现。（一）提升教育主体信息素养，完善教学活动“互联网 +”合理渗透到幼儿园教学工作中，实现了幼儿家园共育的重要保障。想要提升幼儿教育效果，体现家长教育和教师教育的意义，并把网络技术合理运用，就需要从根本上提升两个教育主体的信息化素养。由此，幼儿园从以下几个角度入手：第一，针对教师进行信息化素养提升的时候，幼儿园可以实行针对性信息化教学讲座为主，并采取线上课程教学模式，以此让教师加强信息化教学的运用，锻炼自身技能和专业知识。然后，通过信息化技术的合理运用，让教师与家长之间沟通更加密切，联系更加高效。第二，针对家长信息化素养进行提升，要实行公益性知识讲座为主。比如，通过“互联网 +”渗透在幼儿园教学中的意义和具体方法入手，针对这方面内容进行知识讲座，邀请家长参与讲座。同时，家长可以通过网络学习，了解“互联网 +”教育。第三，家长、教师要进行多个角度联系，针对信息化素养提升内容沟通交流，找寻幼儿教育主体发展和进步的重要举措。在全面提升信息素养和能力的情况下，将幼儿园教学推向良好的发展层面，以此全面带动幼儿教学进步。（二）多方位联动网络，实行亲子家园活动共享“互联网 +”背景下实行家园共育模式，家长和教师之间要开展联系和沟通，更好将家园共育活动稳定落实。教师和家长之间开展交流，主要是以形成针对性教育对策为主，然后关注幼儿是否对社会生活适应，能不能更好的参与社会交往，并关注孩子是否能够清晰的展现出自己的需求。然后，教师关注孩子在家中具体情况，比较孩子的行为差异，针对行为习惯合理培养。在此，要以创设亲子活动为基础，让幼儿家长参与到共育活动中，以此完善家园共育模式。比如，针对“亲子运动”这一主题，幼儿教师可以让家长和孩子共同参与，首先幼儿教师在网络上发布公告，以此让家长了解具体的运动规则和相应目标。然后，清晰具体要求之后，家长积极融入到亲子运动活动之中。幼儿教师可以让孩子与家长配合，形成一个整体参与运动。比如，两人运送乒乓球的形式，让家长与孩子有效配合的情况下，会锻炼孩子的身体协调能力，让孩子在跑步的过程中也锻炼身体，拉近与家长之间的距离。然后，以亲子趣味电影观看为主，这就可以通过网络技术，让家长带领孩子观看有趣的电影，培养孩子的乐趣，让其在充满愉悦的环境中成长。之后，幼儿教师要以互联网技术合理运用为主，借助微信、QQ 问卷调查等形式，把孩子在家中生活状态、对教育工作评价和家长意见本等内容展现，这让两个教育主体通过网络进行交流。然后，对网络教学资源合理运用和打造，以此将幼儿园家园共育模式合理实施，实现幼儿进步和发展 [1]。（三）借助网络资源，加强幼儿教学创新幼儿园实际开展教学过程中，借助“互联网 +”技术， 这让教学更加完善和优质。通过网站对家长调查研究之后， 就可以让家长对教师的教育工作有一个全面的认识。然后， 教师针对家长反馈内容进行总结，认识到自身教育工作中存在的不足。除此之外，幼儿教师要承担起教育重任，能够在传授知识的同时，合理运用网络技术。幼儿园打造家园共育体系，跟随网络技术的脚步，在获得家长配合的情况下，保证幼儿园教育的意义得以凸显。比如，通过互联网平台进行家园共育教育资源的合理优化和升级，组织孩子进行多样活动参与。通过亲自读书活动和绘画活动等形式，让家长充分运用网络学习资源，以此拉近和孩子之间的感情。借助新媒体技术合理开展教学，在以微信、QQ 等形式，为基础的情况下，幼儿园教师对新媒体技术合理运用，这让家园共育工作开展的时候更加有力和顺利。一般情况下，在家园共育教育当中，通过多媒体教学技术的合理运用，将其引入到教学活动领域之中。幼儿园一日生活活动当中以互联网 + 技术为指引，教师可以精心制作 PPT 课件，并分享给家长，让家长对幼儿学习内容做到心中有数。另外，在新时代发展过程中幼儿教师通过动画和视频的有效制作，在不断的体现出教学活动意义的情况下，让其具有针对性价值和趣味性意义。比如，很多软件公司开发了幼儿园系统 APP，这为家园共育模式开展提供了支持。幼儿园安装监控，家长在 APP 中可以随时观看孩子在学习过程中具体情况，然后家长对孩子了解更加全面，也对幼儿园产生了信任。同时，家长在了解孩子表现之后，也主动与幼儿园教师沟通交流，不断的给予教师理解和帮助，这更好实现家园共育模式的稳定打造 [2]。（四）运用网络，打造幼儿成长电子手册网络时代发展背景下，多个领域中融入到“互联网 +” 技术。幼儿园教育和“互联网 +”教育结合，展现出新颖幼儿园教学体系和模式。与此同时，借助“互联网 +”技术完善家园共育工作。幼儿教师为了把孩子成长状况和成长过程记录下来，并和家长有效沟通，为家长提供清晰的成长手册， 则通过“互联网 +”技术为孩子打造电子成长手册。比如，幼儿教师会运用网络技术搭建孩子成长手册，以电子档案形式存在。档案当中把孩子年龄、身体成长状态、学习状态等详细记录下来。在幼儿园中教师关注孩子的言行， 进行记录和分析，并如实详细的体现在电子成长手册上。回到家中，家长把孩子在家中的实际情况如实记录，并填写在电子成长手册当中的家庭成长状况一栏。由此，通过电子成长手册这一模式，两个教育主体会更加清晰的了解孩子，不再单纯关注孩子在家中或者幼儿园中的表现。而且，在电子成长手册创设的情况下幼儿教师能够提出更加具有针对性的教育对策，家长也会关注孩子存在的问题，以此适当进行纠正和引导。这样，以“互联网 +”技术作为重要指引让幼儿园家园共育工作开展获得了支持和参照，以网络作为重要载体的情况下，实现幼儿教育的发展，彰显出家园共育工作的实际精髓 [3]。除了以上内容之外，还可以组织孩子进行课外活动评比，以网络技术为支持，把孩子手工制作的作品进行展现。以视频和图片等模式呈现出来，以丰富多彩的作品彰显为出发点， 将孩子的创新能力得以提升，也会更好的进行动手操作。最终，借助“互联网 +”技术让幼儿园教育活动更加稳定的落实和运转。三、结束语综合以上分析，幼儿作为教学的重要对象，需要得到家长和教师的关注、重视。家园共育作为重要教学形式得到了幼儿园教师的关注，与家长之间形成良好沟通和合作模式。跟随“互联网  +”教育脚步，将家园共育模式合理打造，为教师和家长之间共同提供一定便利。为此，幼儿园合理把握  “互联网+”手段，为家园共育模式开展制定相应准备和支持。通过合理家园共育体系升级，以此形成开放和良性家园教育。在加强沟通、完善教学形式等角度上，为幼儿学习带来良好  的环境，也因此实现幼儿身心发展的教育目标。幼儿教师今  后开展家园共育模式，依旧要合理把握“互联网  +”技术， 以此将幼儿园教学推向新的发展层面。参考文献 ： [1]王莹莹 .“互联网 +”时代学前教育家园共育模式创新策略 [J]. 决策探索 ( 下 ),2021(07):68-69.\n[2]王小伟 . 依托“互联网 + 家园共育”培养小班幼儿的分享行为 [J]. 家教世界 ,2021(21):1.\n[3]蒋春梅 .“互联网 + 家园共育”模式存在的问题及优化方法 [J]. 新课程 ,2021(27):220.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:38:13",
  "更新时间": "2025-03-25 15:09:35"
}