{
  "ID": "55640",
  "用户": "张珂涵",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "基于多元智能理论下幼儿园主题探究活动的开发与建设",
  "作者": "高小荣",
  "单位名称": "陕西省西咸新区沣西新城第三幼儿园",
  "省市": "陕西省西安市西咸新区",
  "内容": "摘要 ： 传统课程观把课程视为静态的概念，旨在发展儿童的语言智能和数理逻辑智能，教学途径单一。伴随着课程改革的不断推进，加强各领域之间的相互渗透，积极寻求各领域间的联系和融合，是当前课程改革的发展趋势。为提高幼儿教育实施的成效，彰显新时期科学的幼儿教育理念，我园以多元智能理论倡导的课程模式多元化、课程设计个性化和课程实施情景化为指导，建构有园本特色的主题活动课程，凸显出综合性、自主性、丰富性和生成性等特征。关键词 ： 多元智能理论；主题活动课程；情景化；综合性正文 ：主题活动课程是一种富有弹性、充满活力的课程，它围绕一个主题，追随幼儿经验和生活，师生共同建构一系列预设和生成活动，借助于环境及多方资源，共同探求新知。课程实施中，教师可以拥有自主安排活动、自主生成课程的空间，幼儿可以获得真正意义上的自主学习，改变了原有分科的、割裂的、封闭的、完全预设和只注重结果的课程结构。有鉴于此，我园以加德纳的多元智能理论为基础，围绕绘本内容建构主题活动课程，以期为当前的幼儿园课程改革提供借鉴之处。一、主题活动课程的研究背景（一）传统课程观的弊端传统的课程观认为，课程是一个“名词”，要求我们遵循课程纲要、使用过于教学的教科书或实施预设的教学计划等，旨在发展儿童的语言智能和数理逻辑智能，教学途径单一。通过这种课程培养出来的儿童，不仅发展片面，而且没有个性和创造性，缺乏实践能力。随着课程改革的不断推进，对课程的理解不再只是具体的产品，而是一种活动，一种经验，一种内在的旅程；是教师和儿童一起深入未知的世界，一起体验、探索和操作。此时的课程内容更具系统性，便于我们结合知识的逻辑和幼儿心理发展的逻辑呈现课程内容。（二）当前课程研究的需要《幼儿教育指导纲要》指出：“幼儿园的教育内容是全面的、启蒙性的，可以相对划分为健康、语言、社会、科学、艺术等五个领域，也可作其他不同的划分。各领域的内容相互渗透，从不同的角度促进幼儿情感、态度、能力、知识、技能等方面的发展。”《3—6岁儿童学习与发展指南》从这五个领域描述幼儿的学习与发展，在“说明”一栏明确提出：“儿童的发展是一个整体，要注重领域之间、目标之间的相互渗透和整合，促进幼儿身心全面协调发展，而不应片面追求某一方面或几方面的发展。”可见加强各领域之间的相互渗透，积极寻求五大领域之间的联系和融合，是当前课程研究的迫切需要。由此提高幼儿教育实施的成效，彰显新时期科学的幼儿教育理念，是幼教工作者的共同追求。二、主题活动课程的理论基础（一）课程模式的多元化传统教育的基调是典型的“学科本位”，强调知识的“永恒价值”；以知识的学科逻辑体系编排课程；教师在课程实施上处于支配地位，儿童处于被动地位。加德纳把传统的只注重语言智能和数理逻辑智能的教育称为“唯一机会的教育”，指出其教学方法造成许多儿童失去自信，认为自己不是读书的料。而多元智能理论指导下的课程模式，则要求教育教学围绕运动领域、语言领域、数学领域、自然科学领域、机械和建构领域、社会理解领域、视觉艺术领域和音乐领域展开，通过发挥不同智能活动的作用来提高教育教学的效果。这样，每个儿童都能以适合自己智能特点的方式，通过多种途径达到对某一特定内容的掌握。（二）课程设计的个性化针对现实中存在的教育教学无差异性，加德纳指出：“虽然教育应该考虑到智能多元化的状况，但是在教室里和实习场所的实践中，智能的差别几乎都被忽略或遗忘了。如果说没有遗忘的话，教育也只是按照相反的假设进行的，即只有一种教学方式，只有一种学习方法，每个人都要根据他们的特点被限制在指定的形式之中。”教育的实质是提供不同的机会实现个人的潜能。每个儿童都是最优秀的，只存在智能类型或学习类型差异的问题，不存在智能水平高低的问题。课程设计必须突出个别化和个性化，以创造适合每个儿童的教育，使他们各自都能得到最好的发展。（三）课程实施的情景化相对于传统智能观的“去情境性”，多元智能理论则强调“智能的情境”。关于“智能的情境性”，加德纳认为：“不能将智能看成像胃那样的生理器官，也不能看成像情绪、爱好那样的心理属性。至多只能说，智能是取决于个体所存在的文化背景中已被认识或尚未被认识的潜能或倾向……单一智能或多种智能，一直都是一定文化背景中学习机会和生理特征相互作用的产物。”依据“智能的情境性”观点，在课程的开发和实施过程中要贯彻“情境化”原则，注重发挥儿童的主观能动性，让儿童参与到课程的开发和实施中，使儿童在与环境的交互作用中更加有效地学习。三、主题活动课程的特征（一）主题活动课程的综合性主题活动课程体现出“学校科目相互联系的真正中心不是科学，不是文学，不是历史，不是地理，而是儿童本身的社会活动”这一深刻内涵，即所谓“表现的和建设的活动”。课程实施中，教师可以拥有自主安排活动、自主生成课程的空间，改变了原有分科的、割裂的、封闭的、完全预设和只注重结果的课程结构。我园以“活动”、“整合”为出发点，进行主题单元活动的课程建构。例如：《春天来了》、《我长大了》、《我生活的小区》等主题活动的开展，充分考虑了各领域间的综合性，遵循了幼儿的年龄特点和学习规律，顺应其生活需要及学习兴趣，深受幼儿欢迎。（二）主题活动课程的自主性主题活动课程强调幼儿的自愿参与、主动探究、自主建构、自由想象、积极创作、大胆表现。幼儿的学习主体地位处于突出的显性状态，教师“教”的主体作用是通过间接指导来实现的，体现出“幼儿是环境的主人”这一自主学习的理念。幼儿园通过主题墙的创设进行主题活动课程的开展，将过去的装饰墙改为幼儿能够参与其中的主题墙创设。教师每月根据主题内容创设主题墙的背景，然后划分成几个契合主题的内容，和幼儿一起填充。例如大班开展的《我上小学了》这一主题活动，可以分为“课间十分钟”、“我心目中的小学老师”、“整理书包”和“毕业照”等板块。随着主题的进展，主题墙上每个小主题的内容就会得以扩充，直至主题结束，这一期的主题墙即会呈现出最完整的形态。在主题墙的创设过程中，幼儿、教师与家长共同参与其中，同时也实现了家园的有效合作。（三）主题活动课程的丰富性后现代课程学者小威廉姆E·多尔针对现代课程范式的危机提出4R，即课程的丰富性、回归性、关联性和严密性，且以课程的丰富性为4R的核心。课程的丰富性寻求课程的深度、意义的层次、多种可能性和多重解释。为促成课程意义的创造和转变，实现主题活动课程的丰富性要求，我园依据《3—6岁儿童学习与发展指南》，决定以绘本为依托设计丰富的主题活动课程。绘本画面精美，富有内涵，能激发幼儿的想象力；结合幼儿的思维特点创作的内容，充满童真童趣，能激发幼儿的阅读兴趣；从不同的领域或角度进行解读，能得到不同的课程设计方案。基于此，我园在各教研组长的带领下，就《指南》与绘本中衍生的内容展开主题活动课程设计的研讨。经过了几学期的教研后，老师们越来越有经验，并能结合各年龄段的幼儿特点制定相关的活动课程。除主题墙的创设外，班级的区域活动也围绕着主题活动展开。每个区域的环境创设、投放的操作材料等都与主题密切结合。以大班《一园青菜成了精》的主题活动课程为例。在语言活动区中，教师为幼儿投放各种蔬菜的图片，并标注名称；在美工区，投放蔬菜泥工制作的步骤，并提供泡泡泥，使幼儿通过看图片的方式，尝试做出各种蔬菜造型；在表演区，投放仿真兵器以及各种蔬菜的服装，供幼儿在表演时使用等。这些资源的有效利用，能丰富幼儿园主题活动课程的内容，优化课程实施过程的结构，拓展幼儿的学习视野，使儿童能够学以致用，为儿童的健康成长注入活力。（四）主题活动课程的生成性在主题活动课程中，课程是一个情景化的社会过程，是由师幼交互作用而产生的“一种不断生成的建构”。课程不再只是一些于教育情景之外开发出的书面文件，而是师幼在教育情景中共同创生的一系列“事件”。[6]通过这些事件，师幼共同建构内容与意义。随着活动的不断延伸，生成性目标不断出现，新的主题不断产生。现在我园的课程由两个班选出一个绘本主题，然后预设一半的课程，课程涉及语言、科学、社会、艺术、健康领域。另外的课程两个班的教师根据各班幼儿的发展情况提前作出预设，每个班一周有一节自主生成课程，由教师根据幼儿的兴趣点和学习发展情况随机生成一次活动。一个月活动结束后，两个班的教师会在计划后附上教学活动反思，思考哪节活动课效果最好，哪节活动对幼儿发展收效甚微，哪节活动课还亟待提高。通过课程设计的完善和教学反思的探讨，提升教师的教育教学水平，促进其专业能力的提升。四、主题活动课程的研究反思从办园之初到现在，我们不断追求探索，一直在寻找最适合幼儿发展的课程，现在我们的课程体系越来越符合幼儿的发展规律；越来越具有我园的特色；越来越系统化。我们一致认为无论课程怎么改革，还是不能丢了最基础的部分，不能一味追求创新，而摒弃幼儿应该掌握的基础知识。幼儿先掌握最基础的部分，再以此为基础进行创新发展，更符合幼儿身心发展规律。另一方面，各班可以构建“班本”特色课程，因时、因地、因人地进行主题活动课程建构。此外，课程也要接近幼儿的最近发展区，用发展的眼光正确看待儿童的能力，挖掘他们的潜在发展水平，为其发展搭建适宜的“脚手架”。随着信息化时代的推进，教育教学还应与最新的理念与技术手段相结合，让科学技术更好地为幼儿教育服务。作为幼教工作者应该以“为了孩子的长期发展”为宗旨，肩负起沉甸甸的责任。只有不断改进，才能激发幼儿的学习兴趣，从而达到提高教育质量，取得理想教育效果的目的，最终促进幼儿的全面发展。参考文献 ： [1] 庄春梅.主题活动课程资源开发的实践路径和策略[J].学前教育研究，2009（2）：61-64.\n[2] 王喜海.对当前幼儿教师课程观的研究[D].广州：华南师范大学，2004：18-19.\n[3] 霍德华·加德纳.多元智能[M].北京：新华出版社，1999：231.\n[4] 吕达，刘立德，邹海燕.杜威教育文集（第1卷）[M].北京：人民教育出版社，2008:10.\n[5] 岳刚德.论课程的丰富性——多尔后现代课程思想研究[J].全球教育展望，2006（4）：27-28.\n[6] 张华.课程与教学论[M].上海：上海教育出版社，2000：88.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:41:31",
  "更新时间": "2025-03-25 15:09:35"
}