{
  "ID": "55137",
  "用户": "隗姗",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "随儿童视角——中班幼儿自由角色区路径探究",
  "作者": "田梦楠",
  "单位名称": "北京理工大学附属实验幼儿园",
  "省市": "北京市房山区",
  "内容": "摘要 ： 升入中班后，孩子们认知水平有所提高，生活经验更加丰富，对周围世界认识范围进一步扩大，其角色游戏水平也有了一定的提高，游戏的内容和情节比小班时丰富，单纯的娃娃家已无法满足其角色游戏的需求，他们对角色游戏有了更多想法。由于班级活动室空间有限，供角色区可利用的面积比较小，如何在现有条件下满足孩子们对角色区游戏多样化的需求，提高角色区的利用率，这一问题困扰着我。在以前的经验中，老师会根据大多数孩子的想法，在一个确定的主题下开展活动，单一主题的角色游戏虽然能够丰富幼儿某一领域的经验，但是始终无法满足孩子们富有个性化的需求，在一定程度上限制了儿童自由、自主、自发的游戏。这次我想改变以往的做法，满足孩子们对角色游戏多样化的需求，让角色区成为他们表现和表达对现实生活与环境认知与体验的广阔天地，帮助他们实现在现实中难以企及的想法和愿望。关键词 ： 自由角色区  中班幼儿正文 ：《3-6岁儿童学习与发展指南》的社会领域目标中明确指出：“幼儿应具有自尊、自信、自主的表现。”《幼儿园教育指导纲要（试行）》提到“幼儿园的教育活动，是教师以多种形式有目的、有计划地引导幼儿生动、活泼、主动活动的教育过程。”可见，培养幼儿的自主性逐渐成为幼儿园教育的重要方面，幼儿园的活动以游戏为主，游戏具有自主性与内驱性的基本特征，而角色区的游戏能够凸显幼儿自主性发展的价值，他们可以自主创设环境，按照他们的想法去扮演角色，推动游戏开展，其自由的环境与情境能够让幼儿在现实与假想的世界中随意穿行，可以满足幼儿好问、好学、好模仿、好奇等心理需求。让角色游戏更加自主和自由，使角色游戏真正成为幼儿自主性发展的一片沃土。要更大程度的放手，把角色区交给孩子们，充分发挥他们的自主性，让他们在这个过程中有更大的空间、更多的想法、更充分的体验。如何提高孩子们在角色游戏中的自主性？怎样确定角色区的主题？需要从哪些方面着手呢？我应该给孩子们哪些支持呢？带着一系列问题，我开始了对自由角色区的实践探索。二、着眼实践—策略（一）关于角色区的材料——整合多种类材料1.丰富材料种类，拓展游戏玩法根据中班幼儿的年龄特点和兴趣爱好，教师应投放丰富多样的游戏材料，包括生活类、建构类、美工类、益智类等，以满足幼儿不同的游戏需求。同时，要注重材料的多功能性和可变性，让幼儿能够通过不同的组合和玩法，创造出丰富多彩的游戏内容。例如，投放一些废旧纸盒、饮料瓶等材料，拓展游戏玩法和创意空间。2.考虑个体差异，投放分层材料中班幼儿在发展水平和认知能力上存在一定的个体差异，教师在投放材料时要充分考虑这一点，提供不同难度层次的材料，满足不同幼儿的需要。对于能力较强的幼儿，可以投放一些具有挑战性的材料，如复杂的拼图、积木搭建图纸等，激发他们的探索欲望和创新思维；对于能力较弱的幼儿，则投放一些简单易操作的材料，如大颗粒积木、形象逼真的玩具等，让他们在游戏中体验成功的喜悦，增强自信心。3. 定期更新材料，保持游戏新鲜感为了保持幼儿对自由角色区活动的兴趣和热情，教师要定期更新游戏材料。可以根据季节变化、节日活动、幼儿兴趣转移等因素，适时地更换和补充材料。在和孩子们讨论之后，他们提出这些可以作为“公用的材料”放在一个大箱子里，孩子们找来小纸盒、奶粉罐、按压瓶、彩色粘土……孩子们把这个大箱子称为“材料仓库”。与此同时我们还为孩子们拓展了材料空间，鼓励他们根据游戏需求去其它的区域寻找材料。孩子们在游戏中采用以物代物、利用废弃材料、动手制作所需要的物品等方式充实着“材料仓库”。在丰富且多元的材料支持下，孩子们的游戏情境更加开放，游戏内容更加有趣，他们小小的身体在这个自由的空间呈现出了大大的力量。（二）关于角色区的主题——满足多样化需求如何确定角色区的游戏主题呢？孩子是游戏的主人，他们会有什么想法呢？就这个问题我对孩子们进行了访谈。访谈的结果有蛋糕店、烧烤店、服装店、照相馆、小商店、小医院、理发店7个主题。面对这么多的主题，我陷入了沉思：仅仅四平米的地方能够容纳七个如此浩大的“工程”吗？如果多个主题混在一起，想玩什么就玩什么会不会乱成一团呢？我把这个问题又抛给孩子，看看他们有什么好办法。经过讨论，孩子们提出：这么小的地方，7个游戏太多了，我们能不能玩其中的几个？他们用投票的方式确定了蛋糕店、烧烤店、小医院、理发店四个主题。通过和孩子们进一步的交流，我发现他们对这四个主题的内容及情境较为熟悉，有相对丰富的经验，这也就意味着在这四个主题下的游戏空间将更为广阔，游戏情境也会更加多样，更有利于孩子们各方面能力的发展，于是我决定尊重并支持孩子们的想法。三、基于实践——现状（一）主题集聚，形成小生态空间的自由划分与多主题的游戏，让孩子们在自由角色区获得了丰富的游戏经验。他们逐渐不满足于在固定的游戏环境中重复相对模式化的游戏情节和游戏行为，孩子们在小小的角色区玩出了一个“小社会”——烧烤店的厨师在烧烤的时候手不小心受伤了，就去彩虹小医院进行治疗；彩虹蛋糕店与云朵理发店进行了洽谈合作，为理发的客人提供小甜点；云朵理发店认为彩虹小医院的医生和护士在防控新冠疫情期间很辛苦，推出了医护人员理发免费的活动；彩虹小医院在没有病人的时候开展了社区义诊的活动……自由角色区极大激发了孩子们参与的积极性，他们在不同主题下形成了一个微型社会，这是我完全没有想到的。在开放的角色游戏环境中，随着幼儿自主性的发展，幼儿的潜力得到激发，玩出了很多我们成人预想不到的游戏内容，这也进一步证明了角色游戏中幼儿自主发展的价值。（二）材料支架，诞生新体验多元的材料与开放的空间，推动着孩子们角色游戏的发展。自由角色区里唯一的一辆小推车是理发店的工具车，是烧烤店的外卖车，是蛋糕店的进货车，是小医院的手术车；小医院运送病人没有担架，就去建筑区找来了长积木作为担架；蛋糕店的饮品容器在小医院里成了输液的瓶子……在开放的游戏环境支持下，孩子们的自主性得到充分发挥，自主意识逐步增强、自主游戏想法不断涌出、主题多元、情节丰富、场地不再只局限于某“一亩三分地”，材料的使用逐渐脱离功能固着，同时动手动脑、解决问题的能力也在逐步提高。可见，自由自主的环境对于促进幼儿自主性的发展提供了空间。（三）自由自主，上演新故事充分的情境支架与材料支持，激发了孩子们参与自由角色区的兴趣，其游戏水平也有很大程度的提升。他们能够依靠自己选择来创造角色游戏、布置游戏环境，按照自己的意愿推动游戏进程，并能够在游戏中控制自己的行为，角色意识不断增强，逐渐拥有了依靠自己的力量实现自己合理选择和创造游戏的愿望和能力。四、回味实践——反思从孩子们提出的多样化需求，到在一定范围内满足孩子们的需求；从孩子们混乱失控的游戏，到不断提升的游戏水平；从犹犹豫豫停滞不前，到竭尽所能坚持实践……回想整个过程，我似乎做了很多，仿佛又没有做什么。（一）增强行动意识，适时放手孩子们现在愿意、并有机会和能力自主地进行自由角色游戏，游离游戏之外的情况不再出现，具体表现在：第一，玩什么游戏、在哪儿玩、和谁玩、怎么玩、用什么材料都由他们自己决定，在自己做主的游戏中自然更加投入；第二，幼儿有了更广阔的空间发挥其创造力，使得游戏情节更加多元、饱满；第三，自主解决问题的能力有所发展，例如：没有电脑怎么办？——自制；衣服穿不上怎么办？——同伴互助等。最值得一提的是，在一次又一次的自主游戏中，孩子们不再拘泥于材料的本体功能，能够自主生成多样、新颖的游戏活动。（二）隐退自身作用，助力发展自由角色区的开展过程中，我曾有好几次想去干涉孩子们的游戏主题，用自己的经验指导孩子们的活动，正是孩子们在前期实践中对我的支架，让我控制住了我张开的嘴与伸出的手，随着孩子们在自由角色区的游戏渐入佳境，我对于自己的定位更加准确——降低存在感，于观察中发现问题，在关键的时刻给予相应的支持，孩子们纵然不是在社会生活事务中可以与成人一决高下的“专家”，但他们却是对自己生活事务最有发言权的人，孩子们在这个过程中释放出的奇思妙想，展现出的探究能力，呈现出的巨大力量，让我更加坚定自己的角色——隐退自身作用，与孩子们共同建构更多的精彩，做助力幼儿自主性发展的倾听者、支持者、行动者。（三）追随儿童视角，落到实处“追随幼儿视角”这六个字对于那时候的我来说，是一件多么简单且平常的事情，把活动还给孩子，把话语权交给孩子，我相信我能做的很好。然而，现实并不是那么顺利。这是我第一次在实践的过程中，将理论和实践进行结合，这个过程是与孩子一起成长过程，做到“追随儿童视角”这六个字需要我摒弃自己想象中孩子的模样，观察孩子的真需求，面对孩子的真兴趣，了解孩子的真困惑，才能和孩子的心能贴得更近。经历了自由角色区的始末，我真切感受到了，孩子们内在的潜力，与生俱来的好奇心和探索力驱动着他们去理解和探索世界，而我，需要通过“相信幼儿能力——还权于幼儿——坚信幼儿活动价值”的三部曲，将“追随儿童视角”落到实处，把角色游戏的权利还给孩子们，我庆幸于自己放开了手脚，没有禁锢着思想，我欣喜于孩子们在这个过程中给予我的思考与成长，让我更加深刻的体会到了他们内在的生长力——角色游戏的主题来源于他们的经历与经验，游戏材料来源于他们的发现与制作，游戏的场地来自于他们的实践与探索……孩子们的游戏出现了更多的“哇时刻”，让我更加坚定要将“追随儿童视角”这六个字贯彻于之后的实践活动中。参考文献 ： 1.李瑶. 基于幼儿自主性发展的角色游戏支持策略研究 [D]. 湖南师范大学, 2020.\n2.中华人民共和国教育部.3-6 岁儿童学习与发展指南[S].北京:首都师范大学出版社,2012:1．\n3.幸福新童年编写组.幼儿园教育指导纲要（试行）及相关法律汇编[Z].北京:首都师范大学出版社,2017.6：11.\n4.刘焱.儿童游戏通论[M].北京:北京师范大学出版社,2008:297.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "二等奖",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:20:12",
  "更新时间": "2025-03-25 22:14:17"
}