{
  "ID": "55857",
  "用户": "周安琪",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "大班幼儿在区域活动中同伴分享行为的现状分析及策略研究",
  "作者": "牛晓肖",
  "单位名称": "西咸新区沣西新沣幼儿园",
  "省市": "陕西省西安市",
  "内容": "摘要 ： 教育部《3-6岁儿童学习与发展指南》明确指出，应在特定环境下鼓励和发展儿童的亲社会行为，并在此基础上提出对策。分享行为有助于儿童获得同伴的信任，提高他们与同伴互动时的语言和交流能力，分享是幼儿发展的一个重要的亲社会行为：通过分享，他们与同伴建立信任，并通过互动发展语言和沟通技能。关键词 ： 大班幼儿，区域活动，分享行为正文 ：一、观念层面分享意识与分享行为（一）幼儿自身的分享意识从心理学角度看，分享意识和分享行为是儿童的一个非常重要的特征。研究结果显示，不分享的幼儿数量非常少。通过观察和访谈，我们还发现，那些不分享的幼儿往往比较孤僻，很少与老师和其他幼儿互动，当被问及不分享的原因时，他们很难表达自己，甚至保持沉默通过观察，当教师提醒幼儿要进行分享时，有的幼儿虽然遵从了教师的提示，但还是不愿意将自己的玩具与他人分享，在分享时，还会出现消极的情绪。（二）他人对幼儿分享教育1.教师方面：教师的 \"看法 \"是他们自己对 \"如何看和如何做 \"的看法的结合，它强烈地影响着幼儿的分享行为。教师对分享的态度最清楚地反映在分享的含义、幼儿 \"分享 \"的内容以及他们对幼儿的 \"期望 \"上。教师对 \"分享 \"含义的看法，影响了许多幼儿的行为。尽管教师对这一概念理解得很透彻，但有些人在应用时却有问题。2.家庭方面：在幼儿社会化的发展中，父母扮演着照顾者和幼儿模仿对象的角色。幼儿的发展水平与父母对他们的照顾方式有很大关系。在今天的家庭中，有许多以幼儿为中心的养育方式，但这些方式对幼儿的发展有很大影响二、实施层面的分享行为（一）物质资源分享物质分享是分享各区域活动的材料。它主要是分享玩具、材料和其他物品，在幼儿玩具分享行为方面，大班阶段幼儿表现出比小班和中班儿童更高游戏水平，其同伴关系更成熟，据观察发现玩具共享在幼儿共享的行为中所占相当比例很高，并经常性地存在于建构区和美术区等区域活动之中。（二）非物质资源分享幼儿对于自身情感经验的共享很容易被忽视，但实际上，情感共享也是他们共享的重要一环。此时常需教师指导，并充分为幼儿提供与之共享。三、区域活动中大班幼儿分享行为现状问题及不足（一）影响区域活动中大班幼儿分享行为的主观因素1.年龄:分享的程度往往随着年龄的增长而增加，主要是因为幼儿的 \"体面感 \"随着年龄的增长而逐渐发展。不同的生活环境所塑造的人格范围很广。个体特点不同，个体之间的相互作用也不同。2.性别：在同一时期，每个孩子的成长速度不同；例如，女孩的语言发展比男孩快，智力发展更快。女孩比男孩更能控制自己的情绪和行为。3.性格：每个班级都有活跃的孩子，也有害羞、内向和不合群的孩子，他们的性格部分是遗传的，部分是后天在与同伴和大人的交往过程中渐渐变化而来。教师需要学会分享技巧，通过鼓励性的语言和情绪吸引孩子们，简单的肢体互动，如拥抱和握手，可以帮助减少这些内向的孩子的紧张情绪。四、影响区域活动中大班幼儿分享行为的客观因素（一）区域材料投放不足皮亚杰认为：“儿童的智慧源于材料”。材料是幼儿活动的对象。就区域材料的投放而言，仍有较典型的问题为盲目性，即目标引导不到位、计划性不强、层次递进性不明显。区域材料本身就是一门隐性课程，也是幼儿园课程中一个的重要的组成部分。选择和放置适当的区域材料，以最大限度地唤起幼儿已有的经验，并使材料在幼儿中产生相互作用，区域活动就能最大限度地实现教育功能并凸显其教育价值。（二）教师指导因素大多数教师认为，在区域活动中更好地培养分享行为，但结果表明，教师还没有完全转变教学观念，忽视了区域活动的重要性。（三）同伴关系：同伴关系对分享行为起着重要作用，通过在观察发现，幼儿更容易和好朋友在一起相处时分享行为会随之增加。从认知方面上看，能够意识到协作的威力和友好关系的共享；在情绪上看，能体验分享行为带来的愉悦感;在技能方面上来看，能在伙伴间采取主动的互动，能与伙伴良好互动。（四）家庭因素：成人的分享意识是建立在成人的逻辑思维之上，并且以目的性、利益性为前提，或对家庭中幼儿分享行为发展不重视，这些都会影响幼儿的社会交往。五、区域活动中大班幼儿分享行为的培养策略（一）区域游戏中的环境创设1．合理布置活动区域幼儿园应该为儿童提供舒适宽敞的区域，创造开放多样的活动空间，有效利用现有空间和材料，合理规划，其次是动静区域划分应合理，适应幼儿不同活动区域。最后要寓科学教育理念于情境之中。2．科学投放活动材料新颖而色彩鲜明，形式多样的活动材料，能引起幼儿活动的欲望。所以幼儿园需要投放与其兴趣爱好和发展水平相适应的活动材料。《幼儿园指导纲要（试行）》中明确提出：“环境是重要的教育资源，应通过环境的创设和利用，有效地促进幼儿的发展。”（二）教师方面1．根据大班幼儿年龄特点开展分享行为的教育活动分享是一种利他行为，有利于幼儿从 “自我中心主义 ”向 “非自我中心主义 ”过渡。在这个关键时期，教师应在其核心的适龄活动中教授适当的分享行为。2．营造良好的班级分享氛围：在幼儿园，教师应创造一个轻松愉快的学习环境，鼓励幼儿与他人分享。教师可以将 \"特别分享日 \"纳入教育计划，如 \"玩具日\"、\"图书日\"、\"水果日\"、\"图片日 \"等。3．教师指导策略（1）指导幼儿学会分享的意义分享是一种亲社会行为，影响着幼儿的社会发展。与年龄相适应的教学，将学习分享融入日常工作和活动中。学习分享行为也可以与幼儿的现实生活经验相联系，以相关活动为例，让儿童了解分享行为的作用和重要性，使他们逐渐理解分享的意义，最终学会分享，享受分享。（2）让幼儿体验分享的乐趣除了在区角活动中对幼儿进行正面教导之外，还应该多让幼儿真实地体验分享行为以及分享行为能够带来的乐趣。比如移情训练：一是对分享事件的探讨。二是对分享情感的体验。三是角色互换的体验。4．重视榜样示范，指导幼儿学会分享：榜样有两种类型：一种是以分享行为建立事实榜样，另一种是通过讲故事来示范分享行为。在做榜样时，教师应与幼儿讨论，什么是榜样分享行为的优点？ 其效果如何？那么幼儿就获得了一些道德意识，即他们知道与大家分享东西会让大家开心，每一个关心他人、表现出团结和友谊的人都会成为亲密的朋友。让教师成为真正的被模仿者：教师是幼儿模仿的主要对象。他们的日常行为、语言和姿态是孩子们不断的灵感来源5．家园共育，采取一致的教育态度要与家长做好沟通，配合家长改变家庭教育观念，保持教育的态度。可以通过家长会，每月一次，以这种沟通信的形式传达给家长。其次，家长应成为榜样，用一言一行鼓励和教育孩子，让孩子在幼儿园和家里都能体验到分享的快乐。参考文献 ： [1]郭力平，杨恒.年幼儿童分享行为的研究进展及启示[J].幼儿教育（教育科学），2008，（7、8）：79-83. \n[2]韦敏丽. 室内区域活动中幼儿分享行为的研究[D]. 华中师范大学, 2012.\n[3]邓双. 示范性幼儿园区域活动材料投放与教师指导的有效性研究[D]. 湖南师范大学, 2012. \n[4]张莉.榜样和移情对幼儿分享行为影响的实验研究.心理发展与教育，1998.\n[5]庞丽娟.教师与儿童发展[M]北京：北京师范大学出版社,2001. \n[6]吴航.家庭教育学基础[M].武汉：华中师范大学出版社,2010.\n[7]耿希峰.朋友关系与儿童分享行为[J].佳木斯大学社会科学学报,2005(6):100-102\n[8]魏玉桂，李幼穗.不同移情训练对儿童分享行为影响的实验研究[J]，心理科学，2001，4（5）：557-638.\n[9]曾英.促进幼儿分享行为的教育策略[J].西华大学学报（哲学社会科学报），2005（12）\n[10]张秋菊，胡娜，肖婷. 父母教养方式与儿童亲社会行为的关系[J].苏州大学教育学院,2011(11):12.5\n[11]易超. 5-6 岁幼儿分享行为的发展现状研究[D].沈阳师范大学,2013.\n[12]李德显.幼儿分享意识、分享行为发展研究[J].学前教育研究，2003（12）:16-18.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 17:15:16",
  "更新时间": "2025-03-25 15:08:35"
}