{
  "ID": "55716",
  "用户": "吴小艳",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "放飞稚幼梦想,融入美术星空",
  "作者": "万夏妮",
  "单位名称": "惠州市惠城区直属机关幼儿园玖悦府园区",
  "省市": "广东省惠州市",
  "内容": "摘要 ： 摘要：老师在对儿童的绘画进行评估时，不应该仅仅关注于结果，而是应该将注意力集中在绘制的过程上。儿童的绘画行为是一种具有创造力的行为，其核心就是儿童的绘画过程，所以，老师不应该仅仅关注儿童的画好不好，而是应该关注他们是怎么表达自己的思想，怎么体现自己的周边环境。要重视儿童对绘画的热情、兴趣及付出的努力，尤其是对其想像力与创造力的培养。美术是一种情感、思维和想象有机地融合在一起的一种行为，著名的幼教专家陈鹤琴曾说过：“幼儿爱画画，这是一种自然现象。”有一名教育工作者曾说过：「孩子们的画，是认知与情感的表达，是生命的表现。」所以说，儿童的学习对儿童的智能发展，以及人格和情感的健全，都具有十分重要的作用。关键词 ： 绘画；美术；儿童正文 ：本文就美术教学这一全新的教学观念进行了探讨。首先，美术教学作为一种对儿童进行美育的方式，在幼儿园实施美术教学。通过对绘画、手工等美术方法的研究，使儿童能够更好地了解并了解美感，从而提升自身的美感。这样既能让孩子认识到美好的东西，又能使他们在生活中更好地表现自己的思想感情。其次，美术教学在发展儿童创意方面的作用是其它任何教育所不能替代的。在美术教学活动中，可以使儿童的创新思想得到最大程度的发展，同时也得到了很好的发展。通过美术创造，培养孩子的创新能力，使他们在创造过程中得到快乐与满足。美术教学对儿童的认识与发展具有重要的意义。通过观察、模仿和创新，提高儿童的观察力、专注力和记忆力。通过美术教育，发展儿童的社会交往技能，发展他们的协作精神，使他们学习创造，交流，建立和谐的人际关系。一、培养幼儿绘画的兴趣幼儿在很早的时候就会进行绘画，绘画的初期会经过涂涂画画的阶段，一周岁左右的幼儿爱涂抹画画，没有固定的形状，也没有明确的目标。当儿童的脑、眼和手的配合越来越好，他们的大脑和眼睛对于敌人的控制能力得到了增强之后，他们能够绘制出类似物体的图像。3岁以上的儿童通常能够有意识地进行绘画，将自己内心的心理、情感、认知和体验都表现出来。实践表明，“兴趣是幼儿最好的教师”，在美术教学过程中，老师要努力调动幼儿的学习热情，用心去保护和发展他们的兴趣，在一步一步的练习中，提高他们的信心，让他们逐渐地对绘画产生浓厚的兴趣。二、幼儿自由创作我们要让儿童有充分的时间去创作，他们将绘画当成一种玩耍的方式，在这个玩耍中，儿童可以感觉到自由自在，没有心理上的负担，从而可以培养他们对绘画的强烈的兴趣，也可以将自己的情感和想象释放出来。我们要在培养儿童的兴趣的时候，就不能让他们去临摹大人的范画，要让他们自己去绘画。儿童绘画作为一种自我表达的手段，是其思维的表达，是其体验与情感的一种表达，是其与外界的联系，也是一种创造行为。到了秋季，很多孩子都在画黄叶，但天天却将树叶涂得五彩缤纷，他说那是因为阳光照射在树叶上，所以才会变得五彩缤纷，他要画的是阳光下闪闪发光的树叶[1]。然后，我让他根据自己的想象，把秋天画出来，结果，他给我的是一幅完全不同的图画。自然界是丰富的美术表达来源，老师要利用多种方式，为幼儿提供更多的感官与外部的东西相联系，让他们多听，多看，多触摸，多尝试，以此来发展他们的感官，丰富他们的生活，增加他们的知识，开阔他们的视野，丰富他们的想象力。三、培养幼儿的想象力和创造力儿童的认知能力是其想象力与创造力的来源与依据，而儿童由于年纪尚轻，其认知体验较为薄弱，因而会对其进行想象力与想像力的发展产生直接的影响。没有特定的素材，孩子很难产生想象力，更别说创作了。所以，要让儿童有更广阔的想象力与创造力，就必须充实他们的感性经验。自然界是丰富的美术表达来源，老师要利用多种方式，为幼儿提供更多的感官与外部的东西相联系，让他们多听，多看，多触摸，多尝试，以此来发展他们的感官，丰富他们的生活，增加他们的知识，开阔他们的视野，丰富他们的想象力。比如，让幼儿以《美丽的花朵》为主题的绘画作品，先将儿童带入大自然，让他们对各种花卉的颜色和形状进行考察，并让他们用自己的文字去描述这些花，并让他们去绘画自己最喜欢的花。这种儿童美术作品内容丰富，形式多样，若采用常规方式，孩子们很容易只能按照老师所传授的一种花卉进行描绘，作品容易呈现模式化、内容匮乏的趋势。可见，感知是想象力与创造力产生的依据与来源，要使儿童的感知能力得到充分的发展[2]。长期以来，我国少儿美术教学中出现了许多阻碍儿童思考、想象力、创造性发展的现象。例如，通常老师都是首先展示一幅示范画，然后进行绘画的方式，之后，孩子们就会照着老师的样子，画出和老师所演示的一样的内容、形式和色彩的图画。尽管这样可以通过绘画的过程来培养孩子的绘画技巧，让他们学会了最基础的绘画技巧，然而，这样做的负面影响在于，它很可能导致了儿童画的模式化和概念化，让孩子们在画画的时候产生一种消极、被动、无趣的情绪，妨碍了他们的思考能力和想象能力的发展，也抑制了他们的创作能力[3]。要改善这种情况，就必须要让幼儿摆脱被动的模仿，让他们的主观能动性得到最大程度的发挥，将注意力集中在他们的学习进程上，让他们大胆地表现自己，让他们自由地想象，让他们去描绘他们所喜欢的东西，去描绘他们所想的。儿童画是幼儿内心的心理、情感、认知和经验的表现，他们作画时常常无法准确地掌握自己的尺寸比例，也无法理解对象的深浅，若用成年人的眼光来评判，觉得幼儿的画这也不好，那也不像，只会让幼儿的热情受到打击。所以，老师应该把幼儿的画作与自己的生活经历、认知和情感相结合，多给予肯定和认可，多给予赞扬，以此来刺激幼儿对绘画的热情。四、站在孩子立场上评价儿童画老师在对儿童的绘画进行评估时，不应该仅仅关注于结果，而是应该将注意力集中在绘制的过程上。儿童的绘画行为是一种具有创造力的行为，其核心就是儿童的绘画过程。老师不应该仅仅关注儿童的绘画是否好，而是应该关注他们是怎么表达自己的思想，怎么体现自己的周边环境。要重视孩子对绘画的热情，兴趣，努力，尤其要注意孩子的想像力和创造力[4]。幼儿绘画的鉴赏与评估一走进幼儿的绘画世界，就会为那些稚拙、天真烂漫、构思独特、造型夸张、色彩斑斓的作品所打动，它们反映着幼儿对世界万物的认知与了解，将自己的纯真心灵与情感表露无遗。但成年人又如何鉴赏（品评）这种作品？要警惕这种工作太天真了。大人们对于孩子的成见，就是觉得孩子们的创造不真实，甚至是混乱不堪。事实上，成年人所说的那些肤浅的概念，并不适用于孩子们，他们的思想太过单纯，太过畸形，太过复杂，以至于成年人的作品都不能与之相提并论，更不能被他们所取代。让幼儿过早地临摹成人绘画，而忽视了幼儿的童心，这是不合格的，幼儿的天性才是第一位的。五、结论美术是启蒙，沟通，表达情感的一种很好的方式，是对儿童进行情感教育的最好方式。儿童在美术活动中往往有较强的动力与兴趣，但其兴趣往往比较浅薄，往往只限于“好玩”、“我喜欢”等层次，而且极易发生变化。我们从现实出发，针对各个年龄阶段的儿童的学习特征，力求把美术教学与儿童的日常生活结合起来，把表面的兴趣扩展、内化和提升到一个一定的动态层次，让孩子们主动参与到美术的活动中来。身为一位幼儿美术老师，我觉得自己肩上的担子很重。美术教育并不只是教小朋友怎样画画，而是要让他们在美术中表达自己，探索世界。在今后的教育工作中，我会不断的摸索，不断的尝试，为幼儿构建一个富有创造力和想像力的美术教室，使幼儿能够放飞自己的梦想，融入美术的星空。参考文献 ： 参考文献\n[1]姜芳.色彩在幼儿美术教学中的应用[J].三角洲,2025,(03):221-223.\n[2]叶超尘.以情境教学法提高幼儿美术教学的有效性[J].三角洲,2025,(03):206-208.\n[3]孙苗苗.基于幼儿美术欣赏活动的实践与思考[J].天津教育,2024,(35):138-140.\n[4]蒋志伟.幼儿美术教育活动中幼儿创造性的培养策略[J].三角洲,2024,(34):230-232.\n[5]侯晨晨.动态评价在幼儿美术课程中的实践探索[J].幼儿美术,2024,(06):43-44.",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 16:51:10",
  "更新时间": "2025-03-25 15:08:36"
}