{
  "ID": "55314",
  "用户": "金晓菲",
  "活动": "第十四届幼儿教师优秀论文征集活动",
  "类型名称": "论文",
  "标题": "幼儿园大班自主游戏中幼儿问题解决能力的培养与实践 ——以“拯救屋顶沙包”游戏为例",
  "作者": "宋安然",
  "单位名称": "山东银座·英才幼儿园（保利海德园)",
  "省市": "山东省济南市",
  "内容": "摘要 ： 本文以一次幼儿园大班幼儿自发性“拯救屋顶沙包”游戏为研究案例，通过观察法、访谈法记录幼儿在真实情境中运用工具、协作探索的过程，结合皮亚杰认知发展理论与社会建构主义理论，分析自主游戏对幼儿问题解决能力、社会性发展及学习品质的促进作用，并提出“隐性支持”的教育策略。关键词 ： 自主游戏、问题解决、协作学习能力、教师支持正文 ：一、引言：自主游戏中的深度学习契机《3-6岁儿童学习与发展指南》指出，“幼儿的学习是以直接经验为基础，在游戏和日常生活中进行的”。本案例中，幼儿因沙包意外掉落高处这一偶发事件，自发形成探究式游戏，经历了“问题识别—策略生成—实践验证—经验重构”的完整学习闭环。教师通过“退后观察、适时追问、环境支持”的策略，为幼儿提供了深度学习的机会。案例实录与分析：幼儿问题解决的阶段性特征片段1：一次CS区玩丢沙包游戏，不小心把沙包丢到了高处在平台上，于是“如何将高处的沙包弄下来呢?” 面对这一突发“状况”，孩子们懵了一会儿，你看我，我看你！过了一会便来找老师：“老师，沙包飞到屋顶上去了，太高了怎么办”老师：“这确实有点高，我们伸手是够不到的，大家快一起想想有什么其他办法吗？”于是，一场“沙包大营救”在孩子们热烈讨论中开启了！怎么把“屋顶”的沙包弄下来呢?孩子们发动小脑筋，开始集思广益。陶陶：可以找谢伯伯借梯子来，爬上去拿下来。硕硕：扔些其他的东西把它打下来，它就在边上。小田：可以从旁边班搬一张桌子，如果不够高再搬几把椅子。扥扥：CS区不是有很多轮胎吗，踩着轮胎拿下来。兜兜：放垃圾桶的那里有长长的竹竿，拿着竿子打下来阿花：大运动区有大铁桶，踩着一定能够到。二、（一）问题情境：真实挑战激发探究动机物理环境：沙包位于3.2米高平台（测量数据），超出幼儿平均身高（1.1-1.2米）的2.7倍。社会情境：12名幼儿自发形成合作小组，其中5人主导行动，7人辅助参与（角色分工数据）。（二）三次尝试中的关键学习节点1. 第一次尝试：工具选择的直观思维行为特征：选择大扫把（长度1.8米）作为工具，体现“以物代物”象征性思维。认知冲突：工具长度不足（与目标高度差1.4米），触发对“高度叠加”的思考。片段2：第一次尝试——发现了大扫把——还是够不着孩子们寻找周围可用的东西，在表演区发现了奶奶扫地用的大扫把，于是几个小男生合力将扫把抗了回来，并且选了个子高的安安将扫把举高，尝试去够沙包，尝试过程中因力气不够，扫把几次歪倒。这时硕硕、陶陶加入进来一起举扫把，三人一同举着扫把开始尝试。经过尝试，他们发现就算踮高脚尖还差很大的距离。还是够不着，第一次尝试以失败告终.......2. 第二次尝试：空间关系的逻辑建构核心问题：双轮胎叠加（总高度0.6米）后仍存在稳定性矛盾。进阶思考：通过填充沙包（重量平衡）、铺设木板（面积扩展）尝试优化结构，体现“重量—平衡”“面积—稳定”的物理经验建构。片段3：第二次尝试——发现轮胎——如何站稳？经过商量，孩子们决定用CS区的轮胎来加高，于是开始搬运轮胎。首次搬来了一个轮胎，踩上尝试后还是不够高，又将轮胎加高到两层。安安和硕硕站到轮胎上准备尝试，可是将扫把举高后，两人几次差点摔下来。“为什么在上面站不稳呢？”这个问题让安安和硕硕着实商量了一会！最终俩人达成一致：他们觉得是因为轮胎没放稳！于是喊了下边的小朋友帮忙扶着轮胎，就这样又开始尝试，经过几次尝试后他们发现，在上面站着仍然总是站不稳！后来得出结论：是因为轮胎里边是空的，站上去站不稳。有几个小朋友又来求助老师，老师又问孩子们谁有好办法？淘淘:我们把其余的沙包放轮胎里，把它填平。苗苗:找个板子放在轮胎上,站在板子上。和和：旁边有很多沙袋，把沙袋装进轮胎里边去。安安：我们可以换个中间没空的东西。阿花：不如我们再去寻找别的工具。元宝：找一个和轮胎一样圆形的东西塞进去。3. 第三次尝试：系统思维的萌芽工具迭代：水缸（高度0.9米+幼儿臂长）实现高度突破，位置调整涉及空间定位（方位指令协商）、力学原理（合力方向一致性）。社会协作：经历“指令冲突—民主协商—角色分工”的过程，形成领导型（指挥者）、操作型（执行者）、支持型（加油者）的合作。片段4：第三次尝试——水缸出场几个小朋友忙着把沙包填进轮胎里，几个小朋友开始寻找新的工具。在表演区找到了装水用的水缸，几个小朋友合力将水缸滚了过来。新问题的出现——怎么扶起水缸？水缸滚过来后，几个小朋友开始合力想将水缸扶起，几个小朋友推水缸低部，几个小朋友推缸顶部。大家都很卖力，但是水缸就是扶不起来。为什么扶不起来呢？孩子们觉得一定是人太少，又喊来了更多的小朋友，又像刚才一样几个小朋友推水缸低部，几个小朋友推缸顶部，水缸还是无法扶起来。经过几分钟的推拉，孩子们发现：“我们像拔河一样，这样永远扶不起来，应该往一个方向推”。调整过方法后，水缸成功被扶起来了。扶起来后安安站到水缸上，突然发现水缸的位置太靠里，无法站在高台的下方，于是开始将水缸调整位置。（有推的、有拉的、还有屁股顶在墙上用脚蹬的）到底听谁的呢？水缸调整到合适位置后，安安再次尝试。在尝试的过程中因为安安无法看到台子上的沙包，只能凭感觉去够。这时和和还有硕硕在下边开始指挥方向，由于俩人对位置的理解不一样，导致安安不知道该听谁的好，经过商量由和和指挥，其他小朋友一起加油。三、理论透视：游戏中的学习机制1. 认知发展维度（皮亚杰理论）同化与顺应：将“扫把—梯子”“轮胎—台阶”进行功能迁移，通过试误调整认知图式。守恒观念：发现“工具高度+人体高度=总高度”的数量关系，建立初步测量意识。2. 社会建构维度（维果茨基理论）最近发展区突破：在同伴互助（轮流扶轮胎、协同推水缸）中实现个体无法独立完成的任务。语言中介作用：通过“往左—再高点”等方位指令，发展空间方位词汇与沟通策略。3. 学习品质发展坚持性：持续1小时08分钟（计时记录）的反复尝试。反思能力：失败后自主总结“轮胎中空导致不稳”“推拉方向不一致”等归因分析。四、教育启示：支持自主探究的实践策略1. 环境创设的智慧提供开放性材料：设置轮胎、木板、低结构工具区，材料种类与幼儿人数比例保持1:3（实践建议数据）。在安全保障的前提下，不规定游戏区域，不限制幼儿探索的自由。保留“适度挑战”空间：游戏区域预设2-3个难度层级。2. 教师指导的边界三问法介入原则：当幼儿出现安全风险、认知固着或情绪放弃时，以“发生了什么问题？”“你们试过哪些方法？”“还需要什么材料？”进行引导。过程性评价记录：采用“学习故事”记录表，重点观察幼儿的协商频次、策略创新、元语言表达等指标。适时介入节点：关键提问时机：\"为什么站不稳？\"引发结构性反思认知冲突化解：避免直接告知答案，通过\"谁有好办法？\"推动策略迭代五、结语：让自主性照亮童年在这个偶然的“游戏故事”中，我们看到了孩子们自主决策、自主尝试、自主调控和自我负责的珍贵品质，这背后是老师“管住嘴、放开手”的对孩子们“大智无形”的支持，只有幼儿的自主性被真正尊重了，他们的人格才会更加完整，他们接下来的内驱力和无限的学习潜力才会被更好的挖掘出来！在孩子们走向自立的成长道路上，需要体验凭借自己的力量来解决问题，掌握本领所带来的成就感和成长的喜悦！本案例印证了“儿童是有能力的学习者”这一基本立场。当教师以敬畏之心守护幼儿的探索本能，那些看似偶然的游戏片段，终将在儿童生命成长中积淀为面对未来世界的核心素养——在不确定中寻找方法的能力，在合作中实现共赢的智慧，在挫折中依然相信“我能行”的品格力量。当教师赋予幼儿充分的自主权时，其展现的问题解决能力远超预期。这种基于真实情境的深度学习，使幼儿不仅获得物理经验（高度/平衡），更培养了系统思维、团队协作等核心素养。教育者需转变\"安全至上\"的过度保护观念，在风险可控范围内为幼儿创造\"真游戏\"空间。参考文献 ： 学前教育类核心期刊文献5-8篇，如华爱华、安桂清等学者的游戏研究论文",
  "链接名称": "",
  "链接说明": "",
  "链接": "",
  "获奖等级": "",
  "获奖评语": "",
  "创建时间": "2025-03-17 15:45:05",
  "更新时间": "2025-03-25 15:09:36"
}